[
    {
        "title": "호흡기감염병 유행에 '코로나19 XBB 변이 확산' 가짜뉴스 또 등장",
        "body": "질병청 \"KP.3, JN.1 유행…현재 접종 백신으로 예방 가능\"최근 확산하는 XBB 변이 관련 가짜뉴스 (질병청 제공) 2025.1.13/뉴스1 ⓒ News1(서울=뉴스1) 조유리 기자 = 최근 호흡기감염병이 유행세를 떨치며 코로나19와 관련된 가짜뉴스가 또다시 확산하고 있는 것으로 나타났다.13일 질병관리청에 따르면 2022년에 처음 발생한 'XBB 변이' 관련 가짜뉴스가 최근 시민들 사이에서 카카오톡 등을 통해 공유되고 있다.가짜뉴스는 \"마스크를 다시 써야 하겠습니다. 병원 건강센터에 근무하는 지인이 보내온 소식\"이라며 \"코로나 새 변이 바이러스인 COVID-Omicron XBB는 이전과 다르며, 치명적이고 제대로 발견하기 쉽지 않기 때문에 여러분 모두 마스크를 착용하기를 권고한다\"는 내용이다.또 XBB 증상에 대해 '기침이 없고 열이 나지 않는다'고 설명하며 \"델타 변이보다 5배 독성이 강하고 사망률이 높다. 증상이 극단적으로 심각해지는 데는 훨씬 적은 시간이 걸리고, 뚜렷한 증상이 없는 경우도 있다\"고 적혀있다.질병청은 이날 해당 내용은 \"사실이 아니다\"라고 강조했다. 질병청은 \"최근 호흡기감염병이 유행하며 불안한 심리로 이런 루머가 확산하는 것으로 보인다\"고 말했다.이어 \"현재 코로나19 바이러스 우세종은 KP.3가 35% 정도로 가장 많이 유행하고 JN.1이 다음으로 30%가량을 차지해, 이 두 바이러스가 65% 이상인데 현재 접종하는 백신의 백신규주와 동일한 유형이라 예방이 모두 가능하다\"고 강조했다.질병청은 또 \"세계보건기구(WHO)에서 2023년 진행한 위험평가 결과, XBB 변이가 다른 변이에 비해 더 위험하다는 증거는 없었다\"고 전했다.질병청은 XBB 루머가 발생했던 2022년 11월쯤 중앙방역대책본부를 통해 이같은 사실 확인을 여러 차례 진행하고 이를 지속적으로 안내했는데도 불구하고 또다시 가짜뉴스가 확산되는 데 대해 당혹스럽다는 분위기다.코로나19는 시간이 지날수록 백신을 통해 얻은 항체와 중증 예방효과가 감소하기 때문에 65세 이상 어르신 등 고위험군은 매 절기 접종이 필요하다.코로나19 예방 접종은 내년 4월까지 진행하며 65세 이상 어르신 등 고위험군은 백신 접종이 무료다.질병청은 \"코로나19는 과거 대비 환자 수가 낮은 수준이지만, 환자 수가 다시 반등하고 있어서 유행 상황에 앞서 백신접종하는 게 좋다. 어르신들의 경우는 인플루엔자 백신과 동시접종 할할 수 있다\"고 안내했다.",
        "processed_body": "질병 청 유행 현재 접종 백신 예방 가능 최근 확산 하는 변 관련 가짜 뉴스 질병 청 제공 뉴스 서울 뉴스 조유리 기자 최근 호흡기 감염병 유행 세 떨치며 코로나 관련 된 가짜 뉴스 또다시 확산 하고 있는 나타났다 일 질병 관리 청 에 따르면 년 에 처음 발생 한 변 관련 가짜 뉴스 최근 시민 사이 카카오 톡 을 통해 공유 되고 가짜 뉴스 마스크 다시 써야 하겠습니다 병원 건강 센터 에 근무 하는 지인 보내온 소식 이라 며 코로나 새 변 바이러스 인 이전 다르며 치명 적 이고 제대로 발견 하기 쉽지 않기 때문 에 여러분 모두 마스크 착용 하기를 권고 한다는 내용 또 증상 에 대해 기침 없고 열 나지 않는다고 설명 하며 델타 변 보다 배 독성 강하고 사망률 높다 증상 극단 적 심각해지는 데 훨씬 적은 시간 걸리고 뚜렷한 증상 없는 경우 도 있다고 적혀있다 질병 청 날 해당 내용 사실 아니다라고 강조 했다 질병 청 최근 호흡기 감염병 유행 하며 불안한 심리 로 이런 루머 확산 하는 보인다고 말 했다이어 현재 코로나 바이러스 우세 종은 정도 로 가장 많이 유행 하고 다음 가량 을 차지 해 두 바이러스 이상 인데 현재 접종 하는 백신 의 백 신 규주 동일한 유형 이라 예방 모두 가능하다고 강조 했다 질병 청 또 세계보건기구 년 진행 한 위험 평가 결과 변 다른 변 에 비해 더 위험하다는 증거 없었다고 전 했다 질병 청 루머 발생 했던 년 월 쯤 중앙 방역 대책 본부 통해 같은 사실 확인 을 여러 차례 진행 하고 이를 지속 적 안 내 했는데도 불구 하고 또다시 가짜 뉴스 확산 되는 데 대해 당혹스럽다는 분위기 다 코로나 시간 지날수록 백신 을 통해 얻은 항체 중증 예방 효과 감소 하기 때문 에 세 이상 어르신 고 위험 군 매 절기 접종 필요하다 코로나 예방 접종 내년 월 까지 진행 하며 세 이상 어르신 고 위험 군 백신 접종 무료 다 질병 청 코로나 과거 대비 환자 수가 낮은 수준 이지만 환자 수가 다시 반등 하고 있어서 유행 상황 에 앞서 백 신 접종 하 게 좋다 어르신 의 경우 인플루엔자 백신 동시 접종 할할 있다고 안 내 했다"
    },
    {
        "title": "메타 CEO 저크버그, “애플 특히 팀 쿡의 아이폰과 생태계, 20년 동안 뭐했나?”",
        "body": "마크 저커버그 메타 최고경영자(CEO)가 애플의 제품 아이폰과 생태계를 싸잡아 비판했다. 20년 동안 혁신이 없다고 꼬집은 것이다.마크 주커버그 메타 CEO. 연합뉴스미국 경제매체 CNBC에 따르면 저커버그는 11일(현지시간) 미국 유명 팟캐스트 ‘조 로건 익스피리언스’에 출연해 애플의 ‘아이폰’을 언급했다. 그는 아이폰이 “그동안 괜찮았다”며 “지금 세계 각지의 많은 사람들이 스마트폰을 가지고 있고, 이는 굉장한 일을 가능하게 한다”고 말했다.저커버그는 “하지만 다른 면에서 보면 애플은 내가 보기에 임의적인 규칙이 많은 플랫폼을 이용해 왔다”면서 “애플은 그동안 굉장한 것을 발명하지 않은 것 같다”고 했다.그는 애플의 스티브 잡스 전 CEO를 언급하고 “애플은 스티브 잡스가 아이폰을 발명한 이후 그것에 20년 동안 안주한 것 같다”며 사실상 팁 쿡 애플 CEO를 겨냥한 것이다.저커버그는 최근 아이폰 판매량 부진에 대해서도 언급했다. 대만 TF증권의 궈밍치 애널리스트는 지난 10일 CNBC를 통해 지난해 12월 중국 스마트폰 시장에서 아이폰의 출하량이 10~12% 감소했다고 주장했다.중국은 애플에게 미국과 유럽에 이어 3번째로 큰 시장이지만 최근 현지 업체들의 추격에 고전하고 있다. 궈밍치는 애플이 새롭거 선보인 인공지능(AI) 기능이 아이폰 수요를 자극하지 못했다고 평가했다.저커버그는 새 아이폰이 이전 제품보다 크게 달라지지 않아 소비자들이 기기를 교체하는 데 오래 걸린다고 지적했다. 그는 “애플이 어떻게 돈을 버는지 아는가? 애플은 기본적으로 사람들을 쥐어짜고, 개발자들에게 30%의 수수료를 부과하고, 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도한다”라고 말했다.저커버그는 애플이 “에어팟과 같은 멋진 제품을 만들지만, (다른 회사들이) 아이폰에 동일한 방식으로 연결할 수 있는 것을 구축하지 못하게 철저히 방해했다”고 지적했다.이어 “애플은 소비자의 개인정보와 보안을 침해하고 싶지 않다는 말로 방어하고 있다”며 “애플이 더 나은 보안을 구축하고 암호화를 사용하는 등 프로토콜을 수정하면 문제가 해결될 것”이라고 주장했다.하지만 직접 경쟁 상품인 혼합현실 헤드셋은 크게 비난하지 않았다 비판했다. 메타 플랫폼은 애플이 지난해 2월부터 혼합현실(MR) 헤드셋 ‘비전 프로’를 출시하면선 가상현실(VR) 및 MR 헤드셋 시장에서 애플과 직접 경쟁하게 됐다.자회사 오큘러스를 통해 VR 헤드셋을 판매하고 있는 저커버그는 애플의 비전 프로에 대해 “최근에 시도한 새로운 제품 중 가장 도전적인 시도 중 하나”라고 평했다.그는 “우리도 첫 번째 버전의 제품이 완벽하지 않은 경우가 많기 때문에 애플을 너무 비판하고 싶지는 않다”면서도 “비전 프로 첫 번째 버전은 큰 성공을 거두지는 못한 것 같다”고 말했다.인스타그램과 메타, 왓츠앱 등 다양한 SNS를 보유한 메타 플랫폼스는 2021년부터 애플과 갈등을 빚었다.당시 애플은 개인정보 보호 강화를 내세워 인스타그램 등 외부 프로그램이 아이폰 사용자의 개인정보 수집을 하지 못하게 막았다.이에 사용자의 검색 정보를 바탕으로 맞춤형 광고 서비스를 제공하던 메타 플랫폼스는 광고 영업에 큰 타격을 입었다.저커버그는 이날 인터뷰에서 애플이 독자적인 행보를 그만둔다면 메타의 매출이 2배가 된다고 강조했다.메타는 지난해 6월 애플에 자사의 AI 모델 ‘라마(Llama)’를 아이폰에 탑재하자고 제안했으나 거절당했다.애플은 지난해 12월 발표에서 다른 기업들이 유럽연합(EU)의 디지털시장법을 인용해 애플 기술에 대한 접근 요청을 했다며 메타가 제일 많이 요청했다고 밝혔다.",
        "processed_body": "마크 저커버그 메타 최고경영자 애플 의 제품 아이폰 생태계 싸잡아 비판 했다 년 동안 혁신 없다고 꼬집은 마크 주커버그 메타 연합뉴스 미국 경제 매체 에 따르면 저커버그 일 현 지 시간 미국 유명 팟캐스트 조 로건 익스 피리 언스 에 출연 해 애플 의 아이폰 을 언급 했다 아이폰 그동안 괜찮았다며 지금 세계 각지 의 많은 사람 스마트폰 을 가지 고 있고 이는 굉장한 일 을 가능하게 한다고 말 했다 저커버그 하지만 다른 면 보면 애플 내 보기 에 임의 적 인 규칙 많은 플랫폼 을 이용 해 왔다면서 애플 그동안 굉장한 을 발명 하지 않은 같다고 했 다그 애플 의 스티브 잡스 전 언급 하고 애플 스티브 잡스 아이폰 을 발명 한 이후 그것 에 년 동안 안주 한 같다며 사실 상 팁 쿡 애플 겨냥 한 저커버그 최근 아이폰 판매량 부진 에 대해 서도 언급 했다 대만 증권 의 궈밍치 애널 리스트 지난 일 통해 지난해 월 중국 스마트폰 시장 아이폰 의 출 하량 감소 했다고 주장 했다 중국 애플 미국 유럽 에 이어 번 째 로 큰 시장 이지만 최근 현지 업체 의 추격 에 고전 하고 궈밍치 애플 새롭거 선보인 인공 지능 기능 아이폰 수요 자극 하지 못 했다고 평가 했다 저커버그 새 아이폰 이전 제품 보다 크게 달라지지 않아 소비자 기기 교체 하는 데 오래 걸린다고 지적 했다 애플 어떻게 돈 을 버는 지 아는가 애플 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 하고 더 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 한 다라 고 말 했다 저커버그 애플 에어팟 같은 멋진 제품 을 만들지만 다른 회사 아이폰 에 동일한 방식 연결할 있는 을 구축 하지 못 하게 철저히 방해 했다고 지적 했다이어 애플 소비자 의 개인정보 보안 을 침해 하고 싶지 않다는 말로 방어 하고 있다며 애플 더 나은 보안 을 구축 하고 암호 화 사용 하는 프로토콜 을 수정 하면 문제 해결 될 이라고 주장 했다하지만 직접 경쟁 상품 인 혼합 현실 헤드셋 크게 비난 하지 않았다 비판 했다 메타 플랫폼 애플 지난해 월 부터 혼합 현실 헤드셋 비전 프로 출시 하면 선 가상현실 및 헤드셋 시장 애플 직접 경쟁 하게 됐다 자회사 오큘러스 통해 헤드셋 을 판매 하고 있는 저커버그 애플 의 비전 프로 에 대해 최근 에 시도 한 새로운 제품 중 가장 도전 적 인 시도 중 하나 라고 평 했 다그 우리 도 첫 번째 버전 의 제품 완벽하지 않은 경우 많기 때문 에 애플 을 너무 비판 하고 싶지는 않다면서도 비전 프로 첫 번째 버전 큰 성공 을 거두 지는 못 한 같다고 말 했다 인스타그램 메타 왓츠앱 다양한 보유 한 메타 플랫폼 스 년 부터 애플 갈등 을 빚 었다 당시 애플 개인정보 보호 강화 내세워 인스타그램 외부 프로그램 아이폰 사용자 의 개인정보 수집 을 하지 못 하게 막았다이에 사용자 의 검색 정보 바탕 맞춤 형 광고 서비스 제공 하던 메타 플랫폼 스 광고 영업 에 큰 타격 을 입었다 저커버그 날 인터뷰 애플 독자 적 인 행보 그만둔다면 메타 의 매출 배 된다고 강조 했다 메타 지난해 월 애플 에 자사 의 모델 라마 아이폰 에 탑재 하자고 제안 했으나 거절 당했다 애플 지난해 월 발표 다른 기업 유럽연합 의 디지털 시 장법 을 인용 해 애플 기술 에 대한 접근 요청 을 했다며 메타 제일 많이 요청 했다고 밝혔다"
    },
    {
        "title": "7개국 자막에 구독서비스까지, 법망 비웃는 '해외판 누누TV'",
        "body": "더스쿠프 심층취재 추적+해외판 누누TV의 덫 2편기승 부리는 불법유통 사이트해외에서 특히 더 심각하지만정부는 피해 규모조차 몰라사이트 임시 차단에만 급급국제 기관 공조 필요한 시점'소소한 수확' 있지만 더 늘려야해외판 누누TV가 K-콘텐츠를 무단으로 유통하고 있다.[일러스트 | 게티이미지뱅크]# 우리는 심층취재 추적+ '해외판 누누TV의 덫' 1편에서 K-콘텐츠에 기생하는 해외 불법유통 사이트의 면면을 살펴봤습니다. 이들 사이트는 대범하게도 앱까지 만들어 시청자들을 유혹하고 있습니다. 앱 다운로드 횟수만 따져봐도 수천만건에 이릅니다.# 문제는 K-콘텐츠의 '수호자' 역할을 해줘야 할 정부가 제역할을 못하고 있다는 점입니다. 피해 규모가 정확히 얼마인지도 파악하지 못할 정도로 부실합니다. K-콘텐츠는 지금 어떤 위기에 처해 있는 걸까요? 정부는 어떤 노력을 쏟아붓고 있는 걸까요? '해외판 누누TV의 덫' 2편입니다.K-콘텐츠가 세계시장에서 화려한 꽃을 피우고 있습니다. '오징어게임'을 필두로 한 K-콘텐츠가 OTT·영화관·웹툰 등 다양한 플랫폼을 타고 세계로 뻗어나가고 있죠. 이젠 'K-콘텐츠 전성시대'라고 해도 과언이 아닐 듯합니다.하지만 K-콘텐츠의 인기가 뜨거운 만큼 그림자도 짙어지고 있습니다. 불법으로 K-콘텐츠를 퍼다 나르는 '어둠의 루트'가 횡행하고 있어서입니다. 지난해 국내를 떠들썩하게 했던 불법유통 사이트 '누누TV'의 해외판 버전은 대표적 사례입니다.우리는 1편에서 그중 하나인 '하이티비'를 자세히 살펴봤습니다. 여기엔 오징어게임2부터 어제 막 방영을 마친 따끈따끈한 KBS의 공중파 드라마까지 없는 게 없었습니다. 수법도 과감합니다. 홈페이지뿐만 아니라 스마트폰에서 작동하는 앱까지 만들어 접근성을 키웠습니다.7개 국어 자막과 알고리듬 기반 추천, 유료 구독 지원 등 운영 방식도 웬만한 OTT 못지않습니다. 그래서인지 해외 불법유통 사이트의 인기는 정식 사이트만큼이나 뜨겁습니다. 하이티비의 경우, 12일 기준 구글의 앱마켓 '구글플레이'에서 누적 다운로드 횟수가 1000만건을 돌파했습니다.■ 피해 규모 파악도 안 돼=문제는 하이티비 같은 해외 불법유통 사이트의 인기가 높아질수록 국내 콘텐츠 산업이 피해를 입는다는 겁니다. 피해 중 상당수는 저작권 침해입니다. OTT 업계의 한 관계자의 말을 들어볼까요?\"중국을 비롯해 동남아시아 지역에 K-콘텐츠 불법 유통으로 인한 저작권 침해 문제가 빈번하게 발생하고 있다. 하지만 국내 콘텐츠 산업의 피해 금액이 얼마인지조차 특정하지 못하고 있다.\"사실 K-콘텐츠의 불법유통량이 어느 정도인지 어림잡을 수 있는 통계가 있긴 합니다. 한국저작권보호원이 2023년 11월 영화·방송·웹툰 분야의 불법유통 사이트를 조사해 발표한 보고서에 따르면, 그해 해외에 불법유통된 K-콘텐츠는 3억5000만개에 달했습니다. 해외 불법 사이트에서 K콘텐츠가 차지하는 비중은 15.4%나 됐죠.[자료 | 한국저작권보호원, 참고 | 2023년 기준, 사진 | 부산경찰청 제공]하지만 정부는 해외 불법유통 사이트를 차단하는 데만 급급했습니다. 국회 문화체육관광위원회 소속 민형배 의원(더불어민주당)이 지난해 10월 문화체육관광부(이하 문체부)로부터 받은 '최근 5년간, 해외 불법유통 사이트 삭제 현황'에 따르면, 문체부가 적발해 삭제한 해외 불법 사이트는 2019년 12만6940건에서 2023년 20만9033건으로 4년 새 1.6배가 됐습니다.반면 문체부의 저작권법 해외 위반사범 형사입건 수는 같은 기간 762건에서 266건으로 3분의 1 토막 났습니다. 송치 건수 역시 1592명에서 454명으로 급감했습니다.이런 이유로 국내 콘텐츠 제작업계에선 \"해외 불법유통 사이트를 근절하기 위해 정부 차원의 적극적인 움직임이 필요한 시점\"이라며 입을 모읍니다. 가령, 웹툰 업체들이 최근 콘텐츠에 워터마크를 부착하거나 인공지능(AI)을 이용해 불법유통 경로를 추적하는 등의 기술을 도입했지만 미봉책에 불과합니다. 어디까지나 불법유통 사이트를 찾아내기 위한 수단에 불과하지 근절책은 아니니까요.물론 정부도 이 사실을 잘 알고 있습니다. K-콘텐츠 저작권을 적극적으로 보호하기 위해 국제기구와 공조하는 등의 노력을 기울이고 있습니다. 일례로, 문체부와 경찰청은 2021년 4월부터 국제형사경찰기구(인터폴)와 업무협약을 맺고 '온라인 불법복제 대응(Interpol-Stop Online Piracy, I-SOP)' 사업을 진행하고 있습니다. 해외에서 벌어지는 K-콘텐츠 저작권 범죄를 단속하는 게 이 사업의 목표인데, 성과가 있긴 합니다.■ K-콘텐츠 위해 해야할 일=지난해 11월 6일 문체부와 경찰청은 필리핀에서 한국 교민을 대상으로 불법 IPTV 서비스를 운영한 '○○○TV' 피의자를검거했다고 밝혔습니다. 이는 인터폴과 필리핀 국가수사국과 함께 긴밀한 국제 공조를 펼친 결과입니다.정향미 문체부 저작권국장은 \"K-콘텐츠가 해외로 진출하면 이를 보호하기 위한 정책적 활동도 해외로 함께 나가야 한다\"면서 \"문체부는 해외에서 K-콘텐츠를 보호하고 국제적인 저작권 범죄에 대응하기 위해 국제공조 협력을 꾸준히 확대해 나갈 것\"이라고 말했습니다.여기까지가 K-콘텐츠 해외 불법유통의 현주소입니다. 세계 93개국에서 '올킬'을 기록한 오징어게임2의 흥행이 보여주듯 세계는 그 어느 때보다 K-콘텐츠에 열광하고 있습니다. 이런 인기에 편승해 불법유통 범죄가 국내외에서 활개를 치는 건 K-콘텐츠의 불편한 현주소입니다.K-콘텐츠는 지금까지 '민간사절단' 역할을 톡톡히 해왔습니다. 어쩌면 정부가 숟가락을 슬쩍 얹어왔을지 모르죠. 이젠 정부가 '엉뚱한 사람' 지키는 데 골몰하지 말고 K콘텐츠를 보호해야 하지 않을까요? 더 늦으면 펄펄 나는 범죄자를 영영 잡을 수 없을지 모르니까요.이혁기 더스쿠프 기자lhk@thescoop.co.kr",
        "processed_body": "더 스쿠프 심층 취재 추적 해외 판 누누 의 덫 편 기승 부리는 불법 유통 사이트 해외 특히 더 심각하지만 정부 피해 규모 조차 몰라 사이트 임시 차단 에만 급 급 국제 기관 공조 필요한 시점 소소한 수확 있지만 더 늘려야 해외 판 누누 콘텐츠 무단 유통 하고 일러스트 게티 이미지 뱅크 우리 심층 취재 추적 해외 판 누누 의 덫 편 콘텐츠 에 기생 하는 해외 불법 유통 사이트 의 면면 을 살펴봤습니다 사이트 대범하게도 앱 까지 만들어 시청자 을 유혹 하고 있습니다 앱 다운로드 횟수 만 따져 봐도 수천만 건 에 이릅니다 문제 콘텐츠 의 수호 자 역할 을 해줘야 정부 제 역할 을 못 하고 있다는 점 입니다 피해 규모 정확히 얼마 인지도 파악 하지 못 정도 로 부실합니다 콘텐츠 지금 어떤 위기 에 처 해 있는 걸까 요 정부 어떤 노력 을 쏟아 붓고 있는 걸까 요 해외 판 누누 의 덫 편입 니 다 콘텐츠 세 계시 장 화려한 꽃 을 피우고 있습니다 오징어 게임 을 필 두 로 한 콘텐츠 영화관 웹툰 다양한 플랫폼 을 타고 세계 로 뻗어 나가고 있죠 젠 콘텐츠 전 성 시대 라고 해도 과언 아닐 듯 합니다 하지만 콘텐츠 의 인기 뜨거운 만큼 그림자 도 짙어지고 있습니다 불법 콘텐츠 퍼다 나르는 어둠 의 루트 횡행 하고 있어서 입니다 지난해 국내 떠들썩하게 했던 불법 유통 사이트 누누 의 해외 판 버전 대표 적 사례 입니다 우리 편 그중 하나 인 하이 티비 자세히 살펴봤습니다 여기 엔 오징어 게임 부터 어제 막 방영 을 마친 따끈따끈한 의 공중파 드라마 까지 없는 게 없었습니다 수법 도 과감 합니다 홈페이지 뿐 만 아니라 스마트폰 작동 하는 앱 까지 만들어 접근성 을 키웠습니다 개 국어 자막 알고리듬 기반 추천 유료 구독 지원 운영 방식 도 웬만한 못지않습니다 래서 인지 해외 불법 유통 사이트 의 인기 정식 사이트 만큼이나 뜨겁습니다 하이 티비 의 경우 일 기준 구글 의 앱 마켓 구글플레이 누적 다운로드 횟수 만 건 을 돌파 했습니다 피해 규모 파악 도 안 돼 문제 하이 티비 같은 해외 불법 유통 사이트 의 인기 높아질수록 국내 콘텐츠 산업 피해 입는다는 겁니다 피해 중 상당수 저작권 침해 입니다 업계 의 한 관계자 의 말 을 들어 볼까 요 중국 을 비롯 해 동남아시아 지역 에 콘텐츠 불법 유통 인한 저작권 침해 문제 빈번 하게 발생 하고 하지만 국내 콘텐츠 산업 의 피해 금액 얼마 인지 조차 특정하지 못 하고 사실 콘텐츠 의 불법 유통 량 어느 정도 인지 어림 잡 을 있는 통계 있긴 합니다 한국 저작권 보호 원 년 월 영화 방송 웹툰 분야 의 불법 유통 사이트 조사해 발표 한 보고서 에 따르면 그해 해외 에 불법 유통 된 콘텐츠 억만 개 에 달 했습니다 해외 불법 사이트 콘텐츠 차지 하는 비중 나 됐죠 자료 한국 저작권 보호 원 참고 년 기준 사진 부산 경찰청 제공 하지만 정부 해외 불법 유통 사이트 차단 하는 데 만 급 급했습니다 국회 문화 체육 관광 위원회 소속 민형배 의원 더불어 민주당 지난해 월 문화 체육관 광부 이하 문체부 로부터 받은 최근 년 간 해외 불법 유통 사이트 삭제 현황 에 따르면 문체부 적발 해 삭제 한 해외 불법 사이트 년 만 건 년 만 건 년 새 배 됐습니다 반면 문체부 의 저작권법 해외 위반 사범 형사입건 같은 기간 건 건 분 의 토막 났습니다 송치 건수 역시 명 명 급감 했습니다 이런 이유 로 국내 콘텐츠 제 작업 계 에선 해외 불법 유통 사이트 근절 하기 위해 정부 차원 의 적극 적 인 움직임 필요한 시점 이라 며 입 을 모읍니다 가령 웹툰 업체 최근 콘텐츠 에 워터마크 부착 하 거나 인공 지능 을 이용 해 불법 유통 경로 추적 하는 의 기술 을 도입 했지만 미 봉책 에 불과합니다 어디 까지나 불법 유통 사이트 찾아내기 위 한 수단 에 불과하지 근절 책 아니니까 요물 론 정부 도 사실 을 잘 알 고 있습니다 콘텐츠 저작권 을 적극 적 보호 하기 위해 국제 기구 공조 하는 의 노력 을 기울이고 있습니다 일례 로 문체부 경찰청 년 월 부터 국제 형 사 경찰기구 인터폴 업무 협약 을 맺고 온라인 불법복제 대응 사업 을 진행 하고 있습니다 해외 벌어지는 콘텐츠 저작권 범죄 단속 하는 게 사업 의 목표 인데 성과 있긴 합니다 콘텐츠 위해 해야 일 지난해 월 일 문체부 경찰청 필리핀 한국 교민 을 대상 불법 서비스 운영 한 피의자 검거 했다고 밝혔습니다 이는 인터폴 필리핀 국가수 사국 함께 긴밀한 국제 공조 펼친 결과 입니다 정향 미 문체부 저작권 국장 콘텐츠 해외 로 진출 하면 이를 보호 하기 위 한 정책 적 활동 도 해외 로 함께 나가야 한다면서 문체부 해외 콘텐츠 보호 하고 국제 적 인 저작권 범죄 에 대응 하기 위해 국제 공조 협력 을 꾸준히 확대 해 나갈 이라고 말 했습니다 여기 까지가 콘텐츠 해외 불법 유통 의 현주소 입니다 세계 개국 올킬 을 기록 한 오징어 게임 의 흥행 보여주듯 세계 어느 때 보다 콘텐츠 에 열광하고 있습니다 이런 인기 에 편승 해 불법 유통 범죄 국내외 활개 치는 건 콘텐츠 의 불편한 현주소 입니다 콘텐츠 지금 까지 민간 사절단 역할 을 톡톡히 해왔습니다 어쩌면 정부 숟가락 을 슬쩍 얹어 왔을지 모르죠 젠 정부 엉뚱한 사람 지키는 데 골몰 하지 말고 콘텐츠 보호 해야 하지 않을까요 더 늦으면 펄펄 나 범죄자 영영 잡 을 없을지 모르니까 요 이혁기 더 스쿠프 기자"
    },
    {
        "title": "[일문일답] 혼돈의 AI 교과서, 출판사들 “정부, 신뢰보호 위반…법적 대응 불사”",
        "body": "13일 AI 교과서 출판 기업 관계자들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’ 현장에서 기자들 질문에 답하고 있다. 맨 앞줄 왼쪽부터 조희석 천재교과서 디지털사업본부장, 박찬용 아이헤이트플라잉버그스 대표, 전윤택 에누마코리아 대표.[디지털데일리 오병훈기자] AI 디지털교과서(AIDT, 이하 AI 교과서) 도입을 두고 업계·정부·야당 간 갈등 골이 깊어지고 있다. 출판 기업들은 정부의 전면도입 정책을 믿고 2년 가까이 개발에 매진했으나, 야당과 정부 간 이견으로 당초 계획됐던 2025년 1학기 AI 교과서 전면 도입이 불투명해진 탓이다.현재 정부에서는 ‘단계적 도입’을 주장하는 야당 의견을 일부 수렴해 각 학교가 1년 동안 AI 교과서를 자율적으로 활용할 수 있도록 한 뒤 도입하자는 입장이다. 업계는 정부의 일관되지 않은 행보에 대해 행정·민사 소송은 물론, 헌법 소원까지 불사하겠다며 강력히 반발하고 나섰다.정부가 AI 교과서를 ‘교육자료’로 규정한 야당 발의 ‘초·중등교육법 개정안’에 대해 재의요구(거부권) 행사를 시사한 가운데, AI 교과서 개발 및 출판을 맡은 기업들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’을 열고, 정부를 규탄하는 성명서를 발표했다. 이날 기자회견에는 천재교과서, 천재교육, 와이비엠, 구름, 아이헤이트플라잉버그스, 에누마코리아 등 기업 관계자들이 참석했다.박정과 천재교과서 대표는 성명서를 통해 현 상황에 대한 업계 입장을 밝혔다. 박 대표는 “초·중등교육법 개정안은 AI 교과서의 법적 지위를 ‘교육자료’로 격하시켜, 민관 신뢰를 바탕으로 2년에 걸쳐 진행해 온 일련 개발 과정이 모두 무위로 돌아갈 상황에 처해 있다”며 “이는 결국 교사·학생·학부모를 비롯해 교육이라는 커다란 고리로 연결된 교육 주체들을 소외시키는 결과를 낳게 되고, 학교 현장에 큰 혼란을 초래할 것”이라고 전했다.이어 “AI 디지털교과서의 법적 지위가 교육자료로 규정되면, 각 시도 교육청의 입장이나 학교 예산, 기술적 인프라, 교사 선택에 따라 AI 디지털교과서 도입 여부가 달라진다”며 “디지털 학습 자료를 사용할 수 있는 학생과 그렇지 못한 학생 간 교육적 격차, 즉 디지털 맞춤 학습 기회 차이가 발생할 수 있다”고 덧붙였다.이어진 질의응답 시간에 AI 교과서가 교육자료로 규정될 경우 발생할 수 있는 문제점들과 기업들의 정부에 대한 법적 대응 방식 등에 대한 질문과 답변이 오갔다.AI 교과서 출판 기업들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’ 현장에서 성명서를 발표하고 있다.다음은 김형준 구름 이사, 신동희 와이비엠 교과서개발팀 부장, 천재교과서 박정과 대표, 이재상 상무, 조희석 디지털사업본부장 박지영 콘텐츠 총괄, 신인선 전무, 박찬용 아이헤이트플라잉버그스 대표, 전윤택 에누마코리아 대표와 일문일답.Q. 정부는 거부권 행사를 통해 AI 교과서의 지위를 지키되, 1년 간 도입을 유예하며 교육 현장과 타협하겠다는 입장이다. 교육부는 AI 교과서를 도입하는 학교가 전국 기준 30~50% 수준이 될 것이라 보고 있다. 이에 대한 업계 입장은 무엇인가.A. (이재상 상무) 정부에서는 1년간 학교가 AI 교과서를 자율 활용하도록 한 뒤 의무도입하겠다는 입장이지만, 현재로써 의무도입 담보나 보장이 없는 상황이기 때문에 내년에도 동일한 문제가 발생할 수 있다. 초중등교육법이나 이 법으로부터 위임받은 시행령을 보면 교과서를 정부가 언제 도입할지를 정할 수 있는 재량권 있는지 의문스럽다. 법은 교육부에 ‘검정’ ‘공급’ ‘발행’ ‘가격 사정’ 등에 대한 재량권만 유보하고 있고, 도입 시기를 정할 권리는 유보하고 있지 않다고 본다.정부는 처음부터 기업들에 AI 교과서가 전면 도입될 것이란 신뢰를 형성해 왔다. AI 교과서 선정 메뉴얼에서 ‘각 학교는 선택형 교과서와 별도로 AI 교과서 1종씩 선택할 것’이라 명시했다. 이를 어길 경우 기업들은 고정 비용 보전하지 못해 AI 교과서 운영에 심각한 문제가 발생할 수 있다.A. (박찬용 대표) AI 교과서는 학생들이 학교 수업을 바탕으로 집에서 학습할 수 있도록 디자인돼 있다. 현재 교육부 의도대로 AI 교과서를 자율 선택 후 활용하게 되면 학생들은 사는 지역에 따라 AI 교과서 접근 기회가 달라질 수 있으며, 이는 AI 교과서가 지향하는 교육 형평성 제고 취지와 어긋나게 된다.Q. 헌법소원 및 행정·민사 소송 시사했는데, 구체적으로 어떻게 진행할 예정인가.A. (이재상 상무) ‘초·중등교육법’에 대한 정부 거부권 행사 이후 국회에서 재의결이 통과되면, 헌법소원 절차를 진행할 예정이다. 또, 교육부가 지금처럼 1년 도입 유예, 1년 자율 활용 처분을 할 경우에는 행정소송을 제기할 계획이다. 추가로, 정부 정책으로 인해 관련 기업들이 손해를 입은 것에 대해서도 민사소송을 검토하겠다.Q. AI 교과서 개발에 각사가 2년 정도 시간을 투자했는데, 그 과정에서 가장 어려웠던 부분은 무엇인가.A. (박지영 콘텐츠 총괄) AI 교과서는 까다로운 내용·기술심사에 더해, 교육부가 추가로 제시한 가이드 라인까지 따라야 했기 때문에 개발 과정에 더 신중을 기할 수밖에 없었다. 전사 직원들이 교육부 가이드라인 한줄 한줄을 직접 분석하면서 수십차례 기획서를 수정했고, 기획 단계부터는 전문가들이 투입돼 AI 교과서를 만들게 됐다. 2년이란 시간은 촉박한 시간이었다. 정해진 일정을 소화하기 위해 전사 역량을 총 동원해 개발을 진행했다. 그렇게 힘들게 교과서 검정을 통과했는데, 이제 와서 ‘교육 자료로 격하’, ‘1년 유예 및 자율 선택 도입’ 등 이야기가 나오고 있는데, 교과서를 개발자로서 자괴감이 든다.A. (박찬용 대표) 일반 교과서와 달리 AI 교과서는 클라우드 서비스를 통해 운영되기 때문에 클라우드보안인증(CSAP) ‘중’ 단계 수준 보안을 지켜야 한다는 교육부 가이드라인 지시가 있었다. 보안 기준을 맞춰서 개발하기 위해 갖은 노력을 기울였다. 이제 와서 AI 교과서가 교육자료로 격하 된다고 하면, 개인정보나 학습 데이터를 관리할 명분이 없어진다. 또, 시각·청각장애인 학생을 위한 학습 수단을 개발해야 할 의무도 없어지면서, 교육적 불평등을 초래할 수 있다.Q. 업계가 희망하는대로 정부가 당장 3월부터 AI 교과서를 도입한다고 하면, 구독료 문제부터 해결돼야 할 텐데, 현재 협상은 어느 정도 진척됐으며, 양측 희망 가격 차이는 얼마나 되는가.A. (박정과 대표) 교육부와 가격협상은 3차까지 진행한 바 있으며, AI 교과서 지위가 위태로워지면서 잠정 중단된 상황이다. AI 교과서 지위가 확보되면, 협상도 급물살을 탈 수 있을 것이라 기대한다.A. (이재상 상무) 구독료 문제에서도 교과서 지위냐 아니냐에 따라 큰 차이가 발생한다. 교과서 경우 기업이 가격적 측면에서 손실을 보더라도, 한국문학예술저작권협회의 보상금 처리를 통해 보전이 가능하지만, 교육자료가 될 경우엔 교육부와 기업이 개별적으로 협상해야 한다. 결과적으로 AI 교과서가 교육자료로 격하되면, 발행 자체 비용도 더 많이 발생할 수밖에 없는 구조다.또, 정확한 가격 관련해서는 비밀유지 원칙 등이 적용돼 상세히 말할 수 없다. 다만, 발행사 희망 가격하고, 교육부 제시 금액을 봤는데 제법 차이가 있다는 점은 말해 줄 수 있겠다. 양측이 양보하면서 협상하면서 조정하는 중에 있기 때문에 협상이 진행된다면, 절충안을 잘 찾을 수 있으리라 기대한다.Q. 2년이란 시간이 촉박했을텐데, 교육부 측에 시간적 여유를 달라는 의사 표현을 한 적 있나.A. (박정과 대표) 당초 교육부가 제시한 심사 제출 마감 기한은 지난해 6월이었는데, 자체적으로 개발 기간을 산정했을 때, 6월 중 완성은 어렵다 판단했고, 이를 교육부에 전달해 같은해 8월 말로 연장한 바 있다.Q. 문해력 저하 등 부작용에 대한 우려도 많다. 이에 대한 출판사들 생각은 어떤가.A. (신인순 전무) 문해력 저하 문제를 해결하기 위한 방법이 AI 교과서를 도입하는 것이다. 학생들에게 수준별 맞춤 학습이 이뤄져야 하는데, 학교 현장에서는 물리적 한계 등으로 획일화된 교육을 진행하고 있다. AI 교과서를 통해 학생 1:1 맞춤 콘텐츠를 제공하고, 여기에 더해 교사 주도 수업이 이뤄질 때 문해력 문제 등이 해결될 수 있다. 또, 디지털 트렌드에 부합하는 디지털 리터러시 교육을 위해서도 AI 교과서 도입이 필요하다.",
        "processed_body": "일 교과서 출판 기업 관계자 교과서 의 교과서 지위 유지 촉구 위 한 공동 기자회견 현장 기자 질문 에 답 하고 맨 앞줄 왼쪽 부터 조희 석 천재 교과서 디지털 사업 본부장 박찬용 아이 헤이트 플라잉 버그스 대표 전 윤택 에 누 마코 리아 대표 디지털 데 일리 오 병 훈기 자 디지털교과서 이하 교과서 도입 을 두고 업계 정부 야당 간 갈등 골 깊어지고 출판 기업 정부 의 전면 도입 정책 을 믿고 년 가까이 개발 에 매진 했으나 야당 정부 간 이견 당초 계획 됐던 년 학기 교과서 전면 도입 불투명해진 탓 현재 정부 에서는 단계 적 도입 을 주장 하는 야당 의견 을 일부 수렴 해 각 학교 년 동안 교과서 자율 적 활용 있도록 한 뒤 도입 하자는 입장 업계 정부 의 일관 되지 않은 행보 에 대해 행정 민사 소송 물론 헌법 소원 까지 불사 하겠다며 강력히 반발 하고 나섰다 정부 교과서 교육 자료 로 규정 한 야당 발의 초 중등교육 법 개정안 에 대해 재의 요구 거부권 행사 시사 한 가운데 교과서 개발 및 출판 을 맡은 기업 교과서 의 교과서 지위 유지 촉구 위 한 공동 기자회견 을 열고 정부 규탄 하는 성명 서 발표 했다 날 기자회견 에는 천재 교과서 천재교육 이비엠 구름 아이 헤이트 플라잉 버그스 에 누 마코 리아 기업 관계자 참석 했다 박정 천재 교과서 대표 성명 서 통해 현 상황 에 대한 업계 입장 을 밝혔다 박 대표 초 중등교육 법 개정안 교과서 의 법적 지위 교육 자료 로 격 하시 켜 민관 신뢰 바탕 년 에 걸쳐 진행 해 온 일련 개발 과정 모두 무위 로 돌아갈 상황 에 처 해 있다며 이는 결국 교사 학생 학부모 비롯 해 교육 이라는 커다란 고리 로 연결 된 교육 주체 을 소외 시키는 결과 낳게 되고 학교 현장 에 큰 혼란 을 초래 이라고 전 했다이어 디지털교과서 의 법적 지위 교육 자료 로 규정 되면 각 시도 교육청 의 입장 이나 학교 예산 기술 적 인프라 교사 선택 에 따라 디지털교과서 도입 여부 달라진다며 디지털 학습 자료 사용 있는 학생 그렇지 못 한 학생 간 교육 적 격차 즉 디지털 맞춤 학습 기회 차이 발생 있다고 덧붙였다 이어진 질의 응답 시간 에 교과서 교육 자료 로 규정 될 경우 발생 있는 문제점 기업 의 정부 에 대한 법적 대응 방식 에 대한 질문 답변 오갔다 교과서 출판 기업 교과서 의 교과서 지위 유지 촉구 위 한 공동 기자회견 현장 성명 서 발표 하고 다음 김형준 구름 이사 신동희 이비엠 교과서 개발 팀 부장 천재 교과서 박정 대표 이재상 상무 조희 석 디지털 사업 본부장 박지영 콘텐츠 총괄 신인선 전무 박찬용 아이 헤이트 플라잉 버그스 대표 전 윤택 에 누 마코 리아 대표 일문일답 정부 거부권 행사 통해 교과서 의 지위 지키되 년 간 도입 을 유예 하며 교육 현장 타협 하겠다는 입장 교육부 교과서 도입 하는 학교 전국 기준 수준 될 이라 보고 에 대한 업계 입장 무엇 인가 이재상 상무 정부 에서는 년 간 학교 교과서 자율 활용 하도록 한 뒤 의무 도입 하겠다는 입장 이지만 현재 로써 의무 도입 담보 나 보장 없는 상황 이기 때문 에 내년 에도 동일한 문제 발생 초 중등교육 법 이나 법 으로부터 위임 받은 시행 령 을 보면 교과서 정부 언제 도입 할지를 정 있는 재량 권 있는지 의문 스럽다 법 교육부 에 검정 공급 발행 가격 사정 에 대한 재량 권 만 유보 하고 있고 도입 시기 정 권리 유보 하고 있지 않다고 본 다정 부는 처음 부터 기업 에 교과서 전면 도입 될 이란 신뢰 형성 해 왔다 교과서 선정 메뉴얼 각 학교 선택 형 교과서 별도 로 교과서 종 씩 선택 이라 명시 했다 이를 어길 경우 기업 고정 비용 보전 하지 못 해 교과서 운영 에 심각한 문제 발생 박찬용 대표 교과서 학생 학교 수업 을 바탕 집 학습 있도록 디자인 돼 현재 교육부 의도 대로 교과서 자율 선택 후 활용 하게 되면 학생 사는 지역 에 따라 교과서 접근 기회 달라질 있으며 이는 교과서 지향 하는 교육 형평성 제 고 취지 어긋나게 된다 헌법소원 및 행정 민사 소송 시사 했는데 구체 적 어떻게 진행 예정 인가 이재상 상무 초 중등교육 법 에 대한 정부 거부권 행사 이후 국회 재의 결 통과 되면 헌법소원 절차 진행 예정 또 교육부 지금 처럼 년 도입 유예 년 자율 활용 처분 을 경우 에는 행정소송 을 제기 계획 추가 로 정부 정책 인해 관련 기업 손해 입은 에 대해 서도 민사소송 을 검토 하겠다 교과서 개발 에 각 사가 년 정도 시간 을 투자 했는데 과정 가장 어려웠던 부분 무엇 인가 박지영 콘텐츠 총괄 교과서 까다로운 내용 기술 심사 에 더해 교육부 추가 로 제시 한 가이드 라인 까지 따라야 했기 때문 에 개발 과정 에 더 신중 을 기 밖에 없었다 전사 직원 교육부 가이드라인 한 줄 한 줄 을 직접 분석 하면서 수십 차례 기획서 수정 했고 기획 단계 부터는 전문가 투입 돼 교과서 만들게 됐다 년 이란 시간 촉박한 시간 이었다 정해진 일정 을 소화 하기 위해 전사 역량 을 총 동원 해 개발 을 진행 했다 그렇게 힘들게 교과서 검정 을 통과 했는데 이제 와서 교육 자료 로 격하 년 유예 및 자율 선택 도입 이야기 나오고 있는데 교과서 개발자 로서 자괴 감 든다 박찬용 대표 일반 교과서 달리 교과서 클라우드 서비스 통해 운영 되기 때문 에 클라우드 보안 인증 중 단계 수준 보안 을 지켜야 한다는 교육부 가이드라인 지시 있었다 보안 기준 을 맞춰서 개발 하기 위해 갖은 노력 을 기울였다 이제 와서 교과서 교육 자료 로 격하 된다고 하면 개인정보 나 학습 데이터 관리 명분 없어진다 또 시 각 청각장애 인 학생 을 위 한 학습 수단 을 개발 해야 의무 도 없어지면서 교육 적 불평등 을 초래 업계 희망 하는대로 정부 당장 월 부터 교과서 도입 한다고 하면 구독료 문제 부터 해결 돼야 텐데 현재 협상 어느 정도 진척 됐으며 양 측 희망 가격 차이는 얼마나 되는가 박정 대표 교육부 가격 협상 차 까지 진행 한 바 있으며 교과서 지위 위태 로 워 지면 서 잠정 중단 된 상황 교과서 지위 확보 되면 협상 도 급 물살 을 탈 있을 이라 기대한다 이재상 상무 구독료 문제 에서도 교과서 지위 냐 아니냐에 따라 큰 차이 발생 한다 교과서 경우 기업 가격 적 측면 손실 을 보더 라도 한국 문학예술 저작권 협회 의 보상금 처리 통해 보전 가능하지만 교육 자료 될 경우 엔 교육부 기업 개별 적 협상 해야 한다 결과 적 교과서 교육 자료 로 격하되 면 발행 자체 비용 도 더 많이 발생 밖에 없는 구조 다 또 정확한 가격 관련 해서는 비밀 유지 원칙 적용 돼 상세 히 말 다만 발 행사 희망 가격 하고 교육부 제시 금액 을 봤는데 제법 차이 있다는 점 말 해 줄 있겠다 양 측 양보 하면서 협상 하면서 조정 하는 중 에 있기 때문 에 협상 진행 된다면 절충 안 을 잘 찾을 있으리라 기대한다 년 이란 시간 촉박했을텐데 교육부 측 에 시간 적 여유 달라 의사 표현 을 한 적 있나 박정 대표 당초 교육부 제시 한 심사 제출 마감 기한 지난해 월 이었는데 자체 적 개발 기간 을 산정 했을 때 월 중 완성 어렵다 판단 했고 이를 교육부 에 전달 해 같은해 월 말로 연장 한 바 문해 력 저하 부작용 에 대한 우려 도 많다 에 대한 출판사 생각 어떤가 신인 순 전무 문해 력 저하 문제 해결 하기 위 한 방법 교과서 도입 하는 학생 수준별 맞춤 학습 이뤄져야 하는데 학교 현장 에서는 물리 적 한계 획일 화 된 교육 을 진행 하고 교과서 통해 학생 맞춤 콘텐츠 제공 하고 여기 에 더해 교사 주도 수업 이뤄질 때 문해 력 문제 해결 될 또 디지털 트렌드 에 부합 하는 디지털 리터 러시 교육 을 위 해서도 교과서 도입 필요하다"
    },
    {
        "title": "고조되는 미중 사이버 갈등…\"공급망 보안 강화 필요\"",
        "body": "지정학의 시대를 맞아 미국과 중국 간 갈등이 고조되면서 사이버 세상도 나날이 갈라지고 있다. 사이버안보를 내세운 블록화 움직임이 가속화되는 가운데, 한국 또한 소프트웨어(SW) 공급망 보안 등에 더욱 신경 쓸 필요성이 제기된다.지난 11일(이하 현지시간) 로이터통신 보도에 따르면 임기 만료를 앞둔 조 바이든 대통령은 연방기관과 계약업체에 강화된 사이버보안 기준을 요구하는 새로운 행정명령을 준비하고 있다. 중국 정부가 배후에 있는 것으로 알려진 해킹그룹들이 미국 주요 인프라와 통신망 대상으로 벌려온 대규모 해킹이 연말에 화두가 됐기 때문이다.지난해 초 미국 법무부(DOJ)는 주요국들의 보안당국 및 사법기관들과 합동작전을 펼쳐 해킹그룹 '볼트타이푼(Volt Typhoon)'이 운영하는 봇넷을 단속, 미국 전역에 걸쳐 에너지·교통·수도 시스템 등의 라우터 수백 대에서 악성 봇넷을 제거했다. 하지만 이들은 약 10개월 만에 활동을 재개, 시스코 등 라우터의 보안취약점을 파고들어 다시 침투작업을 벌였다.또한 해킹그룹 '솔트타이푼(Salt Typhoon)'이 포티넷 네트워크보안장비의 취약점을 통해 AT&T, T모바일, 버라이즌 등 미국 주요 통신사들의 네트워크를 침투·훼손한 사실이 지난해 10월 확인됐다. 백악관은 8개 미국 통신사와 수십개국에 영향을 미쳤다고 발표했는데, 지난 5일 월스트리트저널(WSJ)은 추가적인 피해기업들도 뒤늦게 발견됐다고 보도했다.'솔트타이푼'은 AT&T와 버라이즌의 네트워크를 통해 미국 정부의 도청 시스템에 접근했을 가능성도 제기된 바 있다. 그 표적에 민주당 대선 후보였던 카멀라 해리스 부통령과 도널드 트럼프 당선인의 대선 캠프 관련 인사들도 포함돼 논란이 일기도 했다.지난 연말에는 미국 재무부 전산망까지 뚫려 자료가 탈취됐다는 소식이 전해졌다. 미국 정부기관들에 보안서비스를 제공하는 비욘드트러스트의 클라우드 보안키가 유출됐기 때문이다. 재무부는 이를 지능형지속위협(APT) 공격으로 의회에 보고하며 \"중대한 사이버 보안 사건\"으로 간주했다.미 재무부는 해당 소행을 벌인 해킹그룹 '플랙스타이푼(Flax Typhoon)'을 지원한 것으로 알려진 중국기업 인티그리티테크놀로지그룹(Integrity Technology Group)에 대해 거래 금지와 자산 압류 등 제재를 지난 4일 발표했다. 앞서 미 상무부는 중국 최대 통신사 차이나텔레콤에 대해 미국 인터넷 데이터 접근권을 박탈하는 등 제재를 가하기도 했다. 이밖에 미 상무부·국방부·법무부는 글로벌 점유율 1위인 중국 라우터 제조업체 TP링크 대상으로 미국 퇴출을 검토하기 위한 합동 조사에도 들어갔다미국의 중국에 대한 사이버안보 태세와 제재 수위는 갈수록 강화되는 추세고, 이런 대응과 조치는 초당적으로 추진·실행되고 있다. 트럼프 2기 들어 그 고삐를 늦출 가능성은 낮아 보인다. 백악관 국가안보보좌관으로 지명된 마이크 왈츠 연방 하원의원은 최근의 해킹 사태에 대해 \"완전히 용납할 수 없는 일이고 훨씬 더 강력한 입장을 취해야 한다\"며 \"더 비싼 비용과 대가를 부과해야 한다\"고 밝히기도 했다.로이터가 확인한 이번 행정명령 초안에 따르면, 안전한 SW개발을 위한 더 엄격한 표준과 함께 사이버보안·인프라보안국(CISA)이 프로세스를 평가하는 것도 요구한다. 연방정부에 SW를 공급하는 업체들 대상으로 이미 의무화한 SW자재명세서(SBOM)를 비롯해 SW공급망 보안을 위한 요구사항을 더욱 강화할 수 있을 것으로 예상된다.나아가 클라우드 공급자가 사용하는 액세스 토큰과 암호화 키를 안전하게 관리하기 위한 지침을 개발하도록 의무화하는 내용이 담긴 것도 눈에 띈다. 앞서 마이크로소프트(MS)는 중국과 연계된 해커들이 이를 악용해 2023년 5월 미국 정부 고위 관리들이 사용하는 이메일 계정에 액세스했다고 밝힌 바 있다.우리 정부도 SBOM 가이드라인을 지난해 5월 발표했지만, 아직 의무화하진 않은 상태다. 클라우드 보안 정책의 경우 국가정보원이 연초 발표 예정인 다층보안체계(MLS) 기반 망 분리 규제 개선안에 영향을 받아 새롭게 정립될 것으로 보인다.염흥열 순천향대 정보보호학과 교수는 \"미국 연방정부 시스템이 SW와 클라우드에 의존하는 경향이 심화되면서 SW개발 보안과 클라우드 키 관리 등 보안 강화를 위한 조치에 나서는 것으로 보인다. 2023년 바이든 정부가 국가사이버안보전략에서 발표한 '안전한 SW 제품 및 서비스 개발을 위한 책임 촉구' 정책 항목과 궤를 같이한다\"고 설명했다.이어 \"국가 주도의 고도화된 사이버공격이 증가되고 있는 현 상황을 고려, 우리나라도 정부기관에 도입되는 SW의 개발 과정을 보안 검증하는 체계와 클라우드 서비스에 이용되는 키관리 체계를 강화할 필요가 있다\"며 \"특히 SBOM 등 적용 의무화를 고려해야 하고, 민간과 공공을 망라해 SW개발 과정을 검증하는 데 필요한 보안기준과 검증체계 고도화도 요구된다\"고 강조했다.아이클릭아트 자료 이미지",
        "processed_body": "지정학 의 시대 맞아 미국 중국 간 갈등 고조 되면서 사이버 세상 도 나날이 갈라지고 사이버 안보 내 세운 블록 화 움직임 가속 화 되는 가운데 한국 또한 소프트웨어 공급망 보안 에 더욱 신경 쓸 필요성 제기 된다지난 일 이하 현지 시간 로이터 통신 보도 에 따르면 임기 만료 앞둔 조 바이든 대통령 연방 기관 계약 업체 에 강화 된 사이버 보안 기준 을 요구 하는 새로운 행정명령 을 준비 하고 중국 정부 배후 에 있는 알려진 해킹 그룹 미국 주요 인프라 통신망 대상 벌려 온 대규모 해킹 연말 에 화두 됐기 때문 지난해 초 미국 법무부 주요 국 의 보안 당국 및 사법 기관 합동 작전 을 펼쳐 해킹 그룹 볼트 타이푼 운영 하는 봇넷 을 단속 미국 전역 에 걸쳐 에너지 교통 수도 시스템 의 라우터 수백 대에서 악성 봇넷 을 제거 했다 하지만 약 개월 만에 활동 을 재개 시스코 라우터 의 보안취약점 을 파고들어 다시 침투 작업 을 벌였다 또한 해킹 그룹 솔트 타이푼 포티 넷 네트워크 보안 장비 의 취약점 을 통해 모바일 버라이즌 미국 주요 통신사 의 네트워크 침투 훼손 한 사실 지난해 월 확인 됐다 백악관 개 미국 통신사 수십 개국 에 영향 을 미쳤다고 발표 했는데 지난 일 월스트리트저널 추가 적 인 피해 기업 도 뒤늦게 발견 됐다고 보도 했다 솔트 타이푼 버라이즌 의 네트워크 통해 미국 정부 의 도청 시스템 에 접근 했을 가능성 도 제기 된 바 표적 에 민주당 대선 후보 였던 카멀 라 해리스 부통령 도널드 트럼프 당선인 의 대선 캠프 관련 인사 도 포함 돼 논란 일기도 했다지난 연말 에는 미국 재무부 전산 망 까지 뚫려 자료 탈취 됐다는 소식 전해졌다 미국 정부 기관 에 보안 서비스 제공 하는 비욘드 트러스트 의 클라우드 보안 키 유출 됐기 때문 재무부 이를 지능 형 지 속 위협 공격 의회 에 보고 하며 중대한 사이버 보안 사건 간주 했 다미 재무부 해당 소행 을 벌인 해킹 그룹 플랙스 타이푼 을 지원 한 알려진 중국 기업 인티 그리 티 테크놀로지 그룹 에 대해 거래 금지 자산 압류 제재 지난 일 발표 했다 앞서 미 상무부 중국 최대 통신사 차이나 텔레콤 에 대해 미국 인터넷 데이터 접근권 을 박탈 하는 제재 가하기도 했다 밖에 미 상무부 국방부 법무부 글로벌 점유 율 위인 중국 라우터 제조업체 링크 대상 미국 퇴 출을 검토 하기 위 한 합동 조사 에도 들어갔다 미국 의 중국 에 대한 사이버 안보 태세 제재 수위 갈수록 강화 되는 추세 고 이런 대응 조치 초당 적 추진 실행 되고 트럼프 기 들어 고삐 늦출 가능성 낮아 보인다 백악관 국가 안보 보좌 관 지명 된 마이크 왈츠 연방 하원의원 최근 의 해킹 사태 에 대해 완전히 용납 없는 일이 고 훨씬 더 강력한 입장 을 취해 야 한다며 더 비싼 비용 대가 부과 해야 한다고 밝히 기도 했다 로이터 확인 한 이번 행정명령 초안 에 따르면 안전한 개발 을 위 한 더 엄격한 표준 함께 사이버 보안 인프라 보안 국 프로세스 평가 하는 도 요구 한 다 연방 정부 에 공급 하는 업체 대상 이미 의무 화 한 자재 명세서 비롯 해 공급망 보안 을 위 한 요구사항 을 더욱 강화할 있을 예상 된다 나아가 클라우드 공급 자 사용 하는 액세스 토큰 암호 화 키 안전하게 관리 하기 위 한 지침 을 개발 하도록 의무 화하는 내용 담긴 도 눈 에 띈다 앞서 마이크로소프트 중국 연 계 된 해커 이를 악용 해 년 월 미국 정부 고위 관리 사용 하는 이메일 계정 에 액세스 했다고 밝힌 바 있다우리 정부 도 가이드라인 을 지난해 월 발표 했지만 아직 의무 화하진 않은 상태 다 클라우드 보안 정책 의 경우 국가정보원 연초 발표 예정 인 다 층 보안 체계 기반 망 분리 규제 개선 안 에 영향 을 받아 새롭게 정립 될 보인다 염흥 열 순천향대 정보보호 학과 교수 미국 연방 정부 시스템 클라우드 에 의존 하는 경향 심화 되면서 개발 보안 클라우드 키 관리 보안 강화 위 한 조치 에 나서는 보인다 년 바이든 정부 국가 사이버 안보 전략 발표 한 안전한 제품 및 서비스 개발 을 위 한 책임 촉구 정책 항목 궤 같이 한다고 설명 했다이어 국가 주도 의 고도화 된 사이버공격 증가 되고 있는 현 상황 을 고려 우리나라 도 정부 기관 에 도입 되는 의 개발 과정 을 보안 검증 하는 체계 클라우드 서비스 에 이용 되는 키 관리 체계 강화할 필요 있다며 특히 적용 의무 화 고려 해야 하고 민간 공공 을 망라 해 개발 과정 을 검증 하는 데 필요한 보안 기준 검증 체계 고도화 도 요구 된다고 강조 했다아이 클릭 아트 자료 이미지"
    },
    {
        "title": "정치 불확실성에 얼어붙은 기업R&D 투자 심리…\"2013년 이후 최저\"",
        "body": "한국산업기술진흥협회 \"코로나19 때보다 심각\"기업의 투자 심리를 표현한 이미지. 게티이미지뱅크연구소 보유기업의 연구개발(R&D) 투자 심리가 신종 코로나바이러스 감염증(COVID-19‧코로나19) 대유행 시기보다도 더 악화됐다는 분석이 나왔다.한국산업기술진흥협회(이하 산기협)는 최근 연구소 보유기업 중 표본기업 500개사를 대상으로 지난해 11월과 12월 2회에 걸쳐 2025년 연구개발전망조사(KOITA RSI)를 실시하고 이같은 투자 심리 양상을 확인했다고 13일 밝혔다.한국산업기술진흥협회 제공연구개발전망조사(RSI)는 기업들의 차년도 R&D 투자 계획을 파악하기 위해 통상 전년도 11월에 진행된다. 산기협은 이번에는 2024년 12월 초를 기점으로 국내의 정치적 환경이 급변하면서 기업의 심리 변화를 살펴보기 위해 동일 표본을 대상으로 재조사를 실시했다고 설명했다.조사결과 미국 대선 후인 지난 11월 조사된 투자 RSI가 94.6, 인력 RSI가 93.7로, 2024년과 비슷한 100 이하의 다소 위축된 흐름을 보였다. 반면 12월 조사에서는 11월 대비 투자 RSI가 15p(포인트) 감소한 79.6, 인력 RSI가 9.5p 감소한 84.2로 확인됐다. 정치적 불확실성이 기업들의 투자 심리 위축에 큰 영향을 미친 것으로 나타났다.2013년 조사를 시작한 이래 RSI 지수가 90 이하로 조사된 것은 이번이 처음이다. 기업의 투자 심리를 보여주는 RSI가 2020~2021년 코로나19 시기보다도 더 낮았다. 국내외 정치, 경제환경의 변화에 따른 불확실성이 가중돼 산업계 R&D 투자 심리 위축에 지대한 영향을 미친 것으로 풀이된다.12월 투자 RSI를 기업 유형별로 살펴보면 대기업이 17.3p 하락한 80.3을 기록하며 타 유형 대비 큰 낙폭을 보였다. 중견기업은 10.7p 하락한 85.6, 중소기업은 14.2p 하락한 73.8을 기록했다. 인력 RSI의 경우 대기업이 12.1p 하락한 85.9, 중견기업이 7.4p 하락한 84.3, 중소기업이 6.6p 하락한 81.1로 확인됐다.산업별로 살펴보면 대부분의 산업에서 11월보다 12월 조사결과에서 올해 투자 전망에 대한 부정적 의견이 두드러졌다. 특히, 건설(-30.9p), 서비스(-27p), 정보통신(-28p), 화학(-21.5p) 산업의 투자 RSI 낙폭이 크게 나타났다.소재 산업의 경우 동기간 오히려 확대되는 모습이 확인됐다. 11월 대비 긍정적인 답변을 준 기업들을 대상으로 추가 유선조사 인터뷰를 실시한 결과 특허 출원 및 등록 결정, 대표의 의지 변화, 신규 사업기회 확보, 사업아이템 증가 등 개별적인 사유가 있었음이 확인됐다. 인력 RSI 또한 전 산업에서 수치 하락을 보였다. 특히 서비스 산업은  확대(101)에서 축소(76)로 전환되며 가장 큰 하락(-25p) 폭을 보였다.기업들은 현 상황의 안정을 기대하면서도 내수부진에 더해 국가신인도 문제, 국제관계 불안 등이 가중되어 R&D 투자 여력이 없음을 토로했다. 특히 중소기업의 경우 정치적 혼란에 따른 정부지원 R&D 예산의 미집행 및 축소 등에 대해 강한 우려의 기색을 비쳤다.고서곤 산기협 상임부회장은 “불확실성이 확대되는 시기일수록 정부는 기업에게 R&D 정책에 대한 흔들림 없는 신뢰를 줄 수 있어야 한다”며 “기업의 R&D 투자 의지가 꺾이지 않고 다시 활성화될 수 있도록 정부 R&D 지원사업 및 조세지원 등의 확대를 적극 검토할 필요가 있다”고 강조했다. 산기협은 2013년부터 매년 KOITA RSI 산출을 통해, 산업계 R&D 투자 및 연구인력 채용 전망에 대해 발표하고 있다.한국산업기술진흥협회 제공",
        "processed_body": "한국 산업 기술 진흥 협회 코로나 때 보다 심각 기업 의 투자 심리 표현 한 이미지 게티 이미지 뱅크 연구소 보유 기업 의 연구개발 투자 심리 신종 코로나바이러스 감염증 코로나 대유행 시기 보다도 더 악화 됐다는 분석 나왔다 한국 산업 기술 진흥 협회 이하 산기 협는 최근 연구소 보유 기업 중 표본 기업 개사 대상 지난해 월 월 회 에 걸쳐 년 연구개발 전망 조사 실시 하고 같은 투자 심리 양상 을 확인 했다고 일 밝혔다 한국 산업 기술 진흥 협회 제 공 연구개발 전망 조사 기업 의 차 년도 투자 계획 을 파악 하기 위해 통상 전 년도 월 에 진행 된다 산기협 이번 에는 년 월 초 기점 국내 의 정치 적 환경 급변 하면서 기업 의 심리 변화 살펴보기 위해 동일 표본 을 대상 재 조사 실시 했다고 설명 했다 조 사결 미국 대선 후 인 지난 월 조사 된 투자 인력 로 년 비슷한 이하 의 다소 위축 된 흐름 을 보였다 반면 월 조사 에서는 월 대비 투자 포인트 감소 한 인력 감소 한 로 확인 됐다 정치 적 불확실 성 기업 의 투자 심리 위축 에 큰 영향 을 미친 나타났 다년 조사 시작 한 이래 지수 이하 로 조사 된 이번 처음 기업 의 투자 심리 보여주는 년 코로나 시기 보다도 더 낮았다 국내외 정치 경 제 환경 의 변화 에 따른 불확실 성 가중 돼 산업 계 투자 심리 위축 에 지대 한 영향 을 미친 풀이 된다 월 투자 기업 유형 별로 살펴보면 대기업 하락 한 을 기록 하며 타 유형 대비 큰 낙폭 을 보였다 중견 기업 하락 한 중소기업 하락 한 을 기록 했다 인력 의 경우 대기업 하락 한 중견 기업 하락 한 중소기업 하락 한 로 확인 됐다 산업 별로 살펴보면 대부분 의 산업 월보 다 월 조 사 결과 올해 투자 전망 에 대한 부정 적 의견 두드러졌다 특히 건설 서비스 정보 통신 화학 산업 의 투자 낙폭 크게 나타났다 소재 산업 의 경우 동기간 오히려 확대 되는 모습 확인 됐다 월 대비 긍정 적 인 답변 을 준 기업 을 대상 추가 유선 조사 인터뷰 실시 한 결과 특허 출원 및 등록 결정 대표 의 의지 변화 신규 사업 기회 확보 사업 아이템 증가 개별 적 인 사유 있었음 확인 됐다 인력 또한 전 산업 수치 하락 을 보였다 특히 서비스 산업 확대 축소 로 전환 되며 가장 큰 하락 폭 을 보였다 기업 현 상황 의 안정 을 기대하면서도 내 부진 에 더해 국가 신 인도 문제 국제 관계 불안 가중 되어 투자 여력 없 음 을 토로 했다 특히 중소기업 의 경우 정치 적 혼란 에 따른 정부 지원 예산 의 미집 행 및 축소 에 대해 강한 우려 의 기색 을 비쳤다고 서곤 산기 협 상임 부회장 불확실 성 확대 되는 시기 일수록 정부 기업 정책 에 대한 흔들림 없는 신뢰 줄 있어야 한다며 기업 의 투자 의지 꺾이지 않고 다시 활성화 될 있도록 정부 지원 사업 및 조세 지원 의 확대 적극 검토 필요 있다고 강조 했다 산기협 년 부터 매년 산출 을 통해 산업 계 투자 및 연구 인력 채용 전망 에 대해 발표 하고 한국 산업 기술 진흥 협회 제공"
    },
    {
        "title": "AI, 개발 도구에서 혁신으로… CES서 본 ‘게임의 내일’",
        "body": "크래프톤 대표작 배틀그라운드에서 AI 파트너와 함께 전투에 임하는 모습. [ⓒ엔비디아 유튜브 영상 캡처][디지털데일리 문대찬기자] 지난 10일 막을 내린 ‘CES 2025’는 생성형 인공지능(AI) 시대에서 게임산업의 미래 방향성을 한층 더 선명하게 보여준 자리였다. 작년 AI가 주로 개발 도구로만 활용됐다면, 올해부터는 새로운 재미를 제공하는 혁신적 요소로 자리 잡을 전망이다.지난 7일(현지시간)부터 10일까지 미국 라스베이거스에서 열린 최대 정보기술(IT)·가전 전시회 CES 2025의 주요 화두는 AI였다. 특정 기술이나 제품에 제한적으로 활용되던 AI가 일상 속에서 인간을 능동적으로 돕는 모습이 그려졌다. 특히 개인화에 초점을 맞춘 AI 기술을 활용한 혁신 제품들이 다양한 산업군에서 공개되며 이목을 끌었다.크래프톤의 인생 시뮬레이션 게임 인조이에서 AI로 설계된 NPC들과 자유로운 대화를 나누는 모습. [ⓒ엔비디아 유튜브 영상 캡처]◆친구 없어도 괜찮아… AI와 스쿼드 짜고 ‘배그’ 한판게임산업에서도 이러한 흐름이 뚜렷하게 나타났다. 국내 게임사 크래프톤과 위메이드는 게임 속에서 이용자와 능동적으로 교감하는 AI 기술을 CES에서 선보였다. 미리 입력된 대사와 동작만을 반복하던 논플레이어블 캐릭터(NPC)와 몬스터가, 이제는 이용자 행동 패턴에 따라 유기적으로 반응하며 몰입감 있는 게임 경험을 제공한다는 비전이었다.크래프톤은 엔비디아와 공동 개발한 CPC(Co-Playable Character)를 공개했다. 엔비디아의 AI 가상 캐릭터 개발 기술 ‘에이스(ACE)’로 구현된 것으로, 게임에 특화된 온디바이스 소형 언어 모델(sLM)을 바탕으로 게임 이용자와 유기적으로 상호작용할 수 있다.CPC는 사전 스크립트(대본) 없이 플레이어와 자연스러운 대화가 가능하다. 플레이어의 질문에 즉각적으로 대답하거나 행동이나 질문을 역으로 제안할 수도 있다. 단순한 코드의 집합체를 넘어, 이용자와 이야기를 만들어가는 동반자로 거듭난다는 점에서 혁신적이다.실제 크래프톤이 공개한 영상에서는 ‘PUBG: 배틀그라운드(이하 배틀그라운드)’ 플레이어가 AI 팀원 ‘펍지 앨라이(PUBG Ally)’와 함께 소통하면서 적을 찾고 자동차를 운전하며 아이템을 찾는 모습이 구현됐다. 오는 3월28일 출시되는 PC 인생시뮬레이션 게임 ‘인조이’ 영상에서는 AI 캐릭터 ‘스마트 조이(Smart Zoi)’가 게이머와 다채롭게 상호작용하는 모습이 담겼다.크래프톤은 차기작에도 CPC를 적극 도입하겠다는 계획이다. 이강욱 크래프톤 딥러닝본부장은 8일 CES 현장에서 “크래프톤은 펍지 IP 프랜차이즈와 인조이를 포함한 다양한 게임에 CPC를 확대 적용해 이용자 경험 혁신을 이어가겠다”며 “CPC가 게임 업계의 새로운 기준점이 될 수 있도록 최적화와 표준화 작업에 더욱 박차를 가할 계획”이라고 밝혔다.위메이드넥스트가 개발 중인 미르5 속 보스 몬스터 '아스테리온'. AI로 설계돼 다양한 패턴을 선보인다. [ⓒ위메이드]위메이드의 자회사 위메이드넥스트는 자사가 개발 중인 신작 ‘미르5’에 AI 기술을 적용해 만든 보스 몬스터 ‘아스테리온’을 공개했다. 머신러닝과 SLM이 적용된 AI 모델을 파인튜닝해 개발한 것으로, 이용자 행동 패턴을 학습해 공격 패턴이 변화하는 것이 특징이다. 개인화된 플레이 경험과 매번 새로운 전투 방식을 전개해 전투 재미가 더욱 강화될 것으로 보인다.아스테리온은 위메이드넥스트가 작년 6월부터 엔비디아와 진행 중인 연구개발(R&D) 프로젝트의 첫 번째 결과물이다. 향후 추가적인 기술 적용 가능성도 기대를 모으는 대목이다.위메이드는 1분기 출시 예정인 다중접속역할수행게임(MMORPG) 신작 ‘레전드오브이미르’에도 엔비디아의 최신 빛 처리 기술 RTX 레이 트레이싱과 AI 딥러닝 기반 프레임 생성 기술 DLSS3를 사용하고 있다. 캐릭터는 물론 각종 건축물과 자연 환경, 무기와 의상 등 게임 전반의 시각적 완성도를 극대화해, 차원이 다른 시각적 완성도를 제공하겠다는 방침이다.젠슨 황 엔비디아 CEO는 7일(현지시간) CES 2025가 개최된 미국 라스베이거스 퐁텐블루에서 미디어 Q&A를 연 자리에서 삼성전자가 HBM 메모리를 통해 성공할 수 있을 것이라고 확신했다◆전에 없던 게임 재미… AI, 게임산업 도약 이끌까이번 CES에서 엔비디아의 젠슨 황 최고 경영자(CEO)는 스스로 학습하고 능동적으로 수행하는 ‘AI 에이전트’의 시대가 도래했다고 강조했다. 게임산업에서도 이러한 AI 에이전트를 적용하거나 변형한 사례들이 속속 등장할 것이라는 게 업계 시각이다. AI로만 구성된 파티로 사냥을 나서거나, 이용자 선택에 따라 유연하게 변화하는 게임의 탄생이 목전이라는 것이다.잭 부저 구글 클라우드 디렉터는 작년 ‘게임 개발자 컨퍼런스’에서 “플레이어의 암시적 또는 명시적 지시에 직접적으로 반응하는 ‘살아있는 게임’이 향후 3~5년 내 시장에 출시될 것”이라고 예상했다. AI 기술의 도입이 앞선 3D 그래픽 기술의 발전과 마찬가지로 게임산업에 혁신적인 영향을 미칠 것이라는 진단도 내놨다. 게임의 한계 재미를 확장하게 되면, 정체된 산업 성장세에도 재차 발동이 걸릴 것이라는 기대가 업계 안팎으로 나오는 상황이다.업계 한 관계자는 “AI 도움을 받아 일러스트를 만들거나, 음성을 만드는 것은 이제 더 이상 특별한 일이 아니다. AI에게 일손을 벌리면서도, 고도로 발전한 AI 기술을 어떻게 게임 재미로 녹여내고 확장하느냐가 중요한 관건이 될 것”이라고 짚었다.",
        "processed_body": "크래프톤 대표 작 배틀 라운드 파트너 함께 전투 에 임 하는 모습 엔비디아 유튜브 영상 캡처 디지털 데 일리 문 대 찬 기자 지난 일 막 을 내린 생 성형 인공 지능 시대 게임 산업 의 미래 방향성 을 한층 더 선명하게 보여준 자리였다 작년 주로 개발 도구로 만 활용 됐다면 올해 부터는 새로운 재미 제공 하는 혁신 적 요소 로 자리 잡 을 전망 지난 일 현 지 시간 부터 일 까지 미국 라스베이거스 열린 최대 정보기술 가전 전시회 의 주요 화두 였다 특정 기술 이나 제품 에 제한 적 활용 되던 일상 속 인간 을 능동 적 돕는 모습 그려졌다 특히 개인화 에 초점 을 맞춘 기술 을 활용 한 혁신 제품 다양한 산업 군 공개 되며 이목 을 끌었 다크 래 프톤 의 인생 시뮬레이션 게임 인조 로 설계 된 들과 자유로운 대화 나누는 모습 엔비디아 유튜브 영상 캡처 친구 없어도 괜찮아 스쿼드 짜고 배그 한판 게임 산업 에서도 이러한 흐름 뚜렷하게 나타났다 국내 게임 사 크래프톤 위메이드 게임 속 이용자 능동 적 교감 하는 기술 을 선보였다 미리 입력 된 대사 동작 만을 반복 하던 논 플레이어 블 캐릭터 몬스터 이제 이용자 행동 패턴 에 따라 유기 적 반응 하며 몰입 감 있는 게임 경험 을 제 공 한다는 비전이었 다크 래 프톤 엔비디아 공동 개발 한 공개 했다 엔비디아 의 가상 캐릭터 개발 기술 에이스 로 구현 된 게임 에 특화된 온 디바이스 소형 언어 모델 을 바탕 게임 이용자 유기 적 상호작용 있다는 사전 스크립트 대본 없이 플레이어 자연스러운 대화 가능하다 플레이어 의 질문 에 즉각 적 대답하거나 행동 이나 질문 을 역 제안 수도 단순한 코드 의 집합 체 넘어 이용자 이야기 만들어가는 동반 자 로 거듭 난 다는 점 혁신 적 실제 크래프톤 공개 한 영상 에서는 배틀 라운드 이하 배틀 라운드 플레이어 팀 원 펍 지 앨 라이 함께 소통 하면서 적 을 찾고 자동차 운전 하며 아이템 을 찾는 모습 구현 됐다 오는 월일 출시 되는 인생 시뮬레이션 게임 인조 영상 에서는 캐릭터 스마트 조이 게이머 다채롭 게 상호작용 하는 모습 담겼 다크 래 프톤 차기작 에도 적극 도입 하겠다는 계획 이강욱 크래프톤 딥 러닝 본부장 일 현장 크래프톤 펍 지 프랜차이즈 인조 이를 포함 한 다양한 게임 에 확대 적용 해 이용자 경험 혁신 을 이어가겠다며 게임 업계 의 새로운 기준 점 될 있도록 최적화 표준화 작업 에 더욱 박차 가할 계획 이라고 밝혔다 위메이드 넥스트 개발 중인 미르 속 보스 몬스터 아스테리온 로 설계 돼 다양한 패턴 을 선보인다 위메이드 위메이드 의 자회사 위메이드 넥스트 자사 개발 중인 신작 미르 에 기술 을 적용 해 만든 보스 몬스터 아스테리온 을 공개 했다 머신 러닝 적용 된 모델 을 파인튜닝해 개발 한 이용자 행동 패턴 을 학습 해 공격 패턴 변화 하는 특징 개인화 된 플레이 경험 매번 새로운 전투 방식 을 전개 해 전투 재미 더욱 강화 될 보인다 아스테리온 위메이드 넥스트 작년 월 부터 엔비디아 진행 중인 연구개발 프로젝트 의 첫 번째 결과물 향후 추가 적 인 기술 적용 가능성 도 기대 모으는 대목 위메이드 분기 출시 예정 인 다중접속 역할 수행 게임 신작 레전드 오브 이미르 에도 엔비디아 의 최신 빛 처리 기술 레이 트레이싱 딥 러닝 기반 프레임 생 성 기술 사용 하고 캐릭터 물론 각종 건축물 자연 환경 무기 의상 게임 전반 의 시각 적 완성 도를 극 대 화해 차원 다른 시각 적 완성 도를 제공 하겠다는 방침 젠슨 황 엔비디아 일 현 지 시간 개최 된 미국 라스베이거스 퐁텐블루 미디어 연 자리 삼 성 전자 메모리 통해 성공할 있을 이라고 확신 했다전에 없던 게임 재미 게임 산업 도약 이끌까 이번 엔비디아 의 젠슨 황 최고 경영 자 스스로 학습 하고 능동 적 수행 하는 에이전트 의 시대 도래 했다고 강조 했다 게임 산업 에서도 이러한 에이전트 적용 하 거나 변형 한 사례 속속 등장 이라는 게 업계 시각 로만 구성 된 파티 로 사냥 을 나서거나 이용자 선택 에 따라 유연하게 변화 하는 게임 의 탄생 목전 이라는 잭 부저 구글 클라우드 디렉터 작년 게임 개발자 컨퍼런스 플레이어 의 암시 적 또는 명시 적 지시 에 직접 적 반응 하는 살아있는 게임 향후 년 내 시장 에 출시 될 이라고 예상 했다 기술 의 도입 앞선 그래픽 기술 의 발전 마찬가지 로 게임 산업 에 혁신 적 인 영향 을 미칠 이라는 진단 도 내놨다 게임 의 한계 재미 확장 하게 되면 정체 된 산업 성장 세 에도 재차 발동 걸릴 이라는 기대 업계 안팎 나오는 상황 업계 한 관계자 도움 을 받아 일러스트 만들거나 음성 을 만드는 이제 더 이상 특별한 일이 아니다 일손 을 벌리면서도 고도 로 발전 한 기술 을 어떻게 게임 재미 로 녹여내고 확장 하 느냐가 중요한 관건 될 이라고 짚었다"
    },
    {
        "title": "트럼프·美 싱크탱크도 반대한 ‘틱톡 금지법’, 시행 초읽기",
        "body": "틱톡 로고 [ⓒ연합뉴스][디지털데일리 이나연기자] 미국 내 월간 활성 사용자 수(MAU) 1억7000만명을 보유한 글로벌 숏폼(짧은 영상) 플랫폼 틱톡(TikTok)이 오는 19일부터 미국에서 금지될 것으로 보인다.13일 정보기술(IT)업계에 따르면 미국 연방대법원 지난 10일(현지시간) ‘틱톡 금지법’에 대한 구두변론을 진행했다.◆美 외신 “법원, 틱톡 주장에 의구심…법 시행될 듯”이날 구두변론에서 틱톡 측은 이 법이 표현의 자유를 침해할 가능성이 크고, 미국 정부가 제기한 국가안보 우려만으로 법 시행을 정당화할 수 없다고 주장했다.반면 미 정부 측에서는 틱톡은 중국이 수백만 명 미국인을 상대로 정보 수집, 여론 조작, 협박하는 도구로 사용될 수 있어 국가안보에 위협이라고 맞섰다. 그러면서 이 법은 외국(중국) 정부가 틱톡을 통제하지 못하게 하려는 것일 뿐 표현을 규제하는 내용이 아니라고 반박했다.뉴욕타임스(NYT)와 워싱턴포스트(WP) 등 미국 주요 언론 보도를 종합하면, 대법원이 틱톡 측 주장에 회의적인 태도를 보인 데 따라 법 시행을 허용할 것 같다는 전망에 무게가 실린다.◆“틱톡 구하려면 내게 투표하라”던 트럼프, 법 시행 막을까도널드 트럼프 전 미국 공화당 대선 후보가 2024년 10월 25일 텍사스주 오스틴의 이스트 델 발레에서 열린 선거 유세에서 연설하는 모습을 지켜보고 있다. [ⓒ 연합뉴스]미 의회에서 지난해 4월 통과된 틱톡 금지법은 틱톡 모기업인 중국 바이트댄스가 틱톡의 미국 사업권을 미국 기업에 매각하지 않으면 오는 19일부터 미국에서 틱톡을 금지하는 내용의 법안이다. 바이트댄스가 틱톡 미국 사업권을 매각하지 않는다면 틱톡은 미국 내 구글·애플 등 각종 앱스토어에서 사라진다.틱톡 금지법 통과 이후 틱톡 측은 곧장 미국 연방 법원에 반대소송을 제기했으나, 국가 안보상의 이유로 1·2심 모두 패소했다. 이어 틱톡은 법원에 법 시행 정지 가처분 신청을 냈고 현재 대법원 판결만 남겨둔 상태다.지난달 도널드 트럼프 미국 대통령 당선인은 틱톡 금지법 발효를 자신의 취임(오는 20일) 이후로 미뤄달라고 법원에 요청한 바 있다. 하지만 법원이 이를 받아들일지는 미지수다.트럼프 당선인은 대선 기간부터 ‘틱톡을 구하겠다’는 취지 발언을 강조했다. 지난 2021년 1월6일 트럼프가 대선 패배에 불복하며 그의 지지자들이 국회의사당에서 폭동 사태를 일으키자, 페이스북 운영사 메타는 당시 트럼프 페이스북 계정을 정지했다. 이후 페이스북과 트럼프는 줄곧 대립 관계를 유지해왔다.◆美 IT 싱크탱크 “대법원, 틱톡 금지법 신중해야…위험한 선례 될 것”동영상 플랫폼 틱톡 애호가들이 3월13일(현지시간) 미국 워싱턴 DC 국회의사당 앞에 모여 하원에서 진행된 투표 상황을 지켜보고 있다. 2024.03.14 [ⓒ 워싱턴 AP=연합뉴스]틱톡 생태계가 만드는 시장 규모가 수백조 원에 달하는 만큼, 실제 틱톡이 미국에서 사업을 중단할 경우 미칠 경제적 파급 효과에 대해서도 우려가 제기된다. 틱톡 크리에이터나 마케터 등 사용자 및 이해관계자들도 상황을 예의주시하는 모습이다. 골드만삭스는 글로벌 크리에이터 산업 규모가 오는 2027년까지 4800억달러(한화 약 700조원)에 달할 것으로 예측한 바 있다.미국 내 첨단기술·혁신정책 분야 최고 싱크탱크인 정보기술혁신재단(ITIF)은 최근 틱톡 금지법 구두변론 기일에 앞서 “대법원은 수백만 명 미국인이 매일 소통, 창의적 표현, 오락, 뉴스를 위해 사용하는 앱을 금지하는 것이 득보다 실이 더 많을 것인지 신중하게 고려해야 한다”고 밝혔다.ITIF는 애쉬 존슨 수석 정책 책임자 성명문에서 틱톡 금지 조치에 대해 “플랫폼을 사용해 취미, 부업 또는 주요 수입원으로 사람들에게 다가가는 수백만 명 미국 콘텐츠 제작자에게 영향을 미칠 것이고, 소셜 네트워크를 사용해 제품과 서비스를 마케팅하는 수천 개 미국 기업에 타격을 줄 것”이라고 전했다.틱톡이 국가 안보에 위협이 되지 않는다는 점도 강조했다. ITIF는 “모든 외국 정부는 소셜 네트워크에 잘못된 정보를 퍼뜨릴 수 있고, 틱톡이 중국 이익을 증진하기 위해 알고리즘을 조작한다는 주장은 여전히 추측에 불과하다”고 말했다.이어 “틱톡은 특별히 민감한 데이터를 수집하지 않으며, 미국이 중국 앱이 미국인의 데이터에 접근하는 것을 우려한다면 모든 중국 앱을 금지해야 한다”고 주장했다.한편 바이트댄스는 틱톡 미국 사업권을 팔지 않겠다는 입장이다. 이에 따라 대법원에서 틱톡 금지법 효력정지 가처분 신청을 기각할 경우, 틱톡은 오는 19일부터 미국 앱스토어에서 사라진다.",
        "processed_body": "틱톡 로고 연합뉴스 디지털 데 일리 이나연 기자 미국 내 월간 활 성 사용자 억만 명 을 보유 한 글로벌 숏폼짧 영상 플랫폼 틱톡 오는 일 부터 미국 금지 될 보인다 일 정보기술 업계 에 따르면 미국 연방 대법원 지난 일 현 지 시간 틱톡 금지법 에 대한 구 두 변론 을 진행 했다 외신 법원 틱톡 주장 에 의구 심법 시행 될 듯이 날 구 두 변론 틱톡 측은 법 표현 의 자유 침해 가능성 크고 미국 정부 제기 한 국가 안보 우려 만으로 법 시행 을 정당 화할 없다고 주장 했다 반면 미 정부 측 에서는 틱톡 중국 수백만 명 미국인 을 상대로 정보 수집 여론 조작 협박 하는 도구로 사용 될 있어 국가 안보 에 위협 이라고 맞섰다 그러면서 법 외국 중국 정부 틱톡 을 통제 하지 못 하게 하려는 것일 뿐 표현 을 규제 하는 내용 아니라고 반박 했다 뉴욕타임스 워싱턴포스트 미국 주요 언론 보도 종합 하면 대법원 틱톡 측 주장 에 회의 적 인 태도 보인 데 따라 법 시행 을 허용 같다는 전망 에 무게 실린다 틱톡 구 하려면 내게 투표 하 라 던 트럼프 법 시행 막을까 도널드 트럼프 전 미국 공화당 대선 후보 년 월 일 텍사스주 오스틴 의 이스트 델 발레 열린 선거 유세 연설 하는 모습 을 지켜보고 연합뉴스 미 의회 지난해 월 통과 된 틱톡 금지법 틱톡 모 기업인 중국 바이트 댄스 틱톡 의 미국 사업 권 을 미국 기업 에 매각 하지 않으면 오는 일 부터 미국 틱톡 을 금지 하는 내용 의 법안 바이트 댄스 틱톡 미국 사업 권 을 매각 하지 않는다면 틱톡 미국 내 구글 애플 각종 앱스토어 사라진다 틱톡 금지법 통과 이후 틱톡 측은 곧장 미국 연방 법원 에 반 대 소송 을 제기 했으나 국가 안보 상의 이유 로 심 모두 패소 했다 이어 틱톡 법원 에 법 시행 정지 가처분 신청 을 냈고 현재 대법원 판결 만 남겨 둔 상태 다 지난달 도널드 트럼프 미국 대통령 당선인 틱톡 금지법 발효 자신 의 취임 오는 일 이후 로 미뤄 달라 고 법원 에 요청 한 바 하지만 법원 이를 받아들일지는 미지수 다 트럼프 당선인 대선 기간 부터 틱톡 을 구 하겠다는 취지 발언 을 강조 했다 지난 년 월일 트럼프 대선 패배 에 불복 하며 의 지지자 국회의사당 폭동 사태 일으키자 페이스북 운영 사 메타 당시 트럼프 페이스북 계정 을 정지 했다 이후 페이스북 트럼프 줄곧 대립 관계 유지 해왔다 싱크탱크 대법원 틱톡 금지법 신중해야 위험한 선례 될 동영상 플랫폼 틱톡 애호가 월 일 현 지 시간 미국 워싱턴 국회의사당 앞 에 모여 하원 진행 된 투표 상황 을 지켜보고 워싱턴 연합뉴스 틱톡 생태계 만드는 시장 규모 수백 조 원 에 달 하는 만큼 실제 틱톡 미국 사업 을 중단 경우 미칠 경제 적 파급 효과 에 대해 서도 우려 제기 된다 틱톡 크리에이터 나 마케터 사용자 및 이해관계자 도 상황 을 예의 주시 하 모습 골드만삭스 글로벌 크리에이터 산업 규모 오는 년 까지 억 달러 한화 약 조원 에 달 예측 한 바 미국 내 첨단 기술 혁신 정책 분야 최고 싱크탱크 인 정보기술 혁신 재단 최근 틱톡 금지법 구두 변론 기일 에 앞서 대법원 수백만 명 미국인 매일 소통 창의 적 표현 오락 뉴스 위해 사용 하는 앱 을 금지 하는 득 보다 실 더 많을 인지 신중하게 고려 해야 한다고 밝혔다는 애쉬 존슨 수석 정책 책임자 성 명문 틱톡 금지 조치 에 대해 플랫폼 을 사용 해 취미 부업 또는 주요 수입 원 사람 다가가는 수백만 명 미국 콘텐츠 제작자 영향 을 미칠 이고 소셜 네트워크 사용 해 제품 서비스 마케팅 하는 수천 개 미국 기업 에 타격 을 줄 이라고 전 했다 틱톡 국가 안보 에 위협 되지 않는다는 점도 강조 했다 모든 외국 정부 소셜 네트워크 에 잘 못 된 정보 퍼뜨릴 있고 틱톡 중국 이익 을 증진 하기 위해 알고리즘 을 조 작 한다는 주장 여전히 추측 에 불과하다고 말 했다이어 틱톡 특별히 민감한 데이터 수집 하지 않으며 미국 중국 앱 미국인 의 데이터 에 접근 하는 을 우려 한다면 모든 중국 앱 을 금지 해야 한다고 주장 했다 한편 바이트 댄스 틱톡 미국 사업 권 을 팔지 않겠다는 입장 에 따라 대법원 틱톡 금지법 효력 정지 가처분 신청 을 기각 경우 틱톡 오는 일 부터 미국 앱스토어 사라진다"
    },
    {
        "title": "올해가 태양 극대기라는데…작년 강력한 태양풍에 지구 자기권 변화",
        "body": "한국천문연구원지자기 폭풍을 일으키는 태양 플레어 현상. 미국항공우주국(NASA) 제공지난해 강력하게 발생했던 태양 지자기 폭풍 현상은 지구 열권을 가열하고 전리권(자유전자와 양이온이 밀집된 영역)의 전자 밀도 변화를 일으킨 것으로 분석됐다.한국천문연구원(이하 천문연) 태양우주환경그룹은 이같은 내용을 담은 '2024년 태양 지자기 폭풍 현상'을 분석한 결과를 13일 발표했다.2025년은 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당하는 해다. 태양은 극대기를 중심으로 태양의 자기장이 강해지고 태양 표면에서의 흑점 활동이 활발해진다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상이다. 미국 해양대기청(NOAA)의 우주기상예측센터(SWPC)에 의해 G1(약함)부터 G5(극심함)까지 등급이 매겨진다. 지난해 5월 21년 만에 가장 강력한 G5급 지자기 폭풍이 발생했으며 올해 1월 1일에는 G4급 지자기 폭풍이 일어났다.천문연은 국내외 최신 위성과 지상 관측시스템을 통해 지난해 5월 10일부터 12일까지 발생한 G5급 지자기 폭풍을 관측해 원인과 물리적 메커니즘을 종합적으로 분석했다.지자기 폭풍은 태양활동 영역 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급(가장 강한 등급) 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다. 특히 지난해 5월 9일에 나타난 X2.2급 플레어가 주요 CME를 발생시켰고 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다.그러면서 지구 자기권이 강하게 압축되고 남쪽으로 향한 행성간 자기장과 지구 자기장 사이에 강력한 자기 재연결이 발생했다. 지구 고위도 상층 대기에 에너지 유입이 증가해 지구 열권이 가열됐으며 전리권의 전자 밀도 변화가 일어났다. 연구팀은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라를 통해 오로라를 확인했으며 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입의 변화를 확인했다.곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권과의 상호작용 및 전 지구적 영향과 메커니즘을 더 이해할 수 있게 됐다”며 “태양활동 극대기인 올해 우주날씨 변화에 대한 이해에도 도움이 되며 앞으로의 대비책 마련에 좋은 기초자료가 될 것”이라고 밝혔다. 연구 결과는 한국우주과학회지 9월호에 실렸다.한편 천문연은 한국우주과학회 및 한국천문학회와 협력해 태양우주환경 워크숍과 겨울학교를 개최한다. 13일부터 15일까지 국내 우주 날씨 연구자 100여 명이 천문연 본원에 모여 최신 동향을 발표한다. 행사에서는 지상과 우주기반 첨단 관측 장비와 데이터 분석 기술을 활용해 태양 활동과 우주날씨 변화를 지속적으로 모니터링한 내용을 공유한다. 우주날씨 예측의 신뢰도를 높이는 방법들을 교류할 예정이다.<참고 자료>- doi.org/10.5140/JASS.2024.41.3.171",
        "processed_body": "한국 천 문 연구원 지자기 폭풍 을 일으키는 태양 플레어 현상 미국항공우주국 제공 지난해 강력하게 발생 했던 태양 지자기 폭풍 현상 지구 열권 을 가열 하고 전리 권 자유전자 양이온 밀집 된 영역 의 전자 밀도 변화 일으킨 분석 됐다 한국 천문 연구원 이하 천 문 연 태양 우주 환경 그룹 같은 내용 을 담은 년 태양 지자기 폭풍 현상 을 분석 한 결과 일 발표 했 다년 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 하는 해 다 태양 극 대기 중심 태양 의 자기장 강해지고 태양 표면 에서의 흑점 활동 활발해진다 지자기 폭풍 태양 발생 한 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 하는 현상 미국 해양 대기 청 의 우주 기상 예측 센터 에 의해 약함부터 극심함까지 등급 매 겨진다 지난해 월 년 만에 가장 강력한 급 지자기 폭풍 발생 했으며 올해 월 일 에는 급 지자기 폭풍 일어났다 천 문 연 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 부터 일 까지 발생 한 급 지자기 폭풍 을 관측 해 원인 물리 적 메커니즘 을 종합 적 분석 했다 지자기 폭풍 태양 활동 영역 의 복잡한 자기장 구성 비롯 된 급 가장 강한 등급 플레어 여러 번의 코로나 질량 방출 원인 인 확인 됐다 특히 지난해 월 일 에 나타난 급 플레어 주요 발생 시켰고 이전 에 발생 한 합쳐져 강력한 태양풍 지구 궤도 에 도달 했다 그러면서 지구 자기권 강하게 압축 되고 남쪽 향 한 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 했다 지구 고위 도 상층 대기 에 에너지 유입 증가 해 지구 열권 가열 됐으며 전리 권 의 전자 밀도 변화 일어났다 연 구 팀 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 통해 오로라 확인 했으며 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입 의 변화 확인 했다 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 과의 상호작용 및 전 지구 적 영향 메커니즘 을 더 이해 있게 됐다며 태양 활동 극 대기 인 올해 우주 날씨 변화 에 대한 이해 에도 도움 되며 앞 으로의 대 비책 마련 에 좋은 기초 자료 될 이라고 밝혔다 연구 결과 한국 우주과학 회지 월 호에 실렸다 한편 천 문 연 한국 우주과학 회 및 한국 천 문 학회 협력 해 태양 우주 환경 워크숍 겨울 학교 개최 한다 일 부터 일 까지 국내 우주 날씨 연구자 여 명 천 문 연 본원 에 모여 최신 동향 을 발표 한다 행사 에서는 지상 우주 기반 첨단 관측 장비 데이터 분석 기술 을 활용 해 태양 활동 우주 날씨 변화 지속 적 모니터링 한 내용 을 공유 한 다 우주 날씨 예측 의 신뢰 도를 높이는 방법 을 교류 예정 참고 자료"
    },
    {
        "title": "HD현대로보틱스 등 산업용 로봇업계, 일본·중국산 반덤핑 제소",
        "body": "\"자국 유통가격보다 낮은 가격 수출…중국산 로봇가격, 국산 60% 불과\"(서울=연합뉴스) 김보경 기자 = 국내 산업용 로봇업계가 일본과 중국산 산업용 로봇에 대해 반덤핑 제소에 나섰다.HD현대로보틱스[연합뉴스 자료사진]HD현대로보틱스 등 국내 산업용 로봇업체 5개사는 지난 10일 일본과 중국 업체가 생산한 4축 이상 수직 다관절형 산업용 로봇에 대한 반덤핑 제소 신청서를 산업통상자원부 무역위원회에 제출했다고 13일 밝혔다.이들 업체는 일본과 중국 업체들이 자국 유통가격보다 낮은 가격으로 로봇을 한국으로 수출해 피해를 보고 있다고 전했다. 이중 중국산 산업용 로봇 1대 가격은 국내산 로봇 가격의 60% 수준에 그친다는 것이 이들의 주장이다.또 지속적인 저가 덤핑 수입에 따른 국내 산업용 로봇 산업의 위기를 채소하고, 공정한 경쟁 환경을 조성하기 위한 반덤핑 제소에 나섰다고 설명했다.이번 반덤핑 제소에 참여한 HD현대로보틱스는 1985년 첫 산업용 로봇 생산 후 1995년 자체 로봇 개발에 성공했고, 이후 국내 산업용 로봇 시장 1위 자리를 유지해왔다.HD현대로보틱스 관계자는 \"자국 내수 시장이 장기 불황을 겪으면서 재고 부담이 커진 중국 업체들이 한국 시장으로 염가 밀어내기 판매를 하는 것으로 보인다\"며 \"올해 상반기에도 자동차 제조 분야 등에서 대규모 입찰이 있을 예정인데 해외 업체들의 저가 공세가 더욱 심해질 전망\"이라고 말했다.국내 산업용 로봇 시장에서 수입 물량은 2021년 9천80대에서 지난해 1만3천445대(잠정)로 급증했다. 수입 제품의 시장점유율도 2021년 75%에서 2023년 81%로 상승했다.로봇업계 관계자는 \"산업용 로봇은 자동차, 가전, 반도체 등 주요 산업 분야에서 생산성 향상과 원가절감에 기여한다\"며 \"인공지능(AI)과 결합해 제조업의 스마트 혁신을 이끌 수 있는 국내 주요 핵심 기술\"이라고 밝혔다.한편 무역위원회는 반덤핑 조사신청 접수 후 2개월 내 조사개시 여부를 결정해야 한다.조사가 개시되면 3개월간 예비조사가 이뤄지고 무역위원회에서 예비판정을 내린다.예비판정 후에는 잠정 덤핑방지관세가 부과된다. 조사개시 후 최종 반덤핑 관세가 부과되기까지 길게는 10개월가량 걸릴 전망이다.vivid@yna.co.kr",
        "processed_body": "자국 유통 가격 보다 낮은 가격 수출 중국산 로봇 가격 국산 불과 서울 연합뉴스 김보경 기자 국내 산업 용 로봇 업계 일본 중국산 산업 용 로봇 에 대해 반덤핑 제소 에 나섰다 현대 로보틱스 연합뉴스 자료 사진 현대 로보틱스 국내 산업 용 로봇 업체 개사 지난 일 일본 중국 업체 생산 한 축 이상 수직 다 관절 형 산업 용 로봇 에 대한 반덤핑 제소 신청서 산업 통상 자원부 무역 위원회 에 제출 했다고 일 밝혔다이 업체 일본 중국 업체 자국 유통 가격 보다 낮은 가격 로봇 을 한국 수출 해 피해 보고 있다고 전 했다 이중 중국산 산업 용 로봇 대 가격 국내 산 로봇 가격 의 수준 에 그친다는 의 주장 또 지속 적 인 저가 덤핑 수입 에 따른 국내 산업 용 로봇 산업 의 위기 채소 하고 공정한 경쟁 환경 을 조성 하기 위 한 반덤핑 제소 에 나섰다고 설명 했다 이번 반덤핑 제소 에 참여 한 현 대 로보틱스 년 첫 산업 용 로봇 생산 후 년 자체 로봇 개발 에 성공했고 이후 국내 산업 용 로봇 시장 위 자리 유지 해왔다 현대 로보틱스 관계자 자국 내 시장 장기 불황 을 겪으면서 재고 부담 커진 중국 업체 한국 시장 염가 밀어내기 판매 하는 보인다며 올해 상반기 에도 자동차 제조 분야 대규모 입찰 있을 예정 인데 해외 업체 의 저가 공세 더욱 심해질 전망 이라고 말 했다 국내 산업 용 로봇 시장 수입 물량 년 천대 지난해 만 천 대 잠정 로 급증 했다 수입 제품 의 시장점유율 도 년 년 로 상승 했다 로봇 업계 관계자 산업 용 로봇 자동차 가전 반도체 주요 산업 분야 생산 성 향상 원가 절감 에 기여 한 다 며 인공 지능 결 합해 제조업 의 스마트 혁신 을 이끌 있는 국내 주요 핵심 기술 이라고 밝혔다 한편 무역 위원회 반덤핑 조사 신청 접수 후 개월 내 조사 개시 여부 결정 해야 한다 조사 개시 되면 개 월간 예비 조사 이뤄지고 무역 위원회 예비 판정 을 내 린다 예비 판정 후 에는 잠정 덤핑 방지 관세 부과 된다 조사 개시 후 최종 반덤핑 관세 부과 되기까지 길게는 개월 가량 걸릴 전망"
    },
    {
        "title": "영풍 석포제련소, 조업정지 이어 황산 처리 제동 우려",
        "body": "환경당국 작년말 행정처분 따라 고려아연 영풍 황산 처리대행 종료영풍 석포제련소가 조업정지 위기에 몰린 가운데 제련 과정에서 발생하는 필수 부산물인 황산 처리에 제동이 걸리면서 생산 차질을 빚게 됐다. 영풍은 그동안 황산을 고려아연을 통해 처리해왔으나 환경당국 규제로 더 이상 불가능해진 것이다.13일 비철금속업계에 따르면 환경부 산하 낙동강유역환경청은 지난해 말 고려아연 온산제련소에 화학물질관리법 제27조 위반을 근거로 황산 가스를 제3자로부터 반입 및 저장하지 말라는 행정 처분을 내렸다.고려아연은 지난해 12월 12일 의견서를 제출했으나, 환경당국은 같은달 31일 개선명령 행정처분을 최종적으로 내렸다. 이에 따라 고려아연은 이달 24일까지 환경개선 이행을 완료해야 되는 상황이다. 이를 어길 경우 조업정지 등 행정조치가 내려질 수 있다.이에 따라 고려아연은 지난 6일 영풍에 공문을 보내 11일부터 황산을 더는 받을 수 없다고 통지한 것으로 전해졌다.영풍 석포제련소 (사진=뉴시스)황산은 제련 과정에서 발생하는 부산물로 영풍 석포제련소는 상당량의 황산을 철로를 통해 온산제련소로 보내왔다. 이는 고려아연과 영풍 간 갈등의 원인이 되기도 했다.고려아연의 경우 온산제련소 내 황산 저장 시설 노후화와 생산 확대로 인한 공간 부족, 또 위험 물질 이동과 관리에 따른 리스크 등으로 반입을 더 이상 받지 못한다는 입장이었지만, 영풍 측은 당장 황산을 처리할 방법이 없다고 주장하며 반발했다.영풍 석포제련소는 환경오염에 따른 당국 제재로 다음 달 하순부터 58일간 조업정지를 이행해야 하는 상황이다. 업계에선 적어도 넉 달 가까이 제대로 된 조업을 할 수 없다는 평가가 나온다.2019년 영풍 석포제련소 폐수 무단 배출 등 문제로 2월 26일부터 4월 24일까지 58일간 아연 정광을 공정에 투입해 아연괴를 생산하는 등 일체의 조업 활동을 할 수 없게 됐다. 영풍 석포제련소의 공장 가동률은 이미 지난해 3분기 기준으로 50%대로 떨어진 것으로 알려졌다.여기에 영풍이 가처분 재판 과정에서 고려아연이 황산을 처리해 주지 않을 경우 조업에 상당한 차질이 빚어질 수밖에 없다는 입장을 밝혀왔던 만큼 추가적인 조업 차질과 이로 인한 부정적 영향이 있을 것으로 전망된다. 올해의 경우 반년 이상 사실상 가동이 중단되는 상황에 처할 가능성이 커졌다. 특히 영풍 석포제련소는 국내 아연 공급량의 30% 이상을 담당해 온 만큼 아연을 공급받아 온 주요 철강사들 역시 공급 차질 가능성에 촉각을 곤두세우는 분위기다.현재 아연은 2024년 기준 국내 수요가 약 43만5천톤 수준이고, 90% 이상 물량을 고려아연과 영풍에서 공급하고 있다. 특히 포스코를 제외하고 현대제철 등 주요 국내 철강업체들이 영풍으로부터 상당량 아연을 공급받고 있어 영풍 석포제련소 생산 차질에 따른 영향을 받을 수밖에 없는 상황이다.황산 처리 문제는 오는 23일로 예정된 고려아연 임시주주총회에서 변수 중 하나로 떠오를 전망이다. 일각에서는 고려아연에 대한 M&A를 시도하고 있는 영풍과 MBK가 고려아연 경영권을 확보할 경우, 규제 위반 등 각종 문제에도 불구하고 황산 처리를 다시 고려아연으로 넘길 가능성이 제기된다.",
        "processed_body": "환경 당국 작년 말 행정처분 따라 고려아연 영풍 황산 처리 대행 종료 영풍 석 포 제련소 조업 정지 위기 에 몰린 가운데 제련 과정 발생 하는 필수 부산물 인 황산 처리 에 제동 걸리면서 생산 차질 을 빚 게 됐다 영풍 그동안 황산 을 고려아연 을 통해 처리 해왔으나 환경 당국 규제 로 더 이상 불가능해진 일 비철금속 업계 에 따르면 환경부 산하 낙동강 유역 환경청 지난해 말 고려아연 온 산 제련소 에 화학물질 관리 법 제조 위반 을 근거 로 황산 가스 제자 로부터 반입 및 저장 하지 말 라는 행정 처분 을 내렸다 고려아연 지난해 월 일 의견서 제출 했으나 환경 당국 같은 달 일 개선 명령 행정처분 을 최종 적 내렸다 에 따라 고려아연 달 일 까지 환경 개선 이행 을 완료 해야 되는 상황 이를 어길 경우 조업 정지 행정 조 치가 내려질 있다이에 따라 고려아연 지난 일 영풍 에 공문 을 보내 일 부터 황산 을 더 받을 없다고 통지 한 전해졌다 영풍 석 포 제련소 사진 뉴시스 황산 제련 과정 발생 하는 부산물 로 영풍 석 포 제련소 상당량 의 황산 을 철로 통해 온 산 제련소 로 보내왔다 이는 고려아연 영풍 간 갈등 의 원인 되 기도 했다 고려아연 의 경우 온 산 제련소 내 황산 저장 시설 노후 화 생산 확대 로 인한 공간 부족 또 위험 물질 이동 관리 에 따른 리스크 반입 을 더 이상 받지 못 한다는 입장 이었지만 영풍 측은 당장 황산 을 처리 방법 없다고 주장 하며 반발 했다 영풍 석 포 제련소 환경오염 에 따른 당국 제재 로 다음 달 하순 부터 일간 조업 정지 이행 해야 하는 상황 업계 에선 적어도 넉 달 가까이 제대로 된 조업 을 없다는 평가 나온 다년 영풍 석 포 제련소 폐수 무단 배출 문제 로 월 일 부터 월 일 까지 일간 아연 정광 을 공정 에 투입 해 아연괴 생산 하는 일체 의 조업 활동 을 없게 됐다 영풍 석 포 제련소 의 공장 가동 률 이미 지난해 분기 기준 대로 떨어진 알려졌다 여기 에 영풍 가처분 재판 과정 고려아연 황산 을 처리 해 주지 않을 경우 조업 에 상당한 차질 빚 어질 밖에 없다는 입장 을 밝혀 왔던 만큼 추가 적 인 조업 차질 이로 인한 부정 적 영향 있을 전망 된다 올해 의 경우 반년 이상 사실 상 가동 중단 되는 상황 에 처 가능성 커졌다 특히 영풍 석 포 제련소 국내 아연 공 급량 의 이상 을 담당 해 온 만큼 아연 을 공급 받아 온 주요 철 강사 역시 공급 차질 가능성 에 촉각 을 곤 두 세우는 분위기 다 현재 아연 년 기준 국내 수요 약 만 천 톤 수준 이고 이상 물량 을 고려아연 영풍 공급 하고 특히 포스코 제외 하고 현대 제철 주요 국내 철강 업체 영풍 으로부터 상당 량 아연 을 공급 받고 있어 영풍 석 포 제련소 생산 차질 에 따른 영향 을 받을 밖에 없는 상황 황산 처리 문제 오는 일로 예정 된 고려아연 임시 주주총회 변수 중 하나로 떠오를 전망 일각 에서는 고려아연 에 대한 시도 하고 있는 영풍 고려아연 경영 권 을 확보 경우 규제 위반 각종 문제 에도 불구 하고 황산 처리 다시 고려아연 넘길 가능성 제기 된다"
    },
    {
        "title": "설 대목 앞두고 '모바일 온누리상품권' 선물하기 중단 이유는",
        "body": "지난 11일 선물하기 이어, 2월 15일부터 전체 서비스 중단조폐공사 3월 1일 '디지털 온누리상품권' 서비스로 재개기존 사업자 비즈플레이 \"기술적으로 정상 오픈 불가\"[서울=뉴시스] 정병혁 기자 = 2일 서울시내 전통시장에 온누리상품권 관련 안내문이 붙어 있다. 정부가 소상공인들의 매출기반 확대를 위해 설 연휴 한시적으로 온누리상품권 할인율을 10%에서 15%로 상향하고, 디지털 결제액의 15% 환급행사를 실시한다. '골목형상점가'의 요건을 완화해 사용처도 확대한다. 정부는 '2025 경제정책방향'을 통해 온누리상품권을 연간 역대 최대 규모인 5조5000억원 규모로 발행하고, 할인율과 사용처를 대폭 확대한다고 밝혔다. 2025.01.02. jhope@newsis.com[서울=뉴시스] 오동현 기자 = 설 연휴를 앞두고 '모바일 온누리상품권' 선물하기 기능이 일시 중단되면서 소비자들의 불편이 예상된다. 기존 카드형-모바일 상품권을 '디지털 온누리상품권'으로 통합하는 과정에서 기존·신규 서비스 제공사 간 사업 이관 갈등이 초래한 결과다.13일 업계에 따르면 '모바일 온누리상품권'의 선물하기 기능이 지난 11일부터 중단됐다. 2월 15일부터는 구매·환불·결제·결제취소 등 전체 서비스도 중단된다. 그나마 다행이라면 전체 서비스 중단은 설 연휴가 끝난 뒤라는 것. 선물하기 등 전체 서비스 재개는 3월 1일이다.디지털 온누리상품권 특별 할인 판매가 시작된 지난 10일에는 접속 장애 사태까지 발생했다. 할인혜택이 기존 10%에서 15%로 높아진 온누리상품권을 구매하려는 소비자들의 접속이 몰렸기 때문이다. 여기에 선물하기 기능까지 중단되면서 소비자들의 비판이 거세다.모바일 온누리상품권을 구매할 수 있는 '온누리 Pay'앱에는 \"3월 1일부터 온누리상품권을 더욱 편리하게 이용하실 수 있도록 기존 카드형과 모바일이 통합된 '디지털 온누리상품권'이 출시된다\"며 \"이에 따라 플랫폼(앱) 변경 운영에 의한 서비스 일시 중단 및 개인정보 이전(비즈플레이→한국조폐공사)이 진행 예정\"이라는 공지가 올라왔다.원래 계획대로 라면, 1월1일부터 '디지털 온누리상품권' 서비스가 시작됐어야 하지만, 신규 운영사의 한국조폐공사의 플랫폼 구축이 미흡해 3월 1일로 연기됐다. 이에 통합 사업자인 소상공인시장진흥공단(소진공)이 기존 제공사인 비즈플레이에 연장 운영을 요청한 상태다.[대전=뉴시스]성창훈 조폐공사 사장이 생산현장의 특성화고 출신 직원들과 타운홀 미팅을 갖고 있다. (사진=조폐공사 제공). 2024. 11. 20 photo@newsis.com *재판매 및 DB 금지그마저도 3월 1일 정상 오픈이 가능할지 미지수다. 조폐공사는 가능하다고 주장하지만, 비즈플레이는 기술적으로 불가능하다는 입장이다.비즈플레이는 조폐공사가 과업지시서대로 1월 1일 정상 오픈을 했더라면, 설 명절 특수 기간 동안 선물하기 등 서비스 중단으로 인해 소상공인과 소비자들이 피해를 입지는 않았을 것이라며 조폐공사의 준비 부족에 대한 책임을 따졌다.비즈플레이는 정상 서비스가 불가능한 이유로 ▲대용량 이관 사전준비 및 방법론 부재 ▲운영 플랫폼 필수 테스트 부족 ▲운영 사업자 필수 과업 누락 등을 꼽으며 조폐공사가 즉시 모바일 서비스 구축에서 손을 떼야 한다고 지적했다.비즈플레이 측은 \"지난해 10월 중순 소진공에 1월 1일 정상 오픈이 불가하다는 의견을 제시하고 대안이 필요하다고 했으나 그 당시 조폐공사는 1월 1일 정상 오픈을 호언장담 했다\"면서 \"그러나 조폐공사는 불과 한 달도 안돼 준비 미흡이라는 이유로 2개월 연장을 요청해왔다\"고 주장했다.석창규 웹케시 회장이 3일 간담회서 발표하고 있다(사진=송혜리 기자) *재판매 및 DB 금지이어 \"우리가 2개월 연장을 하더라도 조폐공사의 플랫폼이 구축 중이라 6개월 이상의 절대 테스트 일정이 필요해 3월 1일 정상 오픈은 불가하다는 의견을 지속적으로 피력했으나 또 다시 조폐공사는 3월 1일 오픈한다는 말만 되풀이 하고 있다\"고 재차 비판했다.비즈플레이 모기업 웹케시의 석창규 회장은 지난 3일 기자간담회를 열고 조폐공사의 현 상황에 대해  \"초고층 건물을 짓는데 콘크리트가 전혀 마르지도 않은 상태에서 급하게 건물을 올리고 있다\"면서 \"일정에 쪼들려 서둘러 건물 오픈 시 부실공사로 인한 건물 붕괴 재난과 피해에 대해서 누가 책임 질 수 있을까\"라고 반문했다.이에 조폐공사 측은 \"발주기관인 소진공의 조달청 입찰 평가에 따라 적법하게 사업을 진행 중이며, 3월 1일 정상 오픈을 위해 철저히 준비하고 있다\"고 밝혔다. 이어 \"모바일 및 카드형 모두 정상 진행되고 있으며, 현재 온누리상품권 운영 VAN사는 13개사로 1차 테스트를 완료했다. 오는 2월 데이터 이관 후 추가 최종 테스트를 진행할 예정\"이라면서 \"카드사의 경우에는 9개사와 현재 전용선 구축 및 전문 개발을 완료했고, 1월부터 테스트를 진행 중이며, 2월 CBT를 진행해 최종 점검할 계획\"이라고 전했다.한편 소진공은 설 명절 기간 동안 모바일 상품권의 선물하기 기능을 사용하지 못해 발생하는 불편함을 줄이기 위해 \"제약사항이 없는 카드형 상품권 구매 및 이용을 적극 안내할 예정\"이라며 \"3월 1일 디지털 온누리상품권 통합 앱 출시를 위해 모든 역량 동원할 것\"이라고 전했다.",
        "processed_body": "지난 일 선물 하기 이어 월 일 부터 전체 서비스 중단 조폐공사 월 일 디지털 온누리상품권 서비스 로 재개 기존 사업자 비즈 플레이 기술 적 정상 오픈 불가 서울 뉴시스 정 병혁 기자 일 서울 시내 전통 시장 에 온누리상품권 관련 안 내 문이 붙어 정부 소상 공인 의 매출 기반 확대 위해 설 연휴 한시 적 온누리상품권 할인 율 을 로 상향 하고 디지털 결제 액 의 환급 행사 실시 한다 골목 형 상점가 의 요건 을 완화 해 사용 처 도 확대 한 다 정부 경제정책 방향 을 통해 온누리상품권 을 연간 역대 최대 규모 인 조억원 규모 로 발행 하고 할인 율과 사용 처 대폭 확대 한 다 고 밝혔다 서울 뉴시스 오동현 기자 설 연휴 앞두고 모바일 온누리상품권 선물 하기 기능 일시 중단 되면서 소비자 의 불편 예상 된다 기존 카드 형 모바일 상품권 을 디지털 온누리상품권 통합 하는 과정 기존 신규 서비스 제 공사 간 사업 관 갈등 초래 한 결과 다 일 업계 에 따르면 모바일 온누리상품권 의 선물 하기 기능 지난 일 부터 중단 됐다 월 일 부터는 구매 환불 결제 결제 취소 전체 서비스 도 중단 된다 그나마 다행 라면 전체 서비스 중단 설 연휴 끝난 뒤 라는 선물 하기 전체 서비스 재개 월 일이 다 디지털 온누리상품권 특별 할인 판매 시작 된 지난 일 에는 접속 장애 사태 까지 발생 했다 할인 혜택 기존 로 높아진 온누리상품권 을 구매 하려는 소비자 의 접속 몰렸기 때문 여기 에 선물 하기 기능 까지 중단 되면서 소비자 의 비판 거세 다 모바일 온누리상품권 을 구매 있는 온누리 앱 에는 월 일 부터 온누리상품권 을 더욱 편리하게 이용 하실 있도록 기존 카드 형 모바일 통합 된 디지털 온누리상품권 출시 된다며 에 따라 플랫폼 앱 변경 운영 에 의한 서비스 일시 중단 및 개인정보 전 비즈 플레이 한국 조폐공사 진행 예정 이라는 공지 올라왔다 원래 계획 대로 라면 월일 부터 디지털 온누리상품권 서비스 시작 됐어야 하지만 신규 운영 사의 한국 조폐공사 의 플랫폼 구축 미흡해 월 일로 연기 됐다 에 통합 사업자 인 소 상공 인 시장 진흥 공단 소 진공 기존 제공 사인 비즈 플레이 에 연장 운영 을 요청 한 상태 다 대 전 뉴시스 성창훈 조폐공사 사장 생산 현장 의 특성화고 출신 직원 타운 홀 미팅 을 갖고 사진 조폐공사 제공 재판매 및 금지 마저도 월 일 정상 오픈 가능할지 미지수 다 조폐공사 가능하다고 주장 하지만 비즈 플레이 기술 적 불가능하다는 입장 비즈 플레이 조폐공사 과업 지 시 서 대로 월 일 정상 오픈 을 했더라면 설 명절 특수 기간 동안 선물 하기 서비스 중단 인해 소 상공 인 소비자 피해 입지 않았을 라며 조폐공사 의 준비 부족 에 대한 책임 을 따졌다 비즈 플레이 정상 서비스 불가능한 이유 로 대 용량 관 사전 준비 및 방법론 부재 운영 플랫폼 필수 테스트 부족 운영 사업자 필수 과업 누락 을 꼽으 며 조폐공사 즉시 모바일 서비스 구축 손 을 떼야 한다고 지적 했다 비즈 플레이 측은 지난해 월 중순 소 진공 에 월 일 정상 오픈 불가하다는 의견 을 제시 하고 대안 필요하다고 했으나 당시 조폐공사 월 일 정상 오픈 을 호언 장담 했다면서 그러나 조폐공사 불과 한 달도 안 돼 준비 미흡 이라는 이유 로 개월 연장 을 요청 해왔다고 주장 했 다석 창규 웹케시 회장 일 간담 회서 발표 하고 있다사 진송 혜리 기자 재판매 및 금지 이어 우리 개월 연장 을 하더라도 조폐공사 의 플랫폼 구축 중이 라 개월 이상 의 절대 테스트 일정 필요해 월 일 정상 오픈 불가하다는 의견 을 지속 적 피 력 했으나 또 다시 조폐공사 월 일 오픈 한다는 말 만 되풀이 하고 있다고 재차 비판 했다 비즈 플레이 모 기업 웹케시 의 석 창규 회장 지난 일 기자간담회 열고 조폐공사 의 현 상황 에 대해 초고 층 건물 을 짓는데 콘크리트 전혀 마르지 도 않은 상태 급하게 건물 을 올리고 있다면서 일정 에 쪼들려 서둘러 건물 오픈 시 부실 공사 로 인한 건물 붕괴 재난 피해 에 대해 서 누가 책임 질 있을까 라고 반문 했다이에 조폐공사 측은 발주기 관인 소 진공 의 조달청 입찰 평가 에 따라 적법하게 사업 을 진행 중이 며 월 일 정상 오픈 을 위해 철저히 준비 하고 있다고 밝혔다 이어 모바일 및 카드 형 모두 정상 진행 되고 있으며 현재 온누리상품권 운영 사는 개사 로 차 테스트 완료 했다 오는 월 데이터 관 후 추가 최종 테스트 진행 예정 이라 면서 카드 사의 경우 에는 개사 현재 전용선 구축 및 전문 개발 을 완료 했고 월 부터 테스트 진행 중이 며 월 진행 해 최종 점검 계획 이라고 전 했다 한편 소 진공 설 명절 기간 동안 모바일 상품권 의 선물 하기 기능 을 사용 하지 못 해 발생 하는 불편함을 줄이기 위해 제 약 사항 없는 카드 형 상품권 구매 및 이용 을 적극 안 내 예정 이라 며 월 일 디지털 온누리상품권 통합 앱 출시 위해 모든 역량 동원 이라고 전 했다"
    },
    {
        "title": "[이준기의 과알세] `새 우주망원경` 2월말 발사…하늘 훑어 `우주입체지도` 만든다",
        "body": "2월 발사 예정인 스피어엑스 우주망원경 상상도. 천문연 제공많은 천문학자들이 학수고대해 온 새로운 우주망원경이 2월 말 우주를 향해 발사된다. 그 주인공은 전천(온 하늘) 적외선 영상분광탐사를 위한 우주망원경 '스피어엑스(SPHEREx)'다. 2019년 미국 NASA의 중형 우주탐사 프로그램으로 시작된 스피어엑스 프로젝트는 NASA 제트추진연구소(JPL)와 미국 캘리포니아 공대(칼텍)이 공동 주관하는데, 한국천문연구원이 외국 기관으로 유일하게 참여했다.◇하늘 샅샅이 관측…적외선 이용해 102개 색 구현=스피어엑스는 높이 2.6m, 폭 3.2m로 소형 자동차 크기와 비슷하다.  구경 20㎝ 망원경을 탑재해 3억개의 은하와 우리 은하계에 있는 1억개의 천체에 대한 데이터를 수집한다. 지난 2021년 12월 25일 발사된 차세대 허블우주망원경으로 불리는 제임스웹 우주망원경(JWST)처럼 적외선을 사용해 각각 다른 파장의 빛을 이용해 102가지 색상으로 우주를 관측한다. 3차원 우주입체지도를 만드는 게 최종적인 목표다.이를 위해 스피어엑스는 6개월 마다 한 번씩 총 4번에 걸쳐 하늘 전체를 샅샅이 훑어 99% 이상을 관측할 수 있다. 허블우주망원경이 지난 30년 동안 관측한 영역이 전체 하늘의 약 0.1%에 불과한 것과 비교하면 놀라운 관측 성능이다. 영상분광기술을 적용했기에 가능한 일이다. 넓은 영역의 영상과 분광 정보를 동시에 제공하면서 가시광부터 중적외선에 이르는 넓은 파장대별 밝기 변화를 측정할 수 있기 때문이다.스피어엑스가 총 2년 6개월 간의 임무 중 관측을 통해 얻을 데이터 양은 약 500TB(테라바이트)에 달한다. 이런 방대한 관측 데이터를 통해 천문학자들은 우주 기원과 진화, 외계생명체 존재 등에 대한 중요한 단서를 찾겠다는 희망에 부풀어 있다.천문연이 개발한 스피어엑스 프로젝트를 주관하는 미국 NASA에 제공한 '극저온 진공챔버' 모습. 미 NASA JPL-칼텍 제공이 계획을 주도하는 NASA 측은 스피어엑스 역할에 대해 \"영화의 역사가 흑백 영화에서 컬러 영화로 전환된 것과 같은 변화\"라는 말로 표현하며 기대감을 피력했다.◇NASA, 'K-분광기술' 인정…외국기관 유일하게 참여=천문연은 스피어엑스의 핵심 장비인 '극저온 진공챔버'를 세계 최로 개발해 NASA에 공급했고, 데이터 처리 도구 구축에도 힘을 보탰다. 우리나라의 우주탐사 역량을 인정받았기에 가능한 일이었다. 천문연이 제공한 극저온 진공챔버는 영하 220도 이하의 극저온 진공상태를 지상에서 구현한다. 스피어엑스 망원경이 극한의 우주 환경에서 제대로 작동하고, 빛에 들어오는 파장을 제대로 측정하는지를 검증한다.NASA는 극저온 진공챔버에 스피어엑스 망원경을 넣고 촬영하는 사진 속 초점이 초점에 제대로 맞춰지는지, 사진의 각 부분에서 어떤 색깔이 보이는지를 측정하는 성능 검증과 검교정 시험을 성공적으로 마쳤다. 이를 통해 102개 적외선 스펙트럼을 통해 전천(온 하늘)을 촬영해 약 20억개 천체에 대한 개별 분광자료를 얻을 수 있게 될 전망이다.천문연은 극저온 진공챔버뿐 아니라 스피어엑스 망원경 정밀 로딩 장비, 극저온에서 파장과 초점을 측정할 적외선 빛을 평탄하게 만들어 주는 장치 등 보조 광학장비들도 설계·제작해 미국에 제공했다. 2018년 천문연이 발사한 차세대소형위성 1호의 과학탑재체에 적용된 선형분광필터도 스피어엑스에 적용됐다.스피어엑스가 시운전을 거쳐 성공적으로 운영되면 기존 제임스웹 우주망원경, 거대마젤란 망원경과의 연계 활용을 통해 우주와 행성이 안고 있는 수수께끼를 푸는 데 기여할 것으로 기대된다.",
        "processed_body": "월 발사 예정 인 스피어 엑스 우주망원경 상상 도 천 문 연 제공 많은 천문학자 학수고대 해 온 새로운 우주망원경 월 말 우주 향 해 발사 된다 주인공 전 천 온 하늘 적외선 영상 분광 탐사 위 한 우주망원경 스피어 엑스 다 년 미국 의 중형 우주탐사 프로그램 시작 된 스피어 엑스 프로젝트 제트 추진 연구소 미국 캘리포니아 공 대 칼텍 공동 주관 하는데 한국 천 문 연구원 외국 기관 유일하게 참여 했다 하늘 샅샅이 관측 적외선 이용 해 개 색 구 현 스피어 엑스 높이 폭 로 소형 자동차 크기 비슷하다 구경 망원경 을 탑재 해 억 개 의 은하 우리 은하계 에 있는 억 개 의 천체 에 대한 데이터 수집 한다 지난 년 월 일 발사 된 차세대 허블우주망원경 불리는 제임스 웹 우주망원경 처럼 적외선 을 사용 해 각각 다른 파장 의 빛 을 이용 해 가지 색상 우주 관측 한다 차원 우주 입체 지도 만드는 게 최종 적 인 목표 다 이를 위해 스피어 엑스 개월 마다 한 번 씩 총 번 에 걸쳐 하늘 전체 샅샅이 훑어 이상 을 관측 허블우주망원경 지난 년 동안 관측 한 영역 전체 하늘 의 약 에 불과한 비교 하면 놀라운 관측 성능 영상 분광 기술 을 적용 했기에 가능한 일이 다 넓은 영역 의 영상 분광 정보 동시 에 제공 하면서 가시광 부터 중 적외선 에 이르는 넓은 파장 대별 밝기 변화 측정 있기 때문 스피어 엑스 총 년 개월 간의 임무 중 관측 을 통해 얻을 데이터 양은 약 테라바이트 에 달 한 다 이런 방대한 관측 데이터 통해 천문학자 우주 기원 진화 외계생명체 존재 에 대한 중요한 단서 찾겠다는 희망 에 부풀어 천 문 연 개발 한 스피어 엑스 프로젝트 주관 하는 미국 에 제공 한 극 저온 진공 챔버 모습 미 칼텍 제공 계획 을 주도하는 측은 스피어 엑스 역할 에 대해 영화 의 역사 흑백 영화 컬러 영화로 전환 된 같은 변화 라는 말로 표현 하며 기 대감 을 피 력 했다 분광 기술 인정 외국 기관 유일하게 참여 천 문 연 스피어 엑스 의 핵심 장비 인 극 저온 진공챔버 세계 최로 개발 해 에 공급 했고 데이터 처리 도구 구축 에도 힘 을 보탰다 우리나라 의 우주탐사 역량 을 인정받았기에 가능한 일 이었다 천 문 연 제공 한 극 저온 진공챔버 영하 도 이하 의 극 저온 진공상태 지상 구현 한 다 스피어 엑스 망원경 극한 의 우주 환경 제대로 작동 하고 빛 에 들어오는 파장 을 제대로 측정 하는지를 검증 한다는 극 저온 진공챔버 에 스피어 엑스 망원경 을 넣고 촬영 하는 사진 속 초점 초점 에 제대로 맞춰지는지 사진 의 각 부분 어떤 색깔 보이는지를 측정 하는 성능 검증 검 교정 시험 을 성공 적 마쳤다 이를 통해 개 적외선 스펙트럼 을 통해 전 천 온 하늘 을 촬영 해 약 억 개 천체 에 대한 개별 분광 자료 얻을 있게 될 전망 천 문 연 극 저온 진공 챔 버 뿐 아니라 스피어 엑스 망원경 정밀 로딩 장비 극 저온 파장 초점 을 측정 적외선 빛 을 평탄하게 만들어 주는 장치 보조 광학 장비 도 설계 제작 해 미국 에 제공 했다 년 천 문 연 발사 한 차세대 소형 위성 호의 과학 탑재 체 에 적용 된 선형 분광 필터 도 스피어 엑스 에 적용 됐다 스피어 엑스 시운전 을 거쳐 성공 적 운영 되면 기존 제임스 웹 우주망원경 거대 마젤란 망원경 과의 연 계 활용 을 통해 우주 행성 안고 있는 수수께끼 푸는 데 기여 기대 된다"
    },
    {
        "title": "류희림 \"10일 방심위 노조 농성은 불법행위, 유감…책임 져야\"",
        "body": "홈페이지에 입장문 올려…\"사무공간 이전 없게 노력할 것\"류희림 방송통신심의위원장. 2024.10.21/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 양새롬 기자 = 류희림 방송통신심의위원장이 지난 10일 전국언론노조 방심위지부가 서울 목동 방송회관 19층에서 농성을 벌인 것과 관련 \"책임을 져야 한다\"고 촉구했다.류 위원장은 13일 방심위 홈페이지에 올린 입장문에서 \"전대미문의 불법적 행위에 위원장으로서 깊은 유감을 표한다\"며 이같이 밝혔다.앞서 국회 과학기술정보방송통신위원회는 류 위원장 체제에서 불거진 정치 심의 논란 등을 근거로 방심위 예산 총 37억원을 삭감했다.국회 과방위는 이때 류 위원장 등 고위직 4명의 연봉을 줄여 평직원 처우개선에 사용하라는 부대 의견을 냈다.그러나 본회의에서 의결된 예산안에는 부대의견이 빠졌고 류 위원장은 이를 받아들이지 않았다.이에 방심위 노조는 류 위원장이 연봉 30%를 삭감해 직원 처우 개선에 써야 한다고 주장해왔다.류 위원장은 이와 관련 \"위원장 직책급과 업무추진비는 물론, 신문구독료 등 사무실 관련 예산 등까지 전액 삭감했다\"며 \"사무총장 또한 이같은 임금동결·삭감에 동참했고 이를 9일 기조실에 공식적으로 전달했다\"고 설명했다.이어 \"노조는 그동안 국회 과방위의 부대의견을 받아들이면 세목변경이나 내역 사업간 조정 등으로 삭감된 경상비를 복원할 수 있는 것처럼 주장해 왔다\"면서 \"(그러나) 국회는 예산의 불법·임의 전용을 엄격히 금지하고 있다\"고 강조했다.그러면서 \"사무공간 이전이라는 최악의 상황이 일어나지 않도록 할 수 있는 모든 일을 다 하겠다. 각자의 자리에서 맡은 위원회 업무를 충실히 수행해달라\"고 당부했다.다만 방심위 노조는 이날 오후 올해 방심위 사업수행계획서(실행예산안 포함) 제출안을 규탄하는 비상총회를 예고한 상태다.",
        "processed_body": "홈페이지 에 입장 문 올려사 무공 간 이전 없게 노력 것류 희림 방송통신 심의 위원장 뉴스 이광호 기자 서울 뉴스 양 새 롬 기자 류 희림 방송통신 심의 위원 장이 지난 일 전국 언론노조 방심위 지 부가 서울 목동 방송 회관 층 농성 을 벌인 관련 책임 을 져야 한다고 촉구 했다 류 위원장 일 방심위 홈페이지 에 올린 입장 문 전 대미 문의 불법 적 행위 에 위원장 으로서 깊은 유감 을 표 한다며 이같이 밝혔다 앞서 국회 과학기술 정보 방송통신 위원회 류 위원장 체제 불거진 정치 심의 논란 을 근거 로 방심위 예산 총 억원 을 삭감 했다 국회 방위 때 류 위원장 고위 직 명의 연봉 을 줄여 평직 원 처우 개선 에 사용 하 라는 부대 의견 을 냈다 그러나 본회의 의결 된 예산안 에는 부대 의견 빠졌고 류 위원장 이를 받아들이지 않았다이에 방심위 노조 류 위원장 연봉 삭감 해 직원 처우 개선 에 써야 한다고 주장 해왔다 류 위원장 관련 위원장 직책 급 업무 추진 비는 물론 신문 구독료 사무실 관련 예산 까지 전액 삭감 했다며 사무 총장 또한 같은 임금 동결 삭감 에 동참 했고 이를 일 기 조실 에 공식 적 전달 했다고 설명 했다이어 노조 그동안 국회 방위 의 부대 의견 을 받아들이면 세목 변경 이나 내 역 사업 간 조정 삭감 된 경 상비 복원 있는 처럼 주장 해 왔다면서 그러나 국회 예산 의 불법 임의 전용 을 엄격히 금지 하고 있다고 강조 했다 그러면서 사무 공간 이전 이라는 최악 의 상황 일어나지 않도록 있는 모든 일 을 다 하겠다 각자 의 자리 맡은 위원회 업무 충실히 수행 해달라고 당부 했다다만 방심위 노조 날 오후 올해 방심위 사업 수행 계획 서 실행 예산안 포함 제출 안 을 규탄 하는 비상 총회 예고 한 상태 다"
    },
    {
        "title": "의대 학장들 “내년 의대 증원 불가… 정원 3058명이 마지노선”",
        "body": "정부, 10일 2026학년도 정원 원점 재논의 발표한국의과대학·의학전문대학원협회 “교육 불가… 증원 안돼”서울의 한 의과대학 모습. /뉴스1전국 40개 의과대학 학장들이 2026학년도 의대 정원은 1명도 증원하기 어렵다는 의견을 정부에 전하기로 합의했다. 증원 전 정원인 3058명이 마지노선이라는 게 의대 학장들의 입장이다.13일 의료계에 따르면 의대학장 단체인 한국의과대학·의학전문대학원협회(KAMC·의대협회)는 지난 11일 온라인 회의를 진행하고 이같이 결정했다. 협회는 “2026학년도 의대 입학정원은 최대 3058명(증원 0명)을 마지노선으로 정부에 요청한다”고 명시했다.지난해 초 정부는 2025학년도 입시부터 의대 정원을 2000명씩 5년간 늘려 총 1만명의 의사 인력을 확충하겠다고 발표했다. 이에 따라 올해 의대 정원은 기존보다 1509명 늘었다. 하지만 의료계의 비판과 반발이 이어졌다. 이에 의정 갈등을 해소하기 위해 지난 10일 정부는 2026학년도 정원을 원점에서 재논의하겠다고 밝혔다. 이와 함께 복귀 전공의 수련 특례·입영 연기 등도 약속했다.오는 5월까지 2026학년도 대학별 모집 정원을 공지하려면, 2월에는 2026학년도 정원이 확정돼야 한다. 이에 의대 학장들이 의견을 모아 목소리를 낸 것이다.정부의 의대 증원 정책 자체가 과학적 근거로 결정된 것이 아니며, 현재 의대 교육 환경상 의대 증원에 반발해 휴학했다 복귀한 의대생과 늘어난 신입생을 수용하기 어렵다는 게 2026학년도 증원 불가를 주장하는 주요 이유다. 앞서 박단 전공의협의회 비대위원장도 “기존 정원보다 1000명만 늘어나도 교육이 불가능하다”며 “의대 증원과 휴학생 복귀로 2026학년이 되면 한 학년에 1만명이 넘어갈 수도 있다”고 비판한 바 있다.의대협회는 “올해 학생들이 신속하게 복귀할 수 있는 환경을 만들기 위해 최선을 다하며, 학생들에게 최선의 교육을 제공할 수 있는 환경을 조성하기 위한 정부의 확실한 지원을 강력히 요청한다”고 했다. 이어 “2027학년도 이후 의대 정원은 의료계가 핵심적으로 참여하는 기구에서 합리적인 추계에 의해 정하고, 의료계 동의를 받고 결정해야 한다”며 “이상 요구 사항들을 대한의사협회(의협) 주도 의료계 협의체에 참여, 제시할 것”이라고 했다.",
        "processed_body": "정부 일 학년 도 정원 원점 재 논의 발표 한국 의과대학 의학 전문 대학원 협회 교육 불가 증원 안 돼 서울 의 한 의과대학 모습 뉴스 전국 개 의과대학 학장 학년 도 의대 정원 명도 증원 하기 어렵다는 의견 을 정부 에 전 하기로 합의 했다 증원 전 정원 인 명 마지노선 이라는 게 의대 학장 의 입장 일 의료 계 에 따르면 의대 학장 단체 인 한국 의과대학 의학 전문 대학원 협회 의대 협회 지난 일 온라인 회의 진행 하고 이같이 결정 했다 협회 학년 도 의대 입학 정원 최대 명 증원 명 을 마지노선 정부 에 요청 한다고 명시 했다 지난해 초 정부 학년 도 입시 부터 의대 정원 을 명 씩 년 간 늘려 총 만 명의 의사 인력 을 확충 하겠다고 발표 했다 에 따라 올해 의대 정원 기존 보다 명 늘었다 하지만 의료 계 의 비판 반발 이어졌다 에 의정 갈등 을 해소 하기 위해 지난 일 정부 학년 도 정원 을 원점 재 논의 하겠다고 밝혔다 함께 복귀 전공 의 수련 특례 입영 연기 도 약속 했다오는 월 까지 학년 도 대학별 모집 정원 을 공지 하려면 월 에는 학년 도 정원 확정 돼야 한다 에 의대 학장 의견 을 모아 목소리 낸 정부 의 의대 증원 정책 자체 과학 적 근거 로 결정 된 아니며 현재 의대 교육 환경상 의대 증원 에 반발 해 휴학 했다 복귀 한 의대 생 늘어난 신입생 을 수용 하기 어렵다는 게 학년 도 증원 불가 주장 하는 주요 이유 다 앞서 박단 전공 의협 의회 비대 위원장 도 기존 정원 보다 명 만 늘어나도 교육 불가능하다며 의대 증원 휴학생 복귀 로 학년 되면 한 학년 에 만 명 넘어갈 수도 있다고 비판 한 바 의대 협회 올해 학생 신속하게 복귀 있는 환경 을 만들기 위해 최선 을 다 하며 학생 최선 의 교육 을 제공 있는 환경 을 조성 하기 위 한 정부 의 확실한 지원 을 강력히 요청 한다고 했다 이어 학년 도 이후 의대 정원 의료 계 핵심 적 참여 하는 기구 합리 적 인 추계 에 의해 정 하고 의료 계 동의 받고 결정 해야 한다며 이상 요구 사항 을 대한의사협회 의협 주도 의료 계 협의 체 에 참여 제시 이라고 했다"
    },
    {
        "title": "작년 삼성전자 시총 156조 날아가...SK하이닉스 21조 성장",
        "body": "국내 시총 249조 증발...'1조 클럽'도 19곳 줄어지난해 국내 주식 시장은 부진을 면치 못했다. 올해 1월 시가총액(시총)은 작년  동기 대비 250조원이 감소한 것으로 나타났다. 그 중 시총 1위인 삼성전자만 156조원이 감소하며 우울한 성적을 냈다. 반면 메모리 경쟁사인 SK하이닉스는 1년새 21조원 넘게 시총이 늘어나면서 가장 큰폭으로 체격이 커졌다.기업분석전문 한국CXO연구소는 13일 이 같은 내용을 골자로 한 ‘2024년 1월 초 대비 2025년 1월 초 국내 주식시장 시가총액 변동 현황 분석’ 결과를 발표했다. 조사 대상 주식종목은 우선주를 제외한 2749곳이다.SK하이닉스 이천 캠퍼스(사진=SK하이닉스)삼성전자 1년새 시총 156조 감소...SK하이닉스 증가액 1위조사 결과에 의하면 작년 연초 기준 국내 시총 규모는 2천503조원 수준이었다. 올해 연초에는 2천254조원으로, 1년 새 시총 체격은 249조원 넘게 작아졌다. 시총 감소율은 9.9% 수준이다. 이 같은 성적은 재작년 대비 작년 초에 시총이 490조원 이상 커지고, 20%가 넘는 시총 증가율을 보였던 것과 비교하면 주식시장 분위가 확 달라진 양상이다.이런 상황에서도 7곳은 시총 외형이 10조원 이상 불었다. 특히 단일 주식종목 중에서는 SK하이닉스가 21조원 가까이 가장 많이 높아진 것으로 확인됐다.자료=한국CXO연구소이외 ▲HD현대중공업(14조3천812억 원↑) ▲HD현대일렉트릭(11조7천838억원↑) ▲알테오젠(11조2천207억원↑) ▲KB금융(11조1천920억원↑)  ▲삼성바이오로직스(10조3천202억원↑) ▲한화에어로스페이스(10조20억원↑) 종목도 최근 1년 새 시총 증가액이 10조 원을 넘긴 것으로 확인됐다.특히 HD현대 그룹 계열사인 HD현대중공업과 HD현대일렉트릭을 포함해 HD한국조선해양 종목의 시총도 1년 새 8조원 가까이 시총 체격이 좋아진 것으로 파악됐다.반면 우리나라 주식시장을 주도하는 대장격인 삼성전자는 최근 1년 새 시총 외형만 156조4천83억원 이상 감소했다. 작년 초 475조1천946억원에서 올해 초에는 318조 7863억원으로 줄어든 것이다.삼성전자를 제외하고 최근 1년 새 시총이 1조원 넘게 내려앉은 곳은 50여곳이다. 이들 종목 중에서도 ▲POSCO홀딩스(20조6천146억원↓) ▲LG에너지솔루션(19조5천390억원↓) ▲LG화학(17조7천186억원↓) ▲에코프로비엠(17조4천86억원↓) ▲포스코퓨처엠(16조5천848억 원↓) ▲삼성SDI(15조6천439억원↓) 종목의 시총은 최근 1년 새 10조 원 넘게 하락해 울상을 지었다.시총 TOP100에 17곳 신규진입...TOP20에는 6곳 진입주식시장이 냉랭해지면서 최근 1년 새 시총 TOP 100 순위도 요동쳤다. 새롭게 17개 주식 종목이 시총 100위 안에 이름을 올렸다.두산은 지난해 연초 시총 순위가 186위였는데, 올해 초에는 79위로 1년 새 107계단이나 전진하며 시총 TOP 100에 입성했다. 같은 기간 효성중공업도 193위에서 91위로 102계단이나 점프했다. 이외 ▲삼양식품(163위→64위) ▲HD현대일렉트릭(114위→29위) ▲LS ELECTRIC(141위→67위) ▲리가켐바이오(161위→88위) ▲삼천당제약(159위→99위) ▲알테오젠(84위→26위) ▲LIG넥스원(116위→63위) ▲현대로템(112위→62위) 종목도 50계단이나 전진하며 올해 초 기준 TOP 100 명단에 새로 합류했다.특히 올해 초에 6곳이나 TOP 20에 새로 진입해 눈길을 끌었다. 이 중에서도 HD현대중공업은 작년 초 시총 순위가 36위였는데, 올해 초에는 10위를 기록하며 상위 10위권에 합류했다. 이외 ▲메리츠금융지주(작년 초 순위 33위→올해 초 15위) ▲고려아연(41위→16위) ▲삼성생명(24위→17위) ▲삼성화재(31위→19위) ▲SK이노베이션(22위→20위) 종목도 작년과 달리 올해 초에 시총 상위 20위에 새로 진입했다오일선 한국CXO연구소 소장은 “미국을 비롯해 대만, 일본, 중국, 홍콩 등은 2024년 한해 주식시장에서 상승세를 보였지만, 우리나라는 주식종목 10곳 중 7곳꼴로 주가가 하락하면서 시총 외형이 감소하는 우울한 한 해를 보내야 했다”고 말했다. 이어 “이런 상황에서도 국내 주식 종목 중에서도 조선·해운업을 비롯해 금융, 제약 업종의 일부 종목들은 주가 상승으로 시총이 증가했지만 2차 전지를 비롯해 건설, 철강, 화학 업종 등은 냉기류가 강해 업종 간 주식 온도 차이가 확연히 달랐다”고 덧붙였다.",
        "processed_body": "국내 시 총 조 증발 조 클럽 도 곳 줄어 지난해 국내 주식 시장 부진 을 면치 못 했다 올해 월 시가총액 시 총 작년 동기 대비 조원 감소 한 나타났다 중 시 총 위인 삼 성 전자 만 조원 감소 하며 우울한 성적 을 냈다 반면 메모리 경쟁 사인 하이닉스 년새 조원 넘게 시 총 늘어나면서 가장 큰 폭 체격 커졌다 기업 분석 전문 한국 연구소 일 같은 내용 을 골자 로 한 년 월 초 대비 년 월 초 국내 주식시장 시가총액 변동 현황 분석 결과 발표 했다 조사 대상 주식 종목 우선주 제외 한 곳 하이닉스 이천 캠퍼스 사진 하이닉스 삼성 전자 년새 시 총 조 감소 하이닉스 증가 액 위 조사 결과 에 의하면 작년 연초 기준 국내 시 총 규모 천조원 수준 이었다 올해 연초 에는 천조원 년 새 시 총 체격 조원 넘게 작아졌다 시 총 감소 율 수준 같은 성적 재작년 대비 작년 초 에 시 총 조원 이상 커지고 넘는 시 총 증가 율 을 보였던 비교 하면 주식시장 분위 확 달라진 양상 이런 상황 에서도 곳 시 총 외형 조원 이상 불었다 특히 단일 주식 종목 중 에서는 하이닉스 조원 가까이 가장 많이 높아진 확인 됐다 자료 한국 연구소 이외 현대 중공업 조천억 원 현 대 일 렉 트릭 조천억원 알테오 젠 조천억원 금융 조천억원 삼 성 바이오 로 직스 조천억원 한화 에어로 스페이스 조억원 종목 도 최근 년 새 시 총 증가 액 조 원 을 넘긴 확인 됐다 특히 현대 그룹 계열 사인 현 대 중공업 현 대 일 렉 트릭 을 포함 해 한국 조선해 양 종목 의 시 총 도 년 새 조원 가까이 시 총 체격 좋아진 파악 됐다 반면 우리나라 주식시장 을 주도하는 대장 격인 삼 성 전자 최근 년 새 시 총 외형 만 조천억원 이상 감소 했다 작년 초 조천억원 올해 초 에는 조 억원 줄어든 삼 성 전자 제외 하고 최근 년 새 시 총 조원 넘게 내려앉은 곳 여 곳 종목 중 에서도 홀딩스 조천억원 에너지 솔루션 조천억원 화학 조천억원 에코 프로비 엠 조천억원 포스코 퓨처 엠 조천억 원 삼성 조천억원 종목 의 시 총 최근 년 새 조 원 넘게 하락 해 울상 을 지었다시 총 에 곳 신규 진입 에는 곳 진입 주식시장 냉랭해지면서 최근 년 새 시 총 순위도 요동쳤다 새롭게 개 주식 종목 시 총 위 안 에 이름 을 올렸다 두산 지난해 연초 시 총 순위 위 였는데 올해 초 에는 위로 년 새 계단 이나 전진 하며 시 총 에 입성 했다 같은 기간 효성 중공업 도 위 위로 계단 이나 점프 했다 이외 삼양식품 위위 현 대 일 렉 트릭 위위 위위 리가 켐 바이오 위위 삼 천 당 제 약 위위 알테오 젠위위 넥스 원 위위 현 대 로템 위위 종목 도 계단 이나 전진 하며 올해 초 기준 명단 에 새로 합류 했다 특히 올해 초 에 곳 이나 에 새로 진입 해 눈길 을 끌었다 중 에서도 현 대 중공업 작년 초 시 총 순위 위 였는데 올해 초 에는 위 기록 하며 상위 위 권 에 합류 했다 이외 메 리츠 금융 지주 작년 초 순위 위 올해 초 위 고려아연 위위 삼성 생명 위위 삼성 화 재위 위 이노베이션 위위 종목 도 작년 달리 올해 초 에 시 총 상위 위 에 새로 진입 했다오 일선 한국 연구소 소장 미국 을 비롯 해 대만 일본 중국 홍콩 년 한해 주식시장 상승세 보였지만 우리나라 주식 종목 곳 중 곳꼴 로 주가 하락 하면서 시 총 외형 감소 하는 우울한 한 해 보내야 했다고 말 했다 이어 이런 상황 에서도 국내 주식 종목 중 에서도 조선 해운업 을 비롯 해 금융 제약 업종 의 일부 종목 주가 상승 시 총 증가 했지만 차 전지 비롯 해 건설 철강 화학 업종 냉기 류 강해 업종 간 주식 온도 차이 확 연히 달랐다고 덧붙였다"
    },
    {
        "title": "마크 저커버그 “애플, 20년간 아이폰에만 의존...혁신 없다” 작심 비판",
        "body": "2024년 7월 컴퓨터 그래픽 및 인터랙티브 기술 관련 최고 컨퍼런스인 '시그라프 2024'에 참석한 마크 저커버그 메타 CEO가 연설하고 있다. /AP연합뉴스“스티브 잡스가 아이폰을 발명했지만 20년이 지난 지금 애플은 그 자리에 안주하고 있다.”마크 저커버그 메타 최고경영자(CEO)가 애플을 전격 비판했다. 그는 “애플이 최근 들어 특별히 혁신적인 것을 발명하지 못하고 있고 과거의 성공에만 머무르고 있다”며 “애플은 그냥 그 자리에 멈춰있는 것 같다”고 했다.13일 미국 CNBC, 더 버지 등에 따르면 저커버그는 지난 11일 미국 1위 팟캐스트 ‘조 로건 익스피리언스’에 출연해 애플을 향해 쓴소리를 쏟아냈다. 그는 “세계 거의 모든 사람이 휴대전화를 갖고 있고 그것은 꽤 놀라운 일을 가능하게 했다”면서도 “20년이 지났다. 그들은 한동안 정말 훌륭한 것을 발명하지 못했다고 생각한다”고 말했다.특히 저커버그 CEO는 혁신이 없는 애플이 아이폰 판매 둔화를 가리기 위해 수수료를 쥐어짜는 식으로 매출을 올리고 있다고 비판했다. 조 로건이 “앱스토어에서 30%의 수수료를 부과하는 방식은 너무나 터무니 없다”며 “어떻게 그런 방식이 통용될 수 있는지 모르겠다”고 하자 저커버그 CEO는 “그들은 기본적으로 사람들을 쥐어짜고, 개발자들에게 30%의 수수료를 부과할 뿐 아니라 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도한다”고 했다. 이어 “애플의 매년 아이폰 판매가 감소하고 있다고 생각한다”며 “각 세대가 실제로 그렇게 많이 개선되지 않고 있기 때문”이라고 했다.그는 애플의 폐쇄적인 정책에 대해서도 언급했다. 저커버그 CEO는 “에어팟은 멋진 제품이지만 애플은 아이폰과 같은 방식으로 다른 회사가 연결 장치를 만들 수 있는 능력을 철저히 제한했다”고 했다. 이어 “애플은 소비자 프라이버시와 보안을 이유로 이러한 정책을 고수한다고 하지만 애플은 보안 문제를 해결하기 위해 스스로 더 나은 프로토콜과 암호화를 도입해야 한다”며 “이를 핑계로 자사 제품만 쉽게 연결되도록 하고 있다”고 했다.애플과 메타는 대표적인 앙숙 관계다. 애플이 사용자 개인정보 보호를 이유로 2021년 iOS 14.5 업데이트를 통해 앱 추적 투명성 기능을 도입한 게 대표적이다. 앱이 사용자의 데이터를 추적하려면 명시적인 동의를 받도록 요구한 기능인데 메타는 이 때문에 타격을 받았다고 주장했다. 메타가 운영하는 페이스북과 인스타그램 광고의 핵심 수익 모델이 사용자 데이터를 기반으로 맞춤형 광고를 제공하는 것이기 때문이다. 애플과 메타는 AR(증강현실) 및 VR(가상현실) 분야에서도 직접적으로 경쟁하고 있다. 메타는 메타 퀘스트를 운영하고 있고 애플은 작년 비전프로라는 공간컴퓨팅 기기를 내놨다.",
        "processed_body": "년 월 컴퓨터 그래픽 및 인터 랙티브 기술 관련 최고 컨퍼런스 인 시그라프 에 참석 한 마크 저커버그 메타 연설 하고 연합뉴스 스티브 잡스 아이폰 을 발명 했지만 년 지난 지금 애플 자리 에 안주 하고 마크 저커버그 메타 최고경영자 애플 을 전격 비판 했다 애플 최근 들어 특별히 혁신 적 인 을 발명 하지 못 하고 있고 과거 의 성공 에만 머무르고 있다며 애플 그냥 자리 에 멈춰있는 같다고 했다 일 미국 더 버 지 에 따르면 저커버그 지난 일 미국 위 팟캐스트 조 로건 익스 피리 언스 에 출연 해 애플 을 향 해 쓴소리 쏟아냈다 세계 거의 모든 사람 휴대전화 갖고 있고 그것 꽤 놀라운 일 을 가능하게 했다면서도 년 지났다 한동안 정말 훌륭한 을 발명 하지 못 했다고 생각 한다고 말 했다 특히 저커버그 혁신 없는 애플 아이폰 판매 둔화 가리기 위해 수수료 쥐어 짜는 식 매출 을 올리고 있다고 비판 했다 조 로건 앱스토어 의 수수료 부과 하는 방식 너무나 터 무니 없다며 어떻게 그런 방식 통용 될 있는지 모르겠다고 하자 저커버그 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 뿐 아니라 더 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 한다고 했다 이어 애플 의 매년 아이폰 판매 감소 하고 있다고 생각 한다며 각 세대 실제 로 그렇게 많이 개선 되지 않고 있기 때문 이라고 했 다그 애플 의 폐쇄적 인 정책 에 대해 서도 언급 했다 저커버그 에어팟 멋진 제품 이지만 애플 아이폰 같은 방식 다른 회사 연결 장치 만들 있는 능력 을 철저히 제한 했다고 했다 이어 애플 소비자 프라이버시 보안 을 이유 로 이러한 정책 을 고수 한 다 고 하지만 애플 보안 문제 해결 하기 위해 스스로 더 나은 프로토콜 암호 화 도입 해야 한다며 이를 핑계 로 자사 제품 만 쉽게 연결 되도록 하고 있다고 했다 애플 메타 대표 적 인 앙숙 관계 다 애플 사용자 개인정보 보호 이유 로 년 업데이트 통해 앱 추적 투명 성 기능 을 도입 한 게 대표 적 앱 사용자 의 데이터 추적 하려면 명시 적 인 동의 받도록 요구 한 기능 인데 메타 때문 에 타격 을 받았다고 주장 했다 메타 운영 하는 페이스북 인스타그램 광고 의 핵심 수익 모델 사용자 데이터 기반 맞춤 형 광고 제공 하는 이기 때문 애플 메타 증강현실 및 가상현실 분야 에서도 직접 적 경쟁 하고 메타 메타 퀘스트 운영 하고 있고 애플 작년 비전 프로 라는 공간 컴퓨팅 기기 내놨다"
    },
    {
        "title": "팹 투자 앞당긴 日 키오시아, 삼성·SK와 첨단 낸드 전면전 선언",
        "body": "지난해 말부터 8세대 낸드용 투자…올 하반기 10세대도 양산 준비일본 키오시아가 첨단 낸드 생산능력 확대에 속도를 낸다. 당초 올 상반기 진행하기로 했던 설비투자 계획을 앞당겨, 지난해 말부터 장비 발주를 시작한 것으로 파악됐다.또한 키오시아는 올 하반기 차세대 낸드에 대한 투자 계획도 수립했다. 삼성전자, SK하이닉스 등 주요 경쟁사를 빠르게 추격하기 위한 전략으로, 국내 낸드 업계와의 기술력 경쟁이 심화될 것으로 전망된다.13일 업계에 따르면 키오시아는 지난해 말부터 낸드 생산능력 확장을 위한 설비투자를 진행하고 있다.일본 이와테현 키타카미 소재의 키오시아 반도체 생산 시설(사진=키오시아)키오시아는 일본 주요 낸드 기업으로, 지난해 2분기 기준 전 세계 낸드 시장 점유율 3위를 차지하고 있다. 생산거점은 일본 미에현 욧카이치와 이와테현 기타카미 등에 위치해 있다.키오시아는 지난해 12월 도쿄증권거래소 프라임시장에 상장하면서 1천200억엔(한화 약 1조1천억원)을 조달했다. 회사는 이 자금을 차세대 낸드 개발 및 생산능력 확대에 활용하겠다고 밝힌 바 있다. 일본 정부 역시 키오시아에 2천430억엔의 보조금을 지원하기로 했다.실제로 키오시아는 최신급인 8세대 낸드를 중심으로 설비투자를 적극 진행 중이다.당초 키오시아는 욧카이치 'Y7' 팹의 마지막 유휴공간을 채우기 위한 설비투자를 올해 1월 시작하기로 했다. 그러나 지난해 4분기에 이미 관련 협력사에 발주를 시작한 것으로 파악됐다. 투자 규모는 월 1만5천장 수준이다.기타카미 'K2' 팹에 대한 투자도 당초 올 1분기 진행할 예정이었으나, 지난해 말 설비발주가 일부 시작됐다. 올 연말까지 총 2만5천장의 생산능력을 확보하기 위한 투자가 꾸준히 진행될 것으로 전망된다.올 하반기부터 10세대 낸드에 대한 투자도 진행될 전망이다. 10세대(400단대 추정)는 현재 상용화된 가장 최신 세대의 낸드인 9세대를 뛰어넘는 제품이다. 삼성전자·SK하이닉스 등 국내 기업도 이르면 올 하반기 10세대 낸드 양산을 시작할 것으로 관측된다.반도체 업계 관계자는 \"키오시아가 상장 전 공유한 투자 계획 상으로는 올 하반기부터 2026년까지 월 5만장 규모의 10세대 낸드 투자가 진행될 예정\"이라며 \"차세대 낸드 기술력에 대해 상당한 자신감이 있는 것으로 보인다\"고 설명했다.키오시아의 계획이 순항할 경우, 삼성전자·SK하이닉스 등 국내 기업들과의 경쟁 심화가 불가피할 것으로 전망된다.키오시아는 낸드 제품에 자체 개발한 'BiCS' 기술을 적용하고 있다. BiCS는 셀을 수직(3D)으로 적층하는 기술로, 200단 이상의 제품부터는 주변 회로와 셀을 각각의 웨이퍼에서 제조한 뒤 직접 붙이는 하이브리드 본딩을 채용하고 있다.삼성전자, SK하이닉스도 400단 이상 적층하는 낸드부터 하이브리드 본딩을 적용하기로 하는 등 차세대 기술 개발을 서두르고 있다. 다만 실제 양산 투자에 대한 계획은 아직 명확하게 나오지 않았다. AI 데이터센터를 제외한 낸드 시장이 부진하고, 차세대 제품의 시장성이 뚜렷하지 않기 때문인 것으로 관측된다.또 다른 관계자는 \"현재 국내 메모리 업계는 차세대 낸드에 대한 신규 투자보다는 효율성을 극대화한 전환 투자에만 집중하고 있다\"며 \"낸드의 세대를 높이기보다 QLC(쿼드레벨셀) 등 AI 산업을 위한 고용량 제품 개발에 더 무게를 두고 있다\"고 밝혔다.",
        "processed_body": "지난해 말 부터 세대 낸드 용 투자 올 하반기 세대 도 양산 준비 일본 키오 시아 첨단 낸드 생산 능력 확대 에 속도 낸다 당초 올 상반기 진행 하기로 했던 설비 투자 계획 을 앞당겨 지난해 말 부터 장비 발주 시작 한 파악 됐다 또한 키오 시아 올 하반기 차세대 낸드 에 대한 투자 계획 도 수립 했다 삼성 전자 하이닉스 주요 경쟁 사를 빠르게 추격 하기 위 한 전략 국내 낸드 업계 와의 기술 력 경쟁 심화 될 전망 된다 일 업계 에 따르면 키오 시아 지난해 말 부터 낸드 생산 능력 확장 을 위 한 설비 투자 진행 하고 일본 이와테현 키타카 미 소재 의 키오 시아 반도체 생산 시설 사 진키 오시 아키 오시아 일본 주요 낸드 기업 지난해 분기 기준 전 세계 낸드 시장 점유 율 위 차지 하고 생산 거점 일본 미에현 욧카이치 이와테현 기타 카미 에 위치 해 키오 시아 지난해 월 도쿄 증권 거래소 프라임 시장 에 상장 하면서 천억 엔 한화 약 조천억원 을 조달 했다 회사 자금 을 차세대 낸드 개발 및 생산 능력 확대 에 활용 하겠다고 밝힌 바 일본 정부 역시 키오 시아 에 천억 엔 의 보조금 을 지원 하기로 했다 실제 로 키오 시아 최신 급 인 세대 낸드 중심 설비 투자 적극 진행 중이 다 당초 키오 시아 욧카이치 팹 의 마지막 유 휴 공간 을 채우기 위 한 설비 투자 올해 월 시작 하기로 했다 그러나 지난해 분기 에 이미 관련 협력 사 에 발주 시작 한 파악 됐다 투자 규모 월 만 천장 수준 기 타 카미 팹 에 대한 투자 도 당초 올 분기 진행 예정 이었으나 지난해 말 설비 발주 일부 시작 됐다 올 연말 까지 총 만 천장 의 생산 능력 을 확보 하기 위 한 투자가 꾸준히 진행 될 전망 된다 올 하반기 부터 세대 낸드 에 대한 투자 도 진행 될 전망 세대 단대 추정 현재 상용 화 된 가장 최신 세대 의 낸드 인 세대 뛰어넘는 제품 삼성 전자 하이닉스 국내 기업 도 이르면 올 하반기 세대 낸드 양산 을 시작 관측 된다 반도체 업계 관계자 키오 시아 상장 전 공유 한 투자 계획 상 으로는 올 하반기 부터 년 까지 월 만장 규모 의 세대 낸드 투자가 진행 될 예정 이라 며 차세대 낸드 기술 력 에 대해 상당한 자신감 있는 보인다고 설명 했다 키오 시아 의 계획 순항 경우 삼성 전자 하이닉스 국내 기업 과의 경쟁 심화 불가피할 전망 된다 키오 시아 낸드 제품 에 자체 개발 한 기술 을 적용 하고 셀 을 수직 적층 하 기술 로 단 이상 의 제품 부터는 주변 회로 셀 을 각각 의 웨이퍼 제조 한 뒤 직접 붙이는 하이브리드 본딩 을 채용 하고 삼 성전 자 하이닉스 도 단 이상 적층 하 낸드 부터 하이브리드 본딩 을 적용 하기로 하는 차세대 기술 개발 을 서두르고 다만 실제 양산 투자 에 대한 계획 아직 명확하게 나오지 않았다 데이터 센터 제외 한 낸드 시장 부진하고 차세대 제품 의 시장 성 뚜렷하지 않기 때문 인 관측 된다 또 다른 관계자 현재 국내 메모리 업계 차세대 낸드 에 대한 신규 투자 보다는 효율 성 을 극 대화 한 전환 투자 에만 집중 하고 있다며 낸드 의 세대 높 이기 보다 쿼드 레벨 셀 산업 을 위 한 고 용량 제품 개발 에 더 무게 두고 있다고 밝혔다"
    },
    {
        "title": "유리창이 태양전지라면? [지금은 과학]",
        "body": "GIST 연구팀, 건축물 유리창으로 쓸 수 있는 반투명 태양전지 개발유리창이 태양전지라면 어떤 모습일까. 국내 연구팀이 건축물의 유리창으로 사용할 수 있는 반투명 태양전지를 개발했다. 건축물 창호는 물론 차량 유리, 디스플레이 등 다양한 분야에 응용할 수 있을 것으로 기대된다.국내 연구팀이 1000시간 이상의 고안정성 테스트를 거친 세계 최대 수준인 206cm² 크기의 대면적 반투명 유기 태양전지 모듈을 구현해 대형화와 내구성의 ‘두 마리 토끼’를 다 잡는 데 성공했다.건물 일체형 태양광 발전(BIPV) 시장에서 고효율과 심미성을 동시에 만족하면서 상품화가 가능할 것으로 기대된다.GIST 연구팀이 건축물 유리창 등에 사용할 수 있는 대면적 반투명 태양전지를 개발했다. [사진=GIST]광주과학기술원(GIST, 총장 임기철)은 차세대에너지연구소 강홍규 책임연구원과 신소재공학부 이광희 교수 공동연구팀이 도심 친화형 태양광 시장을 선도할 수 있는 ‘차세대 반투명 유기태양전지’기술을 개발했다고 13일 발표했다. 세계 최고 수준의 안정성을 확보하는 데 성공했다고 강조했다.반투명 유기태양전지는 건축물 창호나 차량 유리, 디스플레이 등 투명성이 요구되는 다양한 분야에도 적용할 수 있다. 심미성을 유지하면서도 전력을 생산할 수 있어 도시 환경과 조화로운 에너지 솔루션으로 각광받고 있다.도심 친환경 에너지 인프라 확대와 미래 에너지 산업 생태계 구축에 이바지할 것으로 기대된다. 넓은 면적으로 만들 수 있다는 점에서 앞으로 공정 자동화와 생산 효율 극대화로 장기적 경제성과 친환경성도 기대할 수 있다.기존 반투명 유기 태양전지 기술은 유기 소재와 투명 전극의 취약성으로 장기적 안정성과 건물에 적용하기 위한 대면적 구현이 어렵다는 문제가 있었다.지금까지 유기 태양전지는 주로 불투명한 형태로 연구가 이뤄져 왔다. 반투명 유기 태양전지 연구도 작은 셀 단위나 소면적 모듈에서 제한적으로 진행됨에 따라 상업적으로 경쟁력 있는 수준의 효율과 안정성을 동시에 달성한 연구는 이뤄지지 않았다.연구팀은 모듈의 확장성 구현을 위해 슬롯다이 코팅(Slot-die Coating, 액상 재료를 균일하고 정밀한 두께로 연속적으로 도포하는 공정 기술로 나노 박막 형성과 대량 생산에 쓰이는 코팅 방식) 공정을 도입했다. 대면적 모듈에서도 균일한 코팅 두께를 구현해 효율 균일도를 확보했다.기존 독성 용매 대신 친환경 비할로겐 용매를 활용해 작업자의 안전과 환경 보호를 동시에 고려했다.연구팀은 또한 유리-유리(G2G) 봉지 기술(두 장의 유리를 접합해 내부를 밀폐하는 기술)을 이용해 대면적 모듈 크기를 완전히 보호하는 새로운 방법을 도입했다. 머캅토 에스터(고분자와 접착제의 경화제로 사용되는 물질)가 포함된 고투명 무용제 수지를 활용해 자외선에 의해 폴리머 네트워크 형성을 유도함으로써 외부 요인으로 인한 열화를 지연시켜 모듈의 고내구성까지 확보했다.이를 바탕으로 세계 최고 수준인 206cm² 크기의 대면적 반투명 유기 태양전지 모듈에서 1000시간 이상의 가속 열화 조건에서 고안정성(ISOS-L-2 테스트)을 확보했다.연구팀은 건물용 유리 표준(KS L 2514)에 부합하는 광학·에너지 차단 성능에 대해 인증 기관인 한국유리공업기술연구소(현 LX글라스 기술연구소)를 통해 시험성적서를 발급받았다. 건축용 유리를 반투명 유기태양전지로 대체할 수 있다는 가능성을 입증했다.2022년 11월 신소재공학부 이광희 교수가 창업한 리셀은 이번 연구 결과를 바탕으로 건물 일체형 반투명 유기태양전지의 상용화를 목표로 대량 생산 체계 구축에 나설 예정이다.강홍규 책임연구원은 “이번 연구 성과는 유기태양전지의 대면적 확장 가능성과 장기 안정성 문제를 봉지 공정을 통해 해결했다”며 “차량용 윈도우나 스마트 디스플레이 등 일상 속 다양한 영역에 반투명 태양전지를 적용함으로써 도심 친환경 에너지 인프라 확충에 크게 이바지할 것”이라고 말했다.",
        "processed_body": "연구 팀 건축물 유리창 쓸 있는 반투명 태양전지 개발 유리창 태양전지 라면 어떤 모습 일까 국내 연 구 팀 건축물 의 유리창 사용 있는 반투명 태양전지 개발 했다 건축물 창호 물론 차량 유리 디스플레이 다양한 분야 에 응용 있을 기대 된다 국내 연 구 팀 시간 이상 의 고안 정성 테스트 거친 세계 최대 수준 인 크기 의 대면 적 반투명 유기 태양전지 모듈 을 구현 해 대형화 내 구성 의 두 마리 토끼 다 잡는 데 성공했다 건물 일체 형 태양광 발전 시장 고 효율 심미성 을 동시 에 만족하면서 상품화 가능할 기대 된다 연 구 팀 건축물 유리창 에 사용 있는 대면 적 반투명 태양전지 개발 했다 사진 광주 과학기술원 총장 임기 철 차세대 에너지 연구소 강 홍규 책임 연구원 신소재공학 부 이광희 교수 공 동 연 구 팀 도심 친 화형 태양광 시장 을 선도 있는 차세대 반투명 유기 태양전지 기술 을 개발 했다고 일 발표 했다 세계 최고 수준 의 안정 성 을 확보 하는 데 성공했다고 강조 했다 반투명 유기 태양전지 건축물 창호 나 차량 유리 디스플레이 투명 성 요구 되는 다양한 분야 에도 적용 심미성 을 유지 하면서도 전력 을 생산 있어 도시 환경 조화로운 에너지 솔루션 각광 받고 도심 친환경 에너지 인프라 확대 미래 에너지 산업 생태계 구축 에 이바지 기대 된다 넓은 면적 만들 있다는 점 앞 공정 자동화 생산 효율 극 대화 로 장기 적 경제성 친환경 성도 기대할 기존 반투명 유기 태양전지 기술 유기 소재 투명 전극 의 취약성 장기 적 안정 성과 건물 에 적용 하기 위 한 대면 적 구현 어렵다는 문제 있었다 지금 까지 유기 태양전지 주로 불투명한 형태 로 연구 이뤄져 왔다 반투명 유기 태양전지 연구 도 작은 셀 단위 나 소 면적 모듈 제한 적 진행 됨에 따라 상업 적 경쟁력 있는 수준 의 효율 안정 성 을 동시 에 달성 한 연구 이뤄지지 않았다 연구 팀 모듈 의 확장 성 구현 을 위해 슬롯다이 코팅 액 상 재료 균일하고 정밀 한 두께 로 연속 적 도포 하는 공정 기술 로 나노 박막 형성 대량 생산 에 쓰이는 코팅 방식 공정 을 도입 했다 대면 적 모듈 에서도 균일한 코팅 두께 구현 해 효율 균일 도를 확보 했다 기존 독성 용매 대신 친환경 비 할로겐 용매 활용 해 작업 자의 안전 환경 보호 동시 에 고려 했다 연구 팀 또한 유리 유리 봉지 기술 두 장의 유리 접합 해 내부 밀폐 하는 기술 을 이용 해 대면 적 모듈 크기 완전히 보호 하는 새로운 방법 을 도입 했다 머캅토 에스터 고분자 접착제 의 경 화제 로 사용 되는 물질 포함 된 고 투명 무용 제 수지 활용 해 자외선 에 의해 폴리머 네트워크 형성 을 유도 함 으로써 외부 요인 인한 열 화 지연 시켜 모듈 의 고 내 구성 까지 확보 했다이를 바탕 세계 최고 수준 인 크기 의 대면 적 반투명 유기 태양전지 모듈 시간 이상 의 가속 열 화 조건 고안 정성 테스트 을 확보 했다 연 구 팀 건물 용 유리 표준 에 부합 하는 광학 에너지 차단 성능 에 대해 인증 기관 인 한국 유리 공업 기술 연 구소현 글라스 기술 연구소 통해 시험 성적 서 발급 받았다 건축 용 유리 반투명 유기 태양전지 로 대체 있다는 가능성 을 입증 했 다년 월 신소재공학 부 이광희 교수 창업 한 리셀 이번 연구 결과 바탕 건물 일체 형 반투명 유기 태양전지 의 상용 화 목표 로 대량 생산 체계 구축 에 나설 예정 강 홍규 책임 연구원 이번 연구 성과 유기 태양전지 의 대면 적 확장 가능성 장기 안정 성 문제 봉지 공정 을 통해 해결 했다며 차량 용 윈도우 나 스마트 디스플레이 일상 속 다양한 영역 에 반투명 태양전지 적용 함 으로써 도심 친환경 에너지 인프라 확충 에 크게 이바지 이라고 말 했다"
    },
    {
        "title": "애플, 올해 제품 로드맵?…\"아이폰 전면 개편·스마트홈 시장 진출\"",
        "body": "블룸버그 통신 마크 거먼 전망애플이 2025년 올 한 해 어떤 신제품을 공개할 지 알려주는 보고서가 나왔다.블룸버그 통신은 12일(현지시간) 파워온 뉴스레터를 통해 애플이 올해 어떤 신제품을 공개할 지 전망하는 기사를 보도했다.블룸버그 마크 거먼은 2025년이 애플에게 ‘주목할 만한 혁신의 해’라기 보다는 ‘혁신 제품을 향한 발판’으로 기억될 가능성이 크다고 전망했다. 이 같은 전망에 대해 올해 애플은 혼합현실, 스마트 홈 액세서리, 폴더블 기기가 앞으로 몇 년간 발전할 수 있는 토대를 마련할 것이라고 거먼이 예상했다.아이폰16 프로 (사진=미국 지디넷)또, 올해 애플이 수년 동안 업데이트하지 않았던 아이폰SE, 애플TV, 홈팟, 맥 프로 등을 업데이트하고 ‘스마트 홈’ 등 새로운 시장에 진입할 예정이다.상반기 맥북 에어·아이폰SE·아이패드 11 등 출시가장 먼저 13, 15인치 맥북 에어가 출시될 예정이다. 맥북 에어는 이미 해외에서 생산 중으로 맥북 프로와 아이맥에 탑재된 M4칩이 탑재될 것으로 예상된다.4세대 아이폰SE의 예상 렌더링 (사진=마진부 엑스)이후 애플은 차기 아이폰SE, 보급형 아이패드, 차기 아이패드 에어, 아이패드 매직 키보드를 내놓을 예정이다. 가장 주목할 만한 제품은 아이폰SE 4다. 아이폰SE 4는 마침내 홈 버튼이 사라지고 페이스ID가 있는 현대적인 디자인으로 바뀐다. 애플 인텔리전스도 지원할 예정인데 업그레이드 수준을 감안하면 시작가격이 아이폰SE 3의 429달러보다 약간 더 높을 수 있다고 블룸버그는 전했다.보급형 아이패드11은 더 빠른 프로세서와 작년에 출시된 아이패드 미니와 동일한 A17 프로 칩에 8GB 램을 장착할 것으로 기대된다. 이는 애플 인텔리전스 지원에 필요한 최소 사양이다.아이패드 에어·스마트 홈 허브도 준비 중올해 선보일 아이패드 에어는 디자인보다는 사양 업그레이드에 중점을 둘 예정이다. 현재 아이패드 에어에는 M2 칩이 탑재됐으나 새 아이패드 에어가 M4 칩으로 업그레이드돼도 놀라지 않을 것이라고 블룸버그는 전했다.사진은 애플이 개발 중인 저가형 스마트홈 디스플레이 제품 콘셉트, 아이맥 G4와 비슷한 디자인을 갖췄다. (사진=맥루머스)애플은 올해 새로운 스마트 홈 제품인 ‘스마트 홈 허브’를 내놓을 예정이다. 이 기기는 약 7인치 화면에 벽에 걸거나 조리대에 놓을 수 있는 디자인을 갖추고 집안 일을 관리하고, 앱을 실행하고 화상 통화 기능을 지원할 것으로 보인다. 애플은 당초 이 제품을 3월 출시할 계획이었으나 출시가 미뤄진 것으로 알려졌다.올해 애플은 맥 스튜디오도 새롭게 고쳐 내놓을 예정이다. 맥 스튜디오에는 M4 맥스, M4 울트라 칩이 탑재될 것으로 보인다.아이폰 전면 개편·애플워치는?아이폰17 에어 랜더링 (출처=맥루머스)올 가을 아이폰17 라인업에 두께가 얇아진 아이폰17 에어가 새롭게 추가될 예정이다. 아이폰17 에어는 기존 아이폰에 비해 두께가 약 2mm 더 얇고 애플이 자체 개발한 5G 모뎀 칩이 탑재되며 A19 칩과 단일 후면 카메라가 장착될 예정이다. 블룸버그는 소비자들이 프로 모델에 더 끌릴 가능성이 높으나, 아이폰17 에어가 기존 아이폰16 플러스보다는 더 많이 팔릴 것이라고 평했다.애플워치 11과 애플워치 울트라3는 전작과 거의 동일할 예정이나, 차세대 애플워치SE의 경우 새로운 모습으로 바뀔 것으로 보인다. 애플워치 울트라 3는 위성 연결 기능과 사물인터넷(IoT) 기기에 특화된 개발된 5G 레드캡이 지원될 예정이며, 혈압 측정 기능은 애플워치 울트라 3와 애플워치 11에 모두 적용될 가능성이 높다.애플은 위성통신 사업자 ‘글로벌스타’와 협력해 위성 서비스를 강화하고 있는데 이를 통해 새로운 기능이 추가될 수 있다. 애플은 개편된 건강 앱과 AI 기반 코칭 서비스를 계획 중이며 에어팟에는 심박수 측정 기능과 다른 건강 데이터 측정 기능을 추가할 예정이다.기타블룸버그는 올해 나올 M5 맥북 프로는 2021년 모델과 거의 비슷한 디자인을 유지할 것이라고 밝히며, 애플이 2026년 맥북 프로 출시 20주년을 맞아 큰 개편을 준비하고 있다고 설명했다. 그 밖에도 올해 에어태그와 새 홈팟 미니, 애플TV 모델이 연말에 출시될 예정이다.올해 신제품 로드맵에서 빠진 것은 애플 비전 프로다. M5 칩 장착 2세대 비전 프로 모델은 내년 출시될 예정이다. 애플은 저렴한 보급형 헤드셋 개발도 진행 중이나, 이 제품도 올해 출시되지 않을 전망이다.애플은 2025년 이후 새로워진 시리 디지털 비서와 스마트 홈 액세서리 제품을 선보일 예정이다. 시리는 챗GPT 시대에 맞춰 개편을 진행해 2026년 봄에 출시될 예정이며, 가정용 보안 카메라와 페이스ID 기반 디지털 도어벨 제품인 스마트 홈 액세서리 제품도 내년에 출시될 전망이다.",
        "processed_body": "블룸버그 통신 마크 거 먼 전망 애플 년 올 한 해 어떤 신제품 을 공개 지 알려주는 보고서 나왔다 블룸버그 통신 일 현 지 시간 파워 온 뉴스레터 통해 애플 올해 어떤 신제품 을 공개 지 전망 하는 기사 보도 했다 블룸버그 마크 거 먼은 년 애플 주목 만 한 혁신 의 해 라기 보다는 혁신 제품 을 향 한 발판 기억 될 가능성 크다고 전망 했다 같은 전망 에 대해 올해 애플 혼합 현실 스마트 홈 액세서리 폴 더블 기기 앞 몇 년 간 발전 있는 토대 마련 이라고 거 먼이 예상 했다 아이폰 프로 사진 미국 지디넷또 올해 애플 수년 동안 업데이트 하지 않았던 아이폰 애플 홈팟 맥 프로 을 업데이트 하고 스마트 홈 새로운 시장 에 진입 예정 상반기 맥북 에어 아이폰 아이패드 출시 가장 먼저 인치 맥북 에어 출시 될 예정 맥북 에어 이미 해외 생산 중 맥북 프로 아이맥 에 탑재 된 칩 탑재 될 예상 된 다세대 아이폰 의 예상 렌더링 사진마 진부 엑스 이후 애플 차기 아이폰 보급 형 아이패드 차기 아이패드 에어 아이패드 매직 키 보드 내놓을 예정 가장 주목 만 한 제품 아이폰 다 아이폰 마침내 홈 버튼 사라지고 페이스 있는 현대 적 인 디자인 바뀐다 애플 인텔리전스 도 지원 예정 인데 업그레이드 수준 을 감안 하면 시 작 가격 아이폰 의 달러 보다 약간 더 높을 있다고 블룸버그 전 했다 보급 형 아이패드 더 빠른 프로세서 작년 에 출시 된 아이패드 미니 동일한 프로 칩 에 램 을 장 착할 기대 된다 이는 애플 인텔리전스 지원 에 필요한 최소 사양 아이패드 에어 스마트 홈 허브 도 준비 중 올해 선보일 아이패드 에어 디자인 보다는 사양 업그레이드 에 중점 을 둘 예정 현재 아이패드 에어 에는 칩 탑재 됐으나 새 아이패드 에어 칩 업그레이드 돼도 놀라지 않을 이라고 블룸버그 전 했다 사진 애플 개발 중인 가형 스마트홈 디스플레이 제품 콘셉트 아이맥 비슷한 디자인 을 갖췄다 사 진맥 루머 스 애플 올해 새로운 스마트 홈 제품 인 스마트 홈 허브 내놓을 예정 기기 약 인치 화면 에 벽 에 걸거나 조리 대 에 놓을 있는 디자인 을 갖추고 집안 일 을 관리 하고 앱 을 실행 하고 화상 통화 기능 을 지원 보인다 애플 당초 제품 을 월 출시 계획 이었으나 출시 미뤄진 알려졌다 올해 애플 맥 스튜디오 도 새롭게 고쳐 내놓을 예정 맥 스튜디오 에는 맥스 울트라 칩 탑재 될 보인다 아이폰 전면 개편 애플 워치 아이폰 에어 랜더링 출처 맥 루머 스올 가을 아이폰 라인업 에 두께 얇아진 아이폰 에어 새롭게 추가 될 예정 아이폰 에어 기존 아이폰 에 비해 두께 약 더 얇고 애플 자체 개발 한 모뎀 칩 탑재 되며 칩 단일 후 면 카메라 장착 될 예정 블룸버그 소비자 프로 모델 에 더 끌릴 가능성 높으나 아이폰 에어 기존 아이폰 플러스 보다는 더 많이 팔릴 이라고 평 했다 애플 워치 애플 워치 울트라 전작 거의 동일할 예정 이나 차세대 애플 워치 의 경우 새로운 모습 바뀔 보인다 애플 워치 울트라 위성 연결 기능 사물인터넷 기기 에 특화된 개발 된 레드 캡 지원 될 예정 이며 혈압 측정 기능 애플 워치 울트라 애플 워치 에 모두 적용 될 가능성 높다 애플 위성 통신 사업자 글로벌스타 협력 해 위성 서비스 강화하고 있는데 이를 통해 새로운 기능 추가 될 애플 개편 된 건강 앱 기반 코칭 서비스 계획 중이 며 에어팟 에는 심박수 측정 기능 다른 건강 데이터 측정 기능 을 추가 예정 기타 블룸버그 올해 나올 맥북 프로 년 모델 거의 비슷한 디자인 을 유지 이라고 밝히며 애플 년 맥북 프로 출시 주년 을 맞아 큰 개편 을 준비 하고 있다고 설명 했다 밖에도 올해 에어 태그 새 홈팟 미니 애플 모델 연말 에 출시 될 예정 올해 신제품 로드맵 빠진 애플 비전 프로 다 칩 장착 세대 비전 프로 모델 내년 출시 될 예정 애플 저렴한 보급 형 헤드셋 개발 도 진행 중이 나 제품 도 올해 출시 되지 않을 전망 애플 년 이후 새로워진 시리 디지털 비서 스마트 홈 액세서리 제품 을 선보일 예정 시리는 챗 시대 에 맞춰 개편 을 진행 해 년 봄 에 출시 될 예정 이며 가정 용 보안 카메라 페이스 기반 디지털 도어 벨 제품 인 스마트 홈 액세서리 제품 도 내년 에 출시 될 전망"
    },
    {
        "title": "일상이 된 AI·로봇·자율주행...혁신 기술보러 14만명 몰렸다",
        "body": "[CES 2025] 韓 기업 역대 최대 규모 참가…폭발적 관심 끈 젠슨황 기조연설[라스베이거스(미국)=류은주 기자] 지난 7일부터 10일까지 미국 라스베이거스에서 열린 세계 최대 가전·IT 전시회 CES 2025가 나흘 간의 일정을 끝내고 폐막했다.미국소비자기술협회(CTA)는 CES 2025에 총 14만1천명 이상 방문한 것으로 집계됐다고 밝혔다. 작년 13만5천명보다 약 5% 늘어난 수치다. 참가 기업 수는 160여개국·지역, 4천500여개에 달했다. 4천300여개 기업이 참가했던 지난해보다 약 5% 늘어난 수준이다.참가국으로는 미국 기업이 1천500여개로 가장 많았고, 중국이 1천300여개로 두 번째로 많았다. 한국도 1천여개 기업이 참가해 세 번째로 많았다. 한국 참가 기업이 1천개를 넘은 것은 역대 처음으로, 지난해(760여개)보다는 50% 늘었다. CES 2025 혁신상을 수상한 세계 292개 기업 중 129개 사가 한국 기업일 정도로 국내 기업들의 존재감과 주목도도 높아졌다.CES 2025가 열린 미국 라스베이거스 컨벤션센터 센트럴홀 로비 전경 (영상=지디넷코리아)올해 CES도 작년과 마찬가지로 인공지능(AI)이 주인공이었다. 삼성전자와 LG전자 모두 AI를 일상에서 활용하는 신기술을 앞세우며 미래 가전 청사진을 공개했다.삼성전자는 모든 AI 가전을 연결시킨 '스마트싱스' 확장성을 강조하며, 오피스와 모빌리티 등 B2B영역으로 진출도 예고했다.'모두를 위한 AI'를 주제로한 삼성전자 전시관 (사진=지디넷코리아)LG전자는 'AI홈' 두뇌 역할인 LG퓨론을 업그레이드하며 '공감지능' 경험을 강조했다. 올해 프레스 콘퍼런스 방식을 '연극' 형태로 바꾸고, 뮤지션 '윌아이엠'이 깜짝 등장해 주목을 받기도 했다.투명·무선 LG 시그니처 OLED T로 28대로 만든 초대형 미디어아트 (영상=지디넷코리아)韓 가전 쫓는 중국, TV 기술 약진...로봇은 중국판올해도 어김없이 중국 가전기업 TCL, 하이센스가 삼성전자와 LG전자 옆에 전시 부스를 크게 차리며 존재감을 드러냈다.이들은 삼성전자와 LG전자를 겨냥한 듯한 초대형 LED TV를 전면에 내세우거나, 더프레임과 스탠바이미 등 인기 가전과 비슷한 카피 제품을 선보이기도 했다. 또 삼성전자와 AI가 스마트홈에서 AI 기술을 강조했듯이 하이센스도 전시장 곳곳에서 AI와 연결성을 강조하기도 했다.국내 기업들도 이런 상황을 예의주시하고 있다. 조주완 LG전자 CEO는 간담회에서 “그동안 중국의 위협에 대한 인식 단계였다면 이제부터는 실제 대응을 위한 실행 단계로 옮겨야 할 때가 왔다”고 말하기도 했다.TCL과 하이센스 부스 (영상=지디넷코리아)TCL의 경우 삼성전자가 선보인 가정용 로봇 '볼리'와 비슷한 기능을 갖춘 '헤이에이미'를 처음 선보여 주목을 받기도 했다. 삼성전자는 상반기 볼리 출시를 공식화했다.중국 기업들은 가전 분야에서 국내 기업들을 뒤따라가는 듯한 모습을 보이지만, 로봇 분야에서 오히려 앞서가는 모습이었다. 다양한 기업들이 휴머노이드(인간형) 로봇과 상업용 로봇을 대거 선보이며 기술력을 뽐냈다. 특히, 유니트리가 전시한 휴머노이드 로봇 G1은 관람객들에게 인기 만점이었다.유니트리 휴머노이드 로봇 G!이 관람객과 악수하는 모습 (영상=지디넷코리아)로보락, 에코백스, 드리미 등 중국 로봇청소기 업체들도 대거 CES에 참석해 로봇팔, 롤러물걸레 등 새로운 기술을 탑재한 신제품들을 공개했다.로봇팔로 양말을 집는 로보락 Z70 (영상=지디넷코리아)다만, 올해 CES 참가 기업 수만 놓고 보면 중국 기업 참여가 활성화되는 듯 보이지만, 미국의 중국 IT 대기업에 대한 제재 수위를 높이며 중국 거대 기술 기업 중 상당수는 CES 참가기업 명단에 이름을 올리지 못했다. 미국 정부가 제재하거나 블랙리스트로 올린 화웨이와 드론업체 DJI 등이 대표적이다.'바퀴 달린 스마트폰' 존재감 커져…모빌리티관 관람객으로 북적자율주행차 구글 웨이모, 죽스 등을 비롯해 다양한 모빌리티 기업들이 대거 포진해 있는 모빌리티관(웨스트홀)은 관람객들로 문전성시를 이뤘다.죽스 자율주행택시를 체험하기 위해 관람객들이 줄을 선 모습  (사진=지디넷코리아)전장 업체들도 다수 출격해 신기술을 선보였다. LG이노텍과 현대모비스 등 국내 기업들도 전시관을 꾸리고 차량용 센싱·조명과 홀로 그래픽 윈드실드(앞유리) 투명 디스플레이 기술 등을 선보였다. 중국 디스플레이 업체 BOE도 웨스트홀에 전시관을 만들어 다양한 종류의 차량용 디스플레이를 공개했다.라스베이거스 컨벤션센터(LVCC) 웨스트홀에 마련된 CES 2025 LG이노텍 전시부스를 찾은 관람객들의 모습.(사진=LG이노텍)완성차 업체 중 혼다는 차세대 전기차 0시리즈 '살룬'을 전시했다. 중국 전기차 업체 지커도 부스를 꾸리고 주차와 충전을 스스로 하는 기술 등을 선보였다. 소니는 센트럴홀에 내년 출시 예정인 전기차 '아필라 1'을 공개하며 화제를 모았다.샤오펑 플라잉카를 관람객이 체험하는 모습 (사진=지디넷코리아)이밖에 농기계 테슬라로 불리는 존디어는 자율주행 덤프트럭을 선보이고, 중국 전기차 업체 샤오펑은 플라잉카 실물을 공개해 주목을 받았다.젠슨황 기조연설에 1만명 몰렸다...최태원 SK그룹 회장 회동도 '관심'CES에서 가장 주목을 받은 인물은 젠슨 황 엔비디아 최고경영자였다. 그가 8년 만에 무대에 올라 기조 연설에 나서자 이를 보기 위해 현장에 1만명이 넘는 많은 인파가 몰렸다.젠슨 황 엔비디아 최고경영자(CEO)가 'CES 2025' 개막을 하루 앞둔 6일(현지시간) 라스베이거스 만달레이베이 컨벤션센터에서 가진 기조연설에서 최신 인공지능(AI) 가속기 '블랙웰(Blackwell)'을 탑재한 지포스 RTX 50 시리즈 그래픽 카드를 공개하고 있다. (사진=뉴스1)기조연설 시작 3시간 전부터 만달레이베이 호텔 내에는 대기줄이 늘어서는 등 CES에서 기업들이 선보인 제품들보다 더 뜨거운 관심을 받았다. 젠슨 황은 기조연설에서 로봇·자율주행 AI 개발 플랫폼 '코스모스'를 공개했다.삼성전자 부스에 도착한 최태원 회장. (사진=지디넷코리아)젠슨황 CEO와 최태원 SK그룹 회장과의 회동도 주목을 받았다.최 회장은 간담회에서 \"(젠슨황 CEO와) 피지컬AI에 대한 의견을 교환했다\"며 \"한국은 제조업이 쎄고 제조업과 관련된 노하우가 남아있고, 본인도 디지털트윈 등 피지컬 AI와 최근에 발표한 코스모스 플랫폼이 존재하기 때문에 그런 것과 연관해 같이 해보면 좋겠다는 이야기를 했다\"고 언급했다.한편 내년 CES는 1월 6일부터 9일까지 예년과 마찬가지로 라스베이거스에서 진행된다.",
        "processed_body": "기업 역대 최대 규모 참가 폭발 적 관심 끈 젠슨황 기 조 연설 라스베이거스 미국 류은주 기자 지난 일 부터 일 까지 미국 라스베이거스 열린 세계 최대 가전 전시회 나흘 간의 일정 을 끝내고 폐막 했다 미국 소비자 기술 협회 에 총 만 천명 이상 방문 한 집계 됐다고 밝혔다 작년 만 천명 보다 약 늘어난 수치 다 참가 기업 여 개국 지역 천 여개 에 달 했다 천 여개 기업 참가 했던 지난해 보다 약 늘어난 수준 참가 국 으로는 미국 기업 천 여개 로 가장 많았고 중국 천 여개 로 두 번 째 로 많았다 한국 도 천 여개 기업 참가 해 세 번 째 로 많았다 한국 참가 기업 천 개 넘은 역대 처음 지난해 여개 보다는 늘었다 혁신 상 을 수상한 세계 개 기업 중 개 사가 한국 기업 일 정도 로 국내 기업 의 존재 감 주목 도도 높아졌다 열린 미국 라스베이거스 컨벤션 센터 센트럴 홀 로비 전경 영상 지 디넷 코리아 올해 도 작년 마찬가지 로 인공 지능 주인공 이었다 삼 성 전자 전자 모두 일상 활용 하는 신 기술 을 앞세우며 미래 가전 청사진 을 공개 했다 삼 성전 자 모든 가전 을 연결 시킨 스마트 싱스 확장 성 을 강조 하며 오피스 모빌리티 영역 진출 도 예고 했다 모두 위 한 주 제로 한 삼성 전자 전시관 사진지디 넷 코리아전자는 홈 두뇌 역할 인 퓨론 을 업그레이드 하며 공감 지능 경험 을 강조 했다 올해 프레 스 콘퍼런스 방식 을 연극 형태 로 바꾸고 뮤지션 윌아이엠 깜짝 등장 해 주목 을 받기도 했다 투명 무선 시 니 처 로 대로 만든 초대형 미디어아트 영상 지 디넷 코리아 가전 쫓는 중국 기술 약진 로봇 중국 판 올해 도 어김없이 중국 가전 기업 하이센스 삼 성 전자 전자 옆 에 전시 부스 크게 차리며 존재 감 을 드러냈다이 들은 삼 성 전자 전자 겨냥 한 듯 한 초대형 전면 에 내세우거나 더 프레임 스탠바이 미 인기 가전 비슷한 카피 제품 을 선보이기도 했다 또 삼 성 전자 스마트홈 기술 을 강조 했듯이 하이센스 도 전시장 곳곳 연결 성 을 강조 하기도 했다 국내 기업 도 이런 상황 을 예의 주시 하고 조 주 완 전자 간담 회 그동안 중국 의 위협 에 대한 인식 단계였다면 이제 부터는 실제 대응 을 위 한 실행 단계 로 옮겨야 때 왔다고 말 하기도 했다과 하이센스 부스 영상 지 디넷 코리아 의 경우 삼 성 전자 선보인 가정 용 로봇 볼리 비슷한 기능 을 갖춘 헤 이에이미 처음 선보여 주목 을 받기도 했다 삼 성 전자 상반기 볼리 출시 공식 화했다 중국 기업 가전 분야 국내 기업 을 뒤따라가는 듯 한 모습 을 보이 지만 로봇 분야 오히려 앞서가는 모습 이었다 다양한 기업 휴머노이드 인간 형 로봇 상업 용 로봇 을 대거 선보이며 기술 력 을 뽐냈다 특히 유니 트리 전시 한 휴머노이드 로봇 관람객 인기 만점 이었다 유니 트리 휴머노이드 로봇 관람객 악수 하는 모습 영상 지 디넷 코리아 로 보락 에코 백 스 드리 미 중국 로봇청소기 업체 도 대거 에 참석 해 로봇 팔 롤러 물걸레 새로운 기술 을 탑재 한 신제품 을 공개 했다 로봇 팔로 양말 을 집는 로보락 영상 지 디넷 코리아 다만 올해 참가 기업 수만 놓고 보면 중국 기업 참여 활성화 되는 듯 보이 지만 미국 의 중국 대기업 에 대한 제재 수위 높이 며 중국 거대 기술 기업 중 상당수 참가 기업 명단 에 이름 을 올 리지 못 했다 미국 정부 제재 하 거나 블랙리스트 로 올린 화웨이 드론 업체 대표 적 바퀴 달린 스마트폰 존재 감 커져 모빌리티 관 관람객 북적 자율 주 행차 구글 웨이 모 죽스 을 비롯 해 다양한 모빌리티 기업 대거 포진 해 있는 모빌리티 관 웨스트 홀 관람객 로 문전 성 시를 이뤘다 죽스 자율 주행 택시 체험 하기 위해 관람객 줄 을 선 모습 사진지디 넷 코리아 전장 업체 도 다수 출격 해 신 기술 을 선보였다 이노텍 현대 모비스 국내 기업 도 전시관 을 꾸리 고 차량 용 센싱조명 홀로 그래픽 윈드 실드 앞 유리 투명 디스플레이 기술 을 선보였다 중국 디스플레이 업체 도 웨스트 홀 에 전시관 을 만들어 다양한 종류 의 차량 용 디스플레이 공개 했다 라스베이거스 컨벤션 센터 웨스트 홀 에 마련 된 이노 텍 전 시 부스 찾은 관람객 의 모습 사진 이노 텍 완성 차 업체 중 혼다 차세대 전기차 시리즈 살룬 을 전시 했다 중국 전기차 업체 지 커도 부스 꾸리 고 주차 충전 을 스스로 하는 기술 을 선보였다 소니 센트럴 홀 에 내년 출시 예정 인 전기차 아 필라 을 공개 하며 화제 모았다 샤오펑 플라잉 카를 관람객 체험 하는 모습 사진지디 넷 코리아 밖에 농기 계 테슬라 로 불리는 존 디어 자율 주행 덤프트럭 을 선보이고 중국 전기차 업체 샤오펑 플라잉 카 실물 을 공개 해 주목 을 받았다 젠슨황 기 조 연설 에 만 명 몰렸다 최태원 그룹 회장 회 동도 관심 가장 주목 을 받은 인물 젠슨 황 엔비디아 최고경영자 였다 년 만에 무대 에 올라 기조 연설 에 나서자 이를 보기 위해 현장 에 만 명 넘는 많은 인파 몰렸다 젠슨 황 엔비디아 최고경영자 개막 을 하루 앞둔 일 현 지 시간 라스베이거스 만달레이 베이 컨벤션 센터 가진 기 조 연설 최신 인공 지능 가속 기 블랙웰 을 탑재 한 지포스 시리즈 그래픽 카드 공개 하고 사진 뉴스 기조 연설 시작 시간 전 부터 만달레이 베이 호텔 내 에는 대기줄이 늘어서는 기업 선보인 제품 보다 더 뜨거운 관심 을 받았다 젠슨 황 기 조 연설 로봇 자율 주행 개발 플랫폼 코스모스 공개 했다 삼 성전 자 부스 에 도착 한 최태원 회장 사진지디 넷 코리아 젠슨황 최태원 그룹 회장 과의 회 동도 주목 을 받았다 최 회장 간담 회 젠슨황 피지 컬 에 대한 의견 을 교환 했다며 한국 제조업 쎄고 제조업 관련 된 노하우 남아있고 본인 도 디지털 트윈 피지 컬 최근 에 발표 한 코스모스 플랫폼 존재 하기 때문 에 그런 연관 해 같이 해보면 좋겠다는 이야기 했다고 언급 했다 한편 내년 월 일 부터 일 까지 예년 마찬가지 로 라스베이거스 진행 된다"
    },
    {
        "title": "작년 한국서도 보였던 오로라…역대급 '태양 폭풍' 영향",
        "body": "한국천문연구원1일(현지시각) 미 알래스카주 앵커리지 상공에 북극광(오로라)이 펼쳐지고 있다. (사진은 내용과 상관없음) /사진=뉴시스지난해 5월 '역대급'을 기록한 태양 폭풍의 원인이 밝혀졌다. 태양 표면에서 거대한 폭발이 일어났고, 가스구름 형태의 플라스마와 자기장이 수차례 우주로 방출됐다.한국천문연구원(이하 천문연)은 국내외 최신 위성과 지상관측시스템을 통해 지난해 5월 발생한 'G5'급 지자기 폭풍의 원인을 분석한 결과를 13일 내놨다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상이다. 미국 해양대기청(NOAA)의 우주기상예측센터가 폭풍 강도에 따라 G1(약함)부터 G5(극심함)까지 등급을 매기는데, 지난해 5월 발생한 지자기 폭풍은 21년 만에 발생한 G5급이었다. 지난 1일에는 G4급 지자기 폭풍이 발생한 바 있다.분석 결과, 태양 표면에서 발생한 강력한 폭발 현상인 'X급 플레어'와 여러 번의 코로나질량방출(CME)이 원인이 된 것으로 확인됐다. 플레어는 태양 표면에서 돌발적으로 엄청난 에너지를 방출하는 현상이다. X급 플레어는 그중에서도 가장 강력한 폭발력을 가진다. CME는 태양 바깥 대기인 '코로나'에서 행성 간 공간으로 분출되는 가스 구름 형태의 플라스마와 자기장을 말한다.지난해 5월 9일, X2.2급 플레어가 나타나 주요 CME를 발생시켰고, 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 이로 인해 지구 자기권이 강하게 압축됐고, 행성 간 자기장과 지구 자기장 사이에 강력한 '자기 재연결'이 발생한 것으로 나타났다. 자기 재연결은 자기장 에너지가 플라스마 열에너지와 운동에너지로 변환되는 현상이다.이로 인해 지구 고위도 상층 대기로 유입되는 에너지양이 늘어 지구 열권이 가열됐다. 또 지구 대기권에서 전기가 밀집된 공간인 전리권의 전자 밀도도 변화했다. 플라스마가 지구 자기장과 상호작용하며 입자들이 전리권으로 유입됐고, 이들 입자가 공기 분자와 반응해 오로라가 발생했다.천문연은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라로 오로라를 확인했다고 밝혔다. 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입량이 변화했음이 확인됐다.곽영실 천문연 책임연구원은 \"올해는 태양활동의 극대기\"라며 \"이번 분석은 향후 대비책을 마련하는 데 좋은 기초자료가 될 것\"이라고 했다.NASA의 SDO 위성에 탑재된 HMI로 얻은 광구의 밝기 영상(왼쪽 그림)과 자기장 분포(오른쪽 그림) /사진=한국천문연구원",
        "processed_body": "한국 천 문 연 구원일 현 지 시각 미 알래스카주 앵커리지 상공 에 북극 광 오로라 펼쳐지고 사진 내용 상관없음 사진 뉴시스 지난해 월 역대 급 을 기록 한 태양 폭풍 의 원인 밝혀졌다 태양 표면 거대한 폭발 일어났고 가스 구름 형태 의 플라스마 자기장 차례 우주 로 방출 됐다 한국 천문 연구원 이하 천 문 연 국내외 최신 위성 지 상관 측 시스템 을 통해 지난해 월 발생 한 급 지자기 폭풍 의 원인 을 분석 한 결과 일 내놨다 지자기 폭풍 태양 발생 한 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 하는 현상 미국 해양 대기 청 의 우주 기상 예측 센터 폭풍 강도 에 따라 약함부터 극심함까지 등급 을 매기는데 지난해 월 발생 한 지자기 폭풍 년 만에 발생 한 급 이었다 지난 일 에는 급 지자기 폭풍 발생 한 바 분석 결과 태양 표면 발생 한 강력한 폭발 현상 인 급 플레어 여러 번의 코로나 질량 방출 원인 된 확인 됐다 플레어 태양 표면 돌발 적 엄청난 에너지 방출 하는 현상 급 플레어 중 에서도 가장 강력한 폭발력 을 가진다 태양 바깥 대기 인 코로나 행성 간 공간 분출 되는 가스 구름 형태 의 플라스마 자기장 을 말 한 다지 난해 월 일 급 플레어 나타나 주요 발생 시켰고 이전 에 발생 한 합쳐져 강력한 태양풍 지구 궤도 에 도달 했다 이로 인해 지구 자기권 강하게 압축 됐고 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 한 나타났다 자기 재 연결 자기장 에너지 플라스마 열 에너지 운동에너지 로 변환 되는 현상 이로 인해 지구 고위 도 상층 대기 로 유입 되는 에너지 양 늘어 지구 열권 가열 됐다 또 지구 대기권 전기 밀집 된 공간 인 전리 권 의 전자 밀도 도 변화 했다 플라스마 지구 자기장 상호작용 하며 입자 전리 권 유입 됐고 입자 공기 분자 반응 해 오로라 발생 했다 천 문 연 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 로 오로라 확인 했다고 밝혔다 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입량 변화 했음 확인 됐다 곽영 실 천 문 연 책임 연구원 올해 태양 활동 의 극 대 기 라며 이번 분석 향후 대 비책 을 마련 하는 데 좋은 기초 자료 될 이라고 했다의 위성 에 탑재 된 로 얻은 광구 의 밝기 영상 왼쪽 그림 자기장 분포 오른쪽 그림 사진 한국 천문 연구원"
    },
    {
        "title": "\"전세계 1억 애플 사용자에 울린 경고\"… 진화한 해킹 확인",
        "body": "지난해 서비스 종료 악성코드… 진화된 형태로 나타나브라우저에 저장된 비밀번호, 가상화폐 지갑 정보 탈취전문가들 \"보수적인 암호화, 보안 패치 정규 업데이트\"애플 홈페이지에 소개된 맥OS 세쿼이아. /사진=애플 홈페이지[파이낸셜뉴스] 전 세계 1억명의 맥OS 사용자를 겨냥한 정보 탈취형 악성코드 '밴시스틸러'가 변종으로 진화하며 새로운 위협이 되고 있다는 전문가들 의견이 나왔다.미국의 경제잡지인 포브스는 12일(현지시간) 베테랑 해커이자 사이버 보안 작가인 데이비 윈더의 기고글과 함께 체크포인트리서치 보고서 내용을 보도했다.서비스형 악성코드(멀웨어)인 밴시스틸러는 지난해 중반 등장해 3000달러(약 441만원)의 사용료만 내면 누구나 사용할 수 있도록 했다. 맥OS 시스템을 표적으로 한 이 악성코드를 활용해 사이버 범죄자(해커)들은 맥OS 사용자들의 정보를 탈취했다.지난해 11월 소스코드가 유출된 뒤 밴시스틸러 운영자는 서비스를 종료했다.그러나 악성코드는 사라진 게 아니라 더 정교해지고 진화한 형태로 나타났다고 보안 전문가들은 강조했다.윈더는 \"그동안 윈도 사용자가 사이버 공격자의 표적이 될 가능성이 높았다\"며 \"그러나 사이버 범죄자들은 1억명을 보유한 맥OS 사용자를 표적으로 삼았다\"고 경고했다.미국의 사이버 보안 솔루션 업체인 체크포인트는 보고서를 통해 진화된 형태의 벤시스틸러를 분석했다.해당 악성코드는 애플의 X프로텍트 암호화 기법을 활용해 바이러스 탐지를 속여 사용자 데이터를 탈취하고 있었다. 이 악성코드가 설치되면 크롬, 엣지, 브레이브 등의 브라우저에 저장된 비밀번호와 가상화폐 지갑 정보 등을 수집했다.보고서를 작성한 안토니스 테레포스는 \"대부분의 바이러스 백신 엔진은 2개월이 지나도록 이 위험한 맥OS 정보 도난범의 침입을 감지하지 못했다\"며 \"맥OS 사용자를 표적으로 삼는 이들이 증가할 가능성이 커졌음을 보여준다\"고 말했다.보안 전문가들은 맥OS 악성코드가 고도화되면서 새로운 위협으로 자리 잡고 있다며 대책 마련의 필요성을 강조했다.솔트시큐리티의 사이버 보안 전략 책임자인 에릭 슈와케는 \"맥OS 보안을 위한 예방적 입장이 필요해졌다\"며 \"엄격한 암호 정책을 시행하는 동시에 직원에게 피싱 및 악성코드 위험에 대한 교육, 최신 보안 패치의 정기적 업데이트 등이 있다\"고 조언했다.애플의 취약 보안 정책을 지적하는 목소리도 있었다.멘로시큐리티의의 사이버 보안 전문가인 응옥부이는 \"밴시스틸러 변종은 맥 보안의 중대한 문제를 드러낸 셈\"이라며 \"기업들이 애플 생태계를 도입하는 사례가 늘어나고 있지만, 보안 도구는 그에 발맞추지 못하고 있다. 보안에 대한 다층적 접근 방식이 필요한 시대\"라고 주장했다.#애플 #해킹 #악성코드 #맥OS",
        "processed_body": "지난해 서비스 종료 악성코드 진화 된 형태 로 나타나 브라우저 에 저장 된 비밀번호 가상 화폐 지갑 정보 탈취 전문가 보수 적 인 암호 화 보안 패치 정규 업데이트 애플 홈페이지 에 소개 된 맥 세쿼이아 사진 애플 홈페이지 파이낸셜뉴스 전 세계 억 명의 맥 사용자 겨냥 한 정보 탈취 형 악성코드 밴시 스틸 러 변종 진화 하며 새로운 위협 되고 있다는 전문가 의견 나왔다 미국 의 경제 잡지인 포브스 일 현 지 시간 베테 랑 해커 이자 사이버 보안 작가 인 데이비 윈더 의 기 고글 함께 체크 포인트 리서치 보고서 내용 을 보도 했다 서비스 형 악성코드 멀웨어 인 밴시 스틸 러 지난해 중반 등장 해 달러 약 만원 의 사용 료 만 내면 누구 나 사용 있도록 했다 맥 시스템 을 표적 한 악성코드 활용 해 사이버 범죄자 해커 맥 사용자 의 정보 탈취 했다 지난해 월 소스코드 유출 된 뒤 밴시 스틸 러 운영자 서비스 종료 했다 그러나 악성코드 사라진 게 아니라 더 정교해지고 진화 한 형태 로 나타났다고 보안 전문가 강조 했다 윈더 그동안 윈도 사용자 사이버 공격 자의 표적 될 가능성 높았다며 그러나 사이버 범죄자 억 명 을 보유 한 맥 사용자 표적 삼았다고 경고 했다 미국 의 사이버 보안 솔루션 업체 인 체크 포인트 보고서 통해 진화 된 형태 의 벤시 스틸 러 분석 했다 해당 악성코드 애플 의 프로 텍트 암호 화 기법 을 활용 해 바이러스 탐지 속여 사용자 데이터 탈취 하고 있었다 악성코드 설치 되면 크롬 엣지 브레이브 의 브라우저 에 저장 된 비밀번호 가상 화폐 지갑 정보 을 수집 했다 보고서 작성 한 안토 니스 테레포스 대부분 의 바이러스 백신 엔진 개월 지나도록 위험한 맥 정보 도난 범의 침입 을 감지 하지 못 했다며 맥 사용자 표적 삼는 증가 가능성 커졌 음 을 보여준다고 말 했다 보안 전문가 맥 악성코드 고도화 되면서 새로운 위협 자리 잡고 있다며 대책 마련 의 필요성 을 강조 했다 솔트 시큐리티 의 사이버 보안 전략 책임자 인 에릭 슈와케 맥 보안 을 위 한 예방 적 입장 필요해졌다며 엄격한 암호 정책 을 시행 하는 동시 에 직원 피싱 및 악성코드 위험 에 대한 교육 최신 보안 패치 의 정기 적 업데이트 있다고 조언 했다 애플 의 취약 보안 정책 을 지적 하는 목소리 도 있었다 멘로 시큐리티 의의 사이버 보안 전문가 인 응옥 부이는 밴시 스틸 러 변종은 맥 보안 의 중대한 문제 드러낸 셈이라며 기업 애플 생태계 도입 하는 사례 늘어나고 있지만 보안 도구 에 발 맞추지 못 하고 보안 에 대한 다 층 적 접근 방식 필요한 시대 라고 주장 했다 애플 해킹 악성코드 맥"
    },
    {
        "title": "국내서 '오로라' 관측 이유보니…태양 표면서 수소폭탄 수백만개 폭발력이 초래",
        "body": "한국천문연구원, 지난해 지자기 폭풍 원인·메커니즘 밝혀지난해 5월 지구에 큰 영향을 미쳤던 태양 플레어가 X2.2급으로 확인됐다. 이는 1메가톤급 수소폭탄 수백만 개가 한꺼번에 터진 것과 같다.한국천문연구원은 지난해  발생한 G5급 지자기 폭풍 원인과 물리적 메커니즘 분석 결과를 공개하며 \"올해는 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당한다\"라고 주의를 당부했다.지난해 발생한 지자기 폭풍은 태양활동 영역 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다.지난해 5월 강원도 화천에 나타난 오로라 모습.지자기 폭풍은 미국 해양대기청(NOAA) 우주기상예측센터(SWPC)가 G1(약함)부터 G5(극심함)까지 등급을 나눠 공개한다.특히 지난해 5월 9일 나타난 지자기 폭풍은 X2.2급 플레어가 주요 CME를 발생시켰고, 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 이로 인해 국내에서도 오로라가 관측되는 기현상이 목격됐다.태양 플레어는 세기에 따라 A, B, C, M, X급으로 나눈다. X급이 가장 강력하다.곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권과의 상호작용 및 전 지구적 영향과 메커니즘을 더 이해할 수 있게 됐다”며 “올해 우주날씨 변화에 대한 이해와 대비책 마련을 위한 기초자료가 될 것”이라고 밝혔다.",
        "processed_body": "한국 천문 연구원 지난해 지자기 폭풍 원인 메커니즘 밝혀지 난해 월 지구 에 큰 영향 을 미쳤던 태양 플레어 급 확인 됐다 이는 메가톤 급 수소 폭탄 수백만 개 한꺼 번 에 터진 같다 한국 천문 연구원 지난해 발생 한 급 지자기 폭풍 원인 물리 적 메커니즘 분석 결과 공개 하며 올해 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 한 다라 고 주의 당부 했다 지난해 발생 한 지자기 폭풍 태양 활동 영역 의 복잡한 자기장 구성 비롯 된 급 플레어 여러 번의 코로나 질량 방출 원인 인 확인 됐다 지난해 월 강원도 화천 에 나타난 오로라 모습 지자기 폭풍 미국 해양 대기 청 우주 기상 예측 센터 약함부터 극심함까지 등급 을 나눠 공개 한 다 특히 지난해 월 일 나타난 지자기 폭풍 급 플레어 주요 발생 시켰고 이전 에 발생 한 합쳐져 강력한 태양풍 지구 궤도 에 도달 했다 이로 인해 국내 에서도 오로라 관측 되는 기 현상 목격 됐다 태양 플레어 세기 에 따라 급 나눈다 급 가장 강력하다 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 과의 상호작용 및 전 지구 적 영향 메커니즘 을 더 이해 있게 됐다며 올해 우주 날씨 변화 에 대한 이해 대 비책 마련 을 위 한 기초 자료 될 이라고 밝혔다"
    },
    {
        "title": "현대차, 트럼프 취임식 100만달러 기부…정의선 만남 추진",
        "body": "WSJ \"'보편관세' 트럼프와 좋은 관계 노력\"…GM·포드·토요타도 기부현대자동차가 도널드 트럼프 미국 대통령 당선인 취임식에 100만 달러(약 14억7천만원)를 기부했다고 미국 월스트리트저널(WSJ)이 11일(현지시간) 보도했다. 트럼프 당선인은 다음주 20일 취임한다.WSJ에 따르면 현대차는 미국 자회사를 통해 취임식에 기부했다. 현대차가 미국 대통령 취임식에 기부한 일은 이번이 처음이다.현대차가 앞서 기부한 미국 GM·포드, 일본 토요타 등 자동차 회사와 같은 대열에 섰다. 현대차는 트럼프 당선인 측에 미국에서 일자리를 창출하고 현지 자동차 산업을 지원한다는 점을 강조했다고 WSJ은 평가했다.정의선 현대자동차그룹 회장(사진=현대자동차)자동차 기업은 미국에 공장을 뒀더라도 외국산 부품을 많이 쓰기에 트럼프 당선인의 관세 정책을 주시하고 있다. 트럼프 당선인은 10~20% 보편관세에 더해 멕시코와 캐나다산 제품에 25% 관세를 부과하겠다고 밝혔다.현대차는 정의선 현대차그룹 회장과 트럼프 당선인 만남도 추진한다고 WSJ은 전했다.트럼프 당선인이 취임하기 전이라면 그의 자택인 미국 플로리다주 팜비치 마러라고리조트에서, 취임 후에는 백악관에서 정 회장과 호세 무뇨스 사장이 회동하는 게 목표다. 취임식에는 장재훈 현대차 부회장과 무뇨스 사장이 참석할 수 있다.현대차그룹은 2022년 미국 조지아주 서배너에 ‘현대차그룹 메타플랜트 아메리카(HMGMA)’ 공장을 짓기 시작했다. 여기서 8천500명을 고용해 연간 30만대 전기차(EV)를 만들기로 했다.",
        "processed_body": "보편 관세 트럼프 좋은 관계 노력 포드 토요타 도 기부현 대 자동차 도널드 트럼프 미국 대통령 당선인 취임식 에 만 달러 약 억천만 원 기부 했다고 미국 월스트리트저널 일 현 지 시간 보도 했다 트럼프 당선인 다음주 일 취임 한다에 따르면 현대차 미국 자회사 통해 취임식 에 기부 했다 현대차 미국 대통령 취임식 에 기부 한 일 이번 처음 현대차 앞서 기부 한 미국 포드 일본 토요타 자동차 회사 같은 대열 에 섰다 현대차 트럼프 당선인 측 에 미국 일자리 창 출하 고 현지 자동차 산업 을 지 원 한다는 점 을 강조 했다고 평가 했다 정의선 현대 자동차 그룹 회장 사진 현대 자동차 자동차 기업 미국 에 공장 을 뒀더라도 외국산 부품 을 많이 쓰기 에 트럼프 당선인 의 관세 정책 을 주시 하고 트럼프 당선인 보편 관세 에 더해 멕시코 캐나다 산 제품 에 관세 부과 하겠다고 밝혔다 현대차 정의선 현대차 그룹 회장 트럼프 당선인 만남 도 추진 한 다 고 전 했다 트럼프 당선인 취임 하기 전이 라면 의 자택 인 미국 플로리다주 팜비치 마러라고 리조트 취임 후 에는 백악관 정 회장 호세 무뇨스 사장 회 동하 게 목표 다 취임식 에는 장재훈 현대차 부회장 무뇨스 사장 참석 현대차 그룹 년 미국 조지아주 서배너 에 현대차 그룹 메타 플랜트 아메리카 공장 을 짓기 시작 했다 여기 서 천명 을 고용 해 연간 만대 전기차 만들기 로 했다"
    },
    {
        "title": "SK온, 전고체 난제 연구 성과 공개",
        "body": "SK온이 국내 대학·기관과 함께 진행한 전고체 배터리 연구개발 성과를 잇단 발표해 눈길을 끈다.SK온은 13일 초고속 광소결 기술을 적용한 고분자·산화물 복합계 전고체 배터리 제조 공정 고도화 연구가 국제학술지 'ACS 에너지 레터스' 표지 논문으로 실렸다고 13일 밝혔다. 연구는 한국세라믹기술원 김진호 박사 연구팀과 함께 했다. 논문 저자 9명 중 6명이 SK온 구성원이다.산화물계 전해질 소재는 1000도 이상 고온에서 10시간 이상 열처리 공정이 필요해 제조 원가 부담과 대면적화 어려움이 있었다. SK온은 인쇄 회로 기판 공정에 주로 사용되는 광소결 기술로 고분자·산화물 복합전해질을 구현했다. 실험 결과 이 전해질이 적용된 배터리는 우수한 수명 특성을 나타냈다고 회사는 설명했다.SK온과 한국세라믹기술원의 산화물계 고체전해질 적용 광소결 기술 연구 결과가 담긴 국제 학술지 'ACS 에너지 레터스' 표지서울대 이규태 교수 연구팀과 함께 망간리치(LMRO) 양극재의 황화물계 전고체 배터리 적용 가능성을 분석한 연구는 '어드밴스드 에너지 머티리얼스' 표지 논문으로 지난달 발간됐다.SK온은 고온·고전압 조건에서 충·방전 중 LMRO 활물질에서 발생한 산소가 황화물계 고체전해질을 산화시켜 열화가 발생하는 현상을 규명했다. 산소 발생을 저감하는 특수 코팅재를 적용해 배터리 수명을 개선하는 방법도 찾아냈다.SK온은 고분자·산화물 복합계와 황화물계 두 종류 전고체 배터리를 개발 중이다. 각각 2027년, 2029년 상용화 시제품을 생산한다는 목표다. 대전 배터리연구원에 건설 중인 차세대 배터리 파일럿 플랜트는 올해 하반기 완공 예정이다.박기수 SK온 R&D 본부장은 “학계·기관 전문가들과 시너지를 만들어 낼 것”이라며 “차세대 배터리 분야를 선도하기 위해 연구개발에 더욱 매진하겠다”고 말했다.",
        "processed_body": "온 국내 대학 기관 함께 진행 한 전 고체 배터리 연구개발 성과 잇단 발표 해 눈길 을 끈다 온 일 초 고속 광 소결 기술 을 적용 한 고분자 산화물 복합 계 전 고체 배터리 제조 공정 고도화 연구 국제 학술지 에너지 레터 스 표지 논문 실렸다고 일 밝혔다 연구 한국 세라믹 기술 원 김진호 박사 연 구 팀 함께 했다 논문 저자 명 중 명 온 구성원 산화물 계 전해질 소재 도 이상 고온 시간 이상 열처리 공정 필요해 제조 원가 부담 대 면적 화 어려움 있었다 온 인쇄 회로 기 판 공정 에 주로 사용 되는 광 소결 기술 로 고분자 산화물 복합 전해질 을 구현 했다 실험 결과 전해질 적용 된 배터리 우수한 수명 특성 을 나타냈다고 회사 설명 했다 온 한국 세라믹 기술 원 의 산화물 계 고체 전해질 적용 광 소결 기술 연구 결과 담긴 국제 학술지 에너지 레터 스 표지 서울대 이규태 교수 연 구 팀 함께 망간 리치 양 극 재의 황화물 계 전 고체 배터리 적용 가능성 을 분석 한 연구 어드밴스드 에너지 머티 리얼 스 표지 논문 지난달 발간 됐다 온 고온 고 전압 조건 충 방전 중 활 물질 발생 한 산소 황화물 계 고체 전해질 을 산화 시켜 열 화가 발생 하는 현상 을 규명 했다 산소 발생 을 감 하 특수 코팅 재 적용 해 배터리 수명 을 개선 하는 방법 도 찾아냈다 온 고분자 산화물 복합 계 황화물 계 두 종류 전 고체 배터리 개발 중이 다 각각 년 년 상용 화 시 제품 을 생산 한다는 목표 다 대전 배터리 연구원 에 건설 중인 차세대 배터리 파일럿 플랜트 올해 하반기 완공 예정 박기수 온 본부장 학계 기관 전문가 시너지 만들어 낼 라며 차세대 배터리 분야 선도 하기 위해 연구개발 에 더욱 매진 하겠다고 말 했다"
    },
    {
        "title": "한컴위드, 국내 최초 양자내성암호 포함 암호모듈 국정원 KCMVP 검증",
        "body": "양자내성암호 기술로 시장 공략…금융·의료·국방 분야 확대한컴그룹 계열사 한컴위드(대표 송상엽)가 양자내성암호(PQC) 시장 공략에 나선다.한컴위드는 양자내성암호를 포함한 소프트포럼의 '이큐너스 크립토(IQNUS Crypto) v1.0' 암호모듈이 국가정보원 암호모듈 검증(KCMVP)을 통과했다고 13일 밝혔다.이를 바탕으로 보안기술 연구 전문 자회사인 소프트포럼과의 협력을 강화하고, 구체적인 사업 로드맵을 수립해 본격적인 시장 진출을 추진할 계획이다.한컴위드이큐너스 크립토 v1.0은 국내 최초로 비검증대상 알고리즘에 미국 국립표준기술연구소(NIST)가 양자내성암호 표준으로 선정한 알고리즘을 포함한 암호모듈로서, 검증을 통과해 기술력과 안정성을 입증받았다.한컴그룹은 이를 통해 향후 양자컴퓨터가 현재의 암호체계를 무력화할 수 있는 위험에 선제적으로 대응할 수 있을 것으로 기대 중이다.최근 구글이 공개한 105큐비트(Qubit) 탑재 양자컴퓨터 칩 '윌로우'가 기존 슈퍼컴퓨터로 10셉틸리언(10의 24제곱) 년이 걸리는 문제를 단 5분 만에 해결하는 놀라운 성과를 보여주었다.양자컴퓨터의 발전 속도가 가속화되는 상황에서 데이터의 중요도와 시스템 특성에 따른 신속한 대응이 필요한 시점이다.양자컴퓨팅 기술의 급속한 발전으로 현재의 암호체계가 위협받고 있다. 이에 미국을 비롯한 주요 국가들의 정부와 산업계는 2035년까지 현재의 암호체계 전반을 양자내성암호로 전환하는 것을 목표로 개발 및 표준화에 박차를 가하고 있다.양자컴퓨터 전문가들은 '지금 수집해 나중에 해독하는(HNDL)' 공격에 대비해 현재 발표된 양자내성암호 표준의 즉각적인 적용을 권고하고 있다.우리나라 정부도 2035년까지 양자내성암호 전환을 위해 '양자내성암호 마스터플랜'을 수립했다. 2029년까지 한국형 양자내성암호(KpqC) 개발 및 표준화를 완료하고, 2030년까지 양자내성암호체계 전환을 위한 제도적 기반을 구축할 계획이다.한컴위드는 금융, 의료, 국방 등 주요 산업 분야에서 이미 양자내성암호화 설루션의 수요가 증가함에 따라 양자내성암호 기술을 다양한 제품과 사업에 적극 활용하고 있다.지난해 5월 통신 구간 암호 설루션 '한컴 엑스커넥트(xConnect) v4.0'을 출시했으며, 12월에는 정형 및 비정형 데이터 보안 설루션 '한컴 엑스디비(xDB) v5.0'을 선보였다.공공, 금융, 보험 등 여러 분야에 공급되고 있으며, 향후 사설인증 및 간편인증 설루션에도 양자내성암호 기술을 적용하여 인증 보안 시장 진출을 계획하고 있다.송상엽 한컴위드 대표는 \"자회사의 암호모듈을 통해 국가·공공기관, 금융 및 일반 기업 등 높은 보안성을 요구하는 다양한 분야에서 미래의 보안 위협으로부터 중요 정보를 안전하게 보호할 수 있기를 기대한다\"라며 \"앞으로도 양자내성암호를 활용한 자사 설루션을 지속적으로 시장에 내놓아 사업 성과를 높여 나갈 계획\"이라고 밝혔다.",
        "processed_body": "양자 내 성 암호 기술 로 시장 공략 금융 의료 국방 분야 확대 한컴 그룹 계 열사 한컴 위드 대표 송상엽 양자 내 성 암호 시장 공략 에 나선다 한컴 위드 양자 내 성 암호 포함 한 소프트 포럼 의 큐 너 스 크립 토 암호 모듈 국가정보원 암호 모듈 검증 을 통과 했다고 일 밝혔다이를 바탕 보안 기술 연구 전문 자회사 인 소프트 포럼 과의 협력 을 강화하고 구체 적 인 사업 로드맵 을 수립 해 본격 적 인 시장 진출 을 추진 계획 한컴 위드 큐 너 스 크립 토 국내 최초 로 비검 증대 상 알고리즘 에 미국 국립 표준 기술 연구소 양자 내 성 암호 표준 선정 한 알고리즘 을 포함 한 암호 모듈 로서 검증 을 통과 해 기술 력 안정 성 을 입증 받았다 한컴 그룹 이를 통해 향후 양자컴퓨터 현재 의 암호 체계 무력 화할 있는 위험 에 선제 적 대응 있을 기대 중이 다 최근 구글 공개 한 큐비트 탑재 양자컴퓨터 칩 윌로우 기존 슈퍼컴퓨터 로 셉틸리언 의 제곱 년 걸리는 문제 단 분 만에 해결 하는 놀라운 성과 보여주었다 양자컴퓨터 의 발전 속도 가속 화 되는 상황 데이터 의 중요도 시스템 특성 에 따른 신속한 대응 필요한 시점 양자 컴퓨팅 기술 의 급속한 발전 현재 의 암호 체계 위협 받고 에 미국 을 비롯 한 주요 국가 의 정부 산업 계 년 까지 현재 의 암호 체계 전반 을 양자 내 성 암 호로 전환 하는 을 목표 로 개발 및 표준화 에 박차 가하고 양자컴퓨터 전문가 지금 수집 해 나중 에 해독 하는 공격 에 대비 해 현재 발표 된 양자 내 성 암호 표준 의 즉각 적 인 적용 을 권고 하고 우리나라 정부 도 년 까지 양자 내 성 암호 전환 을 위해 양자 내 성 암호 마스터플랜 을 수립 했다 년 까지 한국 형 양자 내 성 암호 개발 및 표준화 완료 하고 년 까지 양자 내 성 암호 체계 전환 을 위 한 제도 적 기반 을 구축 계획 한컴 위드 금융 의료 국방 주요 산업 분야 이미 양자 내 성 암호 화 설루션 의 수요 증가 함 에 따라 양자 내 성 암호 기술 을 다양한 제품 사업 에 적극 활용 하고 지난해 월 통신 구간 암호 설루션 한컴 엑스 커넥트 을 출시 했으며 월 에는 정형 및 비정 형 데이터 보안 설루션 한컴 엑스 디비 을 선보였다 공공 금융 보험 여러 분야 에 공급 되고 있으며 향후 사설 인증 및 간편 인증 설루션 에도 양자 내 성 암호 기술 을 적용 하여 인증 보안 시장 진출 을 계획 하고 송상 엽 한컴 위드 대표 자회사 의 암호 모듈 을 통해 국가 공공기관 금융 및 일반 기업 높은 보안 성 을 요구 하는 다양한 분야 미래 의 보안 위협 으로부터 중요 정보 안전하게 보호 있기를 기대한다라며 앞 으로도 양자 내 성 암호 활용 한 자사 설루션 을 지속 적 시장 에 내놓아 사업 성과 높여 나갈 계획 이라고 밝혔다"
    },
    {
        "title": "\"헬스장서 몸 만들려다…\" 선 넘는 'PT 선생님' 알고보니",
        "body": "\"트레이너님, 자격증은 있나요?운동닥터, 트레이너 1만3000여명 등록헬스 트레이너·필라테스 강사 자격 조회월 사용자만 7만여명…다운로드 60만회사진은 기사와 관련 없음  /게티이미지뱅크\"간혹 제대로 공부하지 않은 상태로 본인이 운동 좀 해서 몸을 잘 만들었다는 자신감만 갖고 헬스 트레이너를 하는 사람들이 보인다. 최근엔 회원들 눈높이나 업계 기준이 높아지면서 이런 사례가 줄었다고 하지만 신체 구조에 대한 이해나 전문지식 없이 활동하는 트레이너들이 업계 전반에 부정적 인식을 만들진 않을지 걱정되기도 한다.\"서울의 한 헬스장에서 10년째 활동 중인 한 헬스 트레이너는 주변에 '무자격 트레이너'들이 눈에 띌 때가 있다면서 이 같이 털어놨다.헬스 트레이너 등 1만여명 자격 조회 '가능'한 피트니스 애플리케이션(앱)이 최근 트레이너 자격을 조회할 수 있는 서비스를 출시했다. 13일 기준 헬스 트레이너·필라테스 강사 1만3900여명이 등록된 '운동닥터' 앱이다. 트레이너 등록 규모로는 국내 최대다.운동닥터는 트레이너의 자격증 보유 여부, 경력, 전문성 등 관련 증명서를 확인할 수 있는 서비스를 제공한다. 개인 트레이닝 시장에서 빈번하게 발생하는 무자격 트레이너 피해를 해결하기 위해 서비스를 출시했다는 설명이다.운동닥터 운영사 위트레인의 김성환 대표는 \"PT(퍼스널 트레이닝·개인강습)를 받다 사기를 당하거나 트레이너 서비스에 만족하지 못한 사례들이 나중에 알고 보면 자격증도 제대로 없는 트레이너인 경우가 많았다\"며 \"피트니스 시장의 전문성과 투명성을 높일 플랫폼을 제공할 수 있겠다는 생각에 자격조회 서비스를 시작했다\"고 말했다.\"자격 조회로 업계 투명성↑…피해 감소 기대\"실제로 무자격 트레이너에게 PT를 받던 회원이 부적절한 운동 지도로 부상을 당하는 등의 피해가 드물지 않게 발생하고 있다.트레이너 자격을 조회한다면 사기 피해도 줄어들지 않겠냐는 것이 김 대표의 생각이다. 피트니스 업계에선 갑작스러운 폐업으로 이미 지불한 이용료를 돌려받지 못하는 피해 사례가 심심치 않게 발생한다. 한국소비자원에 따르면 2021년부터 지난해 3분기까지 헬스장 피해 구제 신청(1만746건) 중 '계약해지' 관련 분쟁이 93.4%(1만39건)로 가장 많았다.위트레인은 자격 조회로 업계 투명성이 확보되면 유사 사례를 최소화할 수 있을 것으로 기대하고 있다.김 대표는 \"자격증 여부로 소비자에게 제대로 된 트레이닝을 제공할 수 있는지, 명백한 상관관계가 있다고 볼 수는 없겠지만 소비자에게 좋은 서비스를 제공할 수 있는지를 볼 수 있는 최소한의 자격 요건이라고 본다\"며 \"변호사는 협회에서 이름을 검색하면 자격을 확인할 수 있는 것처럼 자격 조회 서비스가 신뢰를 주고 시장을 키우는 방법이 될 수 있다\"고 설명했다.매달 7만여명 몰려…\"에스크로 결제 목표\"사용자들 반응도 긍정적이다. 앱 다운로드 횟수는 약 60만회. 월간활성사용자(MAU) 수는 7만여명에 이른다.운동닥터는 최근 성장세를 이어가고 있지만 한때 부침을 겪기도 했다. LG유플러스 모바일서비스부문 위치서비스개발팀 소속 사원이었던 김 대표는 2019년 5월 사내벤처 형태로 운동닥터를 운영하다 이듬해 1월 퇴사해 사업에 본격 뛰어들었다. 하지만 이 시기 코로나19로 문을 닫는 헬스장이 늘면서 난항을 겪었다.엔데믹 이후엔 벤처투자업계가 혹한기를 맞아 성장동력을 확보하는 데 어려움이 있는 상황에서도 매출을 끌어올렸다. 앱을 통해 새로운 회원을 유치할 경우 헬스장 측이 부담하는 수수료가 운동닥터의 수익원이다.자격 조회 서비스 다음으로는 회원권 결제대금을 제3자에게 예치하는 방식의 에스크로 기반 결제 서비스를 도입할 계획이다.김 대표는 \"PT를 미리 결제하는 순간 회원은 갑이 아닌 을의 위치가 된다\"며 \"결제 이후에 트레이너 수업 태도가 바뀐다거나 수업 퀄리티가 떨어지는 문제들이 있는데 에스크로 방식으로 어느 정도 횟수가 완료될 때마다 헬스장에 비용을 정산해주는 방식을 만들 것\"이라고 말했다.",
        "processed_body": "트레이너 님 자격증 있나요 운동 닥터 트레이너 만 여명 등록 헬스 트레이너 필라테스 강사 자격 조회 월 사용자 만 만 여명 다운로드 만회 사진 기사 관련 없음 게티 이미지 뱅크 간혹 제대로 공부 하지 않은 상태 로 본인 운동 좀 해서 몸 을 잘 만들었다는 자신감 만 갖고 헬스 트레이너 하는 사람 보인다 최근 엔 회원 눈높이 나 업계 기준 높아지면서 이런 사례 줄었다고 하지만 신체 구조 에 대한 이해 나 전문 지식 없이 활동 하는 트레이너 업계 전반 에 부정 적 인식 을 만들진 않을지 걱정 되 기도 한다 서울 의 한 헬스장 년 째 활동 중인 한 헬스 트레이너 주변 에 무자격 트레이너 눈 에 띌 때 있다면서 같이 털어놨다 헬스 트레이너 만 여명 자격 조회 가능한 피트니스 애플리케이션 앱 최근 트레이너 자격 을 조회 있는 서비스 출시 했다 일 기준 헬스 트레이너 필라테스 강사 만 여명 등록 된 운동 닥터 앱 트레이너 등록 규모 로는 국내 최대 다운동 닥터 트레이너 의 자격증 보유 여부 경력 전문성 관련 증명서 확인 있는 서비스 제공 한 다 개인 트레이닝 시장 빈번 하게 발생 하는 무자격 트레이너 피해 해결 하기 위해 서비스 출시 했다는 설명 운동 닥터 운영 사 위트 레인 의 김성환 대표 퍼스 널 트레이닝 개인 강습 받다 사기 당하거나 트레이너 서비스 에 만족하지 못 한 사례 나중 에 알 고 보면 자격증 도 제대로 없는 트레이너 인 경우 많았다며 피트니스 시장 의 전문성 투명 성 을 높일 플랫폼 을 제공 있겠다는 생각 에 자격 조회 서비스 시작 했다고 말 했다 자격 조회 로 업계 투명 성 피해 감소 기대실 제로 무자격 트레이너 받던 회원 부적절한 운동 지도 로 부상 을 당하는 의 피해 드물지 않게 발생 하고 트레이너 자격 을 조회 한 다 면 사기 피해 도 줄어들지 않겠냐는 김 대표 의 생각 피트니스 업계 에선 갑작스러운 폐업 이미 지불 한 이용 료 돌려 받지 못 하는 피해 사례 심심 치 않게 발생 한다 한국 소비자원 에 따르면 년 부터 지난해 분기 까지 헬스장 피해 구제 신청 만 건 중 계약해지 관련 분쟁 만건 로 가장 많았다 위트 레인 자격 조회 로 업계 투명 성 확보 되면 유사 사례 최소 화할 있을 기대하고 김 대표 자격증 여부 로 소비자 제대로 된 트레이닝 을 제공 있는지 명백한 상관관계 있다고 볼 없겠지만 소비자 좋은 서비스 제공 있는지를 볼 있는 최소한 의 자격 요건 이라고 본다며 변호사 협회 이름 을 검색 하면 자격 을 확인 있는 처럼 자격 조회 서비스 신뢰 주고 시장 을 키우는 방법 될 있다고 설명 했다 매달 만 여명 몰려 에스크로 결제 목표 사용자 반응 도 긍정 적 앱 다운로드 횟수 약 만회 월간 활 성 사용자 만 여명 에 이른 다운동 닥터 최근 성장 세 어가 고 있지만 한때 부침을 겪기도 했다 유플러스 모바일 서비스 부문 위치 서비스 개발 팀 소속 사원 이었던 김 대표 년 월 사내 벤 처 형태 로 운동 닥터 운영 하다 이듬해 월 퇴사 해 사업 에 본격 뛰어들었다 하지만 시기 코로나 로 문 을 닫는 헬스장 늘면서 난항 을 겪었다엔 데믹 이후 엔 벤 처 투자 업계 혹 한기 맞아 성장동력 을 확보 하는 데 어려움 있는 상황 에서도 매출 을 끌어 올렸다 앱 을 통해 새로운 회원 을 유치할 경우 헬스장 측 부담 하는 수수료 운동 닥터 의 수익 원 자격 조회 서비스 다음 으로는 회원 권 결제 대금 을 제자 예치 하는 방식 의 에스크로 기반 결제 서비스 도입 계획 김 대표 미리 결제 하는 순간 회원 갑 아닌 을 의 위치 된다며 결제 이후 에 트레이너 수업 태도 바뀐다거나 수업 퀄리티 떨어지는 문제 있는데 에스크로 방식 어느 정도 횟수 완료 될 때 마다 헬스장 에 비용 을 정산 해주는 방식 을 만들 이라고 말 했다"
    },
    {
        "title": "올해 태양활동 극대기…지구 괜찮나 [지금은 우주]",
        "body": "천문연 연구팀 “강력한 태양풍 충돌→지구 자기권 변화”NASA의 파커 솔라 태양 탐사선. [사진=AP/연합뉴스]태양이 지구가 갖고 있는 자기권(지자기)에 영향을 미치면 어떤 일들이 일어날까. 태양의 지자기 폭풍(태양 폭풍)으로 발생한 지구 자기권과 전리권‧고층대기의 극심한 변화는 최첨단 기기에 심각한 영향을 준다.위성체 손상, 위성의 오작동·궤도변이, 위성통신 또는 지상무선통신 교란, GPS 오차 증가, 지상 전력망 손상 등 인류에 사회·경제적으로 막대한 피해를 준다. 극항로를 운항하는 비행기의 승무원이나 승객, 우주인의 안전에까지 영향을 주는 등 인류의 우주활동에도 커다란 위험 요인이 된다.이 같은 우주날씨를 정확히 파악하고 사전에 알아보는 것이 중요하다. 태양활동과 우주공간의 우주날씨 변화를 잘 관측하고 감시해 이해하고 예측해 대비하는 것이 필요하다.올해는 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당하는 해다. 태양은 극대기를 중심으로 태양의 자기장이 강해지고 태양 표면에서의 흑점 활동이 활발해진다. 한국천문연구원 태양우주환경그룹은 지난해 강력하게 발생했던 태양 지자기 폭풍 현상을 분석한 결과를 발표했다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상을 말한다. 지자기 폭풍은 미국 국립해양대기청(NOAA)의 우주기상예측센터(SWPC)에 의해 G1(약함)부터 G5(극심함)까지 등급이 매겨진다.태양흑점폭발은 주기적으로 극소기(왼쪽)와 극대기를 반복한다. [사진=NASA]지난해 5월에는 21년 만에 가장 강력한 G5급 지자기 폭풍이 발생했다. 올해 1월 1일에는 G4급 지자기 폭풍이 일어났다.한국천문연구원은 국내외 최신 위성과 지상 관측시스템을 통해 지난해 5월 10일부터 12일까지 발생한 G5급 지자기 폭풍을 관측해 원인과 물리적 메커니즘을 종합적으로 분석했다.해당 지자기 폭풍은 태양활동 영역 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다. 태양 플레어 강도는 A, B, C, M, X급으로 나누는데 X급이 가장 강한 등급이다.지난해 5월 9일 나타난 X2.2급 플레어가 주요 CME를 발생시켰고 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 지구 자기권이 강하게 압축되고 남쪽으로 향한 행성간 자기장과 지구 자기장 사이에 강력한 자기 재연결이 발생했다.이를 통해 지구 고위도 상층 대기에 에너지 유입이 증가해 지구 열권이 가열됐으며 전리권의 전자 밀도 변화가 일어났다. 연구팀은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라를 통해 오로라를 확인했다. 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입의 변화를 확인했다.NASA의 SDO 위성에 탑재된 HMI(Helioseismic and Magnetic Imager)로 얻은 광구의 밝기 영상(왼쪽)과 자기장 분포. 지난해 5월 4일부터 9일까지 태양활동지역 13664와 13668의 비교적 조용한 단계에서부터 플레어를 생성하는 활발한 단계까지의 진화를 보여준다. [사진=천문연]곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권 상호작용, 전 지구적 영향과 메커니즘을 더 이해할 수 있게 됐다”며 “이는 태양활동 극대기인 올해 우주날씨 변화에 대한 이해에도 도움이 되며 앞으로의 대비책 마련에 좋은 기초자료가 될 것”이라고 말했다.천문연은 한국우주과학회, 한국천문학회와 협력해 태양우주환경 워크숍과 겨울학교를 개최한다. 1월 13일부터 15일까지 국내 우주 날씨 연구자 100여 명이 천문연 본원에 모여 최신 동향을 발표한다.",
        "processed_body": "천 문 연 연구 팀 강력한 태양풍 충돌 지구 자기권 변화 의 파커 솔 라 태양 탐사선 사진 연합뉴스 태양 지구 갖고 있는 자기권 지자기 에 영향 을 미치면 어떤 일 일어날까 태양 의 지자기 폭풍 태양 폭풍 발생 한 지구 자기권 전리 권 고층 대기 의 극심한 변화 최첨단 기기 에 심각한 영향 을 준다 위성 체 손상 위성 의 오 작 동 궤도 변 위성 통신 또는 지상 무선통신 교란 오차 증가 지상 전력 망 손상 인류 에 사회 경제 적 막대 한 피해 준다 극 항로 운항 하는 비행기 의 승무원 이나 승객 우주인 의 안전 에까지 영향 을 주는 인류 의 우주 활동 에도 커다란 위험 요인 된다이 같은 우주 날씨 정확히 파악 하고 사전 에 알아보는 중요하다 태양 활동 우주 공간 의 우주 날씨 변화 잘 관측 하고 감시 해 이해 하고 예측 해 대비 하는 필요하다 올해 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 하는 해 다 태양 극 대기 중심 태양 의 자기장 강해지고 태양 표면 에서의 흑점 활동 활발해진다 한국 천문 연구원 태양 우주 환경 그룹 지난해 강력하게 발생 했던 태양 지자기 폭풍 현상 을 분석 한 결과 발표 했다 지자기 폭풍 태양 발생 한 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 하는 현상 을 말 한다 지자기 폭풍 미국 국립 해 양대 기 청 의 우주 기상 예측 센터 에 의해 약함부터 극심함까지 등급 매 겨진다 태양흑점 폭발 주 기적 극 소 기 왼쪽 극 대기 반복 한다 사진 지난해 월 에는 년 만에 가장 강력한 급 지자기 폭풍 발생 했다 올해 월 일 에는 급 지자기 폭풍 일어났다 한국 천문 연구원 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 부터 일 까지 발생 한 급 지자기 폭풍 을 관측 해 원인 물리 적 메커니즘 을 종합 적 분석 했다 해당 지자기 폭풍 태양 활동 영역 의 복잡한 자기장 구성 비롯 된 급 플레어 여러 번의 코로나 질량 방출 원인 인 확인 됐다 태양 플레어 강도 급 나누는데 급 가장 강한 등급 지난해 월 일 나타난 급 플레어 주요 발생 시켰고 이전 에 발생 한 합쳐져 강력한 태양풍 지구 궤도 에 도달 했다 지구 자기권 강하게 압축 되고 남쪽 향 한 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 했다이를 통해 지구 고위 도 상층 대기 에 에너지 유입 증가 해 지구 열권 가열 됐으며 전리 권 의 전자 밀도 변화 일어났다 연 구 팀 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 통해 오로라 확인 했다 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입 의 변화 확인 했다의 위성 에 탑재 된 로 얻은 광구 의 밝기 영상 왼쪽 자기장 분포 지난해 월 일 부터 일 까지 태양 활동 지역 의 비교 적 조용한 단계 에서부터 플레어 생 성하는 활발한 단계 까지의 진화 보여준다 사진 천 문 연 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 상호작용 전 지구 적 영향 메커니즘 을 더 이해 있게 됐다며 이는 태양 활동 극 대기 인 올해 우주 날씨 변화 에 대한 이해 에도 도움 되며 앞 으로의 대 비책 마련 에 좋은 기초 자료 될 이라고 말 했다 천문 연 한국 우주과학 회 한국 천 문 학회 협력 해 태양 우주 환경 워크숍 겨울 학교 개최 한다 월 일 부터 일 까지 국내 우주 날씨 연구자 여 명 천 문 연 본원 에 모여 최신 동향 을 발표 한다"
    },
    {
        "title": "델·슈퍼마이크로에 밀리던 HPE, 일론 머스크 덕에 AI 서버 시장서 존재감 '업'",
        "body": "HPE, 10억 달러 규모 'X' AI 서버 입찰 경쟁서 승기 잡아…빅테크 투자 강화에 시장 '훈풍'일론 머스크 테슬라 최고경영자(CEO)가 운영하는 소셜네트워크 X(옛 트위터)가 인공지능(AI) 서비스 강화를 위해 HPE의 서버를 택했다. 머스크가 설립한 AI 스타트업 xAI와 서버를 공유하기 위한 것으로, 이번 일로 AI 서버 시장 내 HPE의 위상도 한층 올라섰다는 평가다.13일 블룸버그통신 등에 따르면 X는 최근 AI 서버를 새롭게 구축하기 위해 HPE와 10억 달러(약 1조4천700억원)가 넘는 계약을 맺은 것으로 알려졌다. 이번 계약은 AI 서버 업체인 델 테크놀로지스, 슈퍼마이크로 등도 참여한 경쟁 입찰을 거쳐 지난해 말 마무리됐다.AI 서버 비용 중 일반적으로 그래픽처리장치(GPU)가 절반을 차지한다는 점을 고려해 볼 때 이번 계약에서 GPU는 5억 달러 규모로, 1만 개 이상의 엔비디아 '블랙웰' GPU가 투입될 것으로 추산됐다.AMD 2세대 에픽 프로세서를 장착하는 HPE 프로라이언트 DL385 Gen10 서버 (사진=HPE)머스크 CEO의 이 같은 움직임은 그가 공동 창립했지만 떠난 챗GPT 개발사 오픈AI를 의식한 행보로 풀이된다. 머스크 CEO는 지난 2023년 xAI를 설립한 후 인재 채용은 물론, 수십억 달러 규모의 투자 유치, 미국 테네시주 멤피스 내 데이터센터 건설 등으로 글로벌 AI 시장에서 xAI의 경쟁력을 강화해 오픈AI를 뛰어 넘기 위해 안간힘을 쓰고 있다.특히 최근에는 xAI를 위한 자체적인 데이터센터를 미국 전역에 건설하며 AI 인프라 강화에 총력을 기울이고 있다. X와 xAI는 AI 인프라를 공유하는 것으로 알려진 만큼, 새로운 서버는 xAI의 AI 챗봇 '그록' 개발과 운영에 활용될 가능성이 크다. 앞서 xAI는 지난달부터 X를 통해 '그록'의 무료 버전을 제공해왔으나, 최근 앱까지 출시하며 이용자 확보에 본격 나선 상태다. '그록' 앱은 이번에 초기 베타 서비스로 미국에서만 아이폰 앱스토어에 먼저 출시됐다.이번 일로 HPE도 시장 내 입지가 더 높아질 것으로 보인다. HPE는 그간 AI 서버 시장에서 델 테크놀로지스, 슈퍼마이크로에 비해 존재감이 다소 밀리는 분위기였다. xAI가 세계 최대 규모인 데이터센터 '콜로서스'에도 델 테크놀로지스, 슈퍼마이크로만 택했다는 소식이 전해지기도 했다.블룸버그통신은 \"HPE의 AI 서버 사업은 델과 슈퍼마이크로에 비해 상대적으로 뒤처진 것으로 여겨져 왔다\"며 \"하지만 이번 계약으로 HPE에 대한 xAI의 신뢰가 드러났다\"고 평가했다.그러면서 \"AI 서버에는 엔비디아를 비롯한 여러 회사의 고성능 칩이 탑재돼 있다\"며 \"HPE의 수냉식 기술이 이번 계약에 중요한 역할을 한 것으로 보인다\"고 덧붙였다.이처럼 xAI 외에도 마이크로소프트, 아마존 등 빅테크들이 최근 AI 인프라에 투자 속도를 높이고 있다는 점에서 AI 서버 시장은 앞으로도 훈풍이 불 것으로 보인다. 아마존웹서비스(AWS)는 이달 들어 미국 조지아주의 데이터센터 확장을 위해 최소 110억 달러(약 15조원)를 투입하겠다고 밝혔다. 지난해 12월에는 미국 오하이오주에 데이터 센터 확장을 위해 2030년까지 230억 달러(약 33조원)를 지원하겠다고 발표했다.마이크로소프트도 올해 6월까지 데이터센터에 800억 달러(약 118조원)를 투자하겠다고 밝혔다. 비저블 알파의 조사에 따르면 MS의 2025 회계연도 자본 지출은 842억4천만 달러에 이를 것으로 예상된다. 이는 전년보다 42%가 늘어난 것이다.시너지 리서치 그룹은 데이터센터 인프라 지출이 지난해 34% 증가한 2천820억 달러에 이를 것으로 추산했다.시너지 리서치 그룹은 \"지난해에는 엔비디아의 폭발적인 성장이 단연 주목됐다\"며 \"하지만 이 중 많은 부분은 서버 및 시스템 공급업체의 매출 증가를 통해 나타났다\"고 설명했다.",
        "processed_body": "억 달러 규모 서버 입찰 경쟁 서 승기 잡아 빅 테크 투자 강화 에 시장 훈풍일론 머스크 테슬라 최고경영자 운영 하는 소셜 네트워크 옛 트위터 인공 지능 서비스 강화 위해 의 서버 택했다 머스크 설립 한 스타트업 서버 공유 하기 위 한 이번 일로 서버 시장 내 의 위상 도 한층 올라섰다는 평가 다 일 블룸버그 통신 에 따르면 최근 서버 새롭게 구축 하기 위해 억 달러 약 조천억원 넘는 계약 을 맺은 알려졌다 이번 계약 서버 업체 인 델 테크 놀 로 지스 슈퍼 마이크로 도 참여 한 경쟁 입찰 을 거쳐 지난해 말 마무리 됐다 서버 비용 중 일반 적 그래픽 처리장치 절반 을 차지 한다는 점 을 고려 해 볼 때 이번 계약 억 달러 규모 로 만 개 이상 의 엔비디아 블랙 웰 투입 될 추산 됐다 세대 에픽 프로세서 장 착하는 프로 라이언 트 서버 사진 머스크 의 같은 움직임 공동 창립 했지만 떠난 챗 개발 사 오픈 의식 한 행보 로 풀이 된다 머스크 지난 년 설립 한 후 인재 채용 물론 수십억 달러 규모 의 투자 유치 미국 테네시주 멤피스 내 데이터 센터 건설 글로벌 시장 의 경쟁력 을 강화해 오픈 뛰어 넘기 위해 안간힘 을 쓰고 특히 최근 에는 위 한 자체 적 인 데이터 센터 미국 전역 에 건설 하며 인프라 강화 에 총력 을 기울이고 인프라 공유 하는 알려진 만큼 새로운 서버 의 챗봇 그록 개발 운영 에 활용 될 가능성 크다 앞서 지난달 부터 통해 그록 의 무료 버전 을 제공 해왔으나 최근 앱 까지 출시 하며 이용자 확보 에 본격 나선 상태 다 그록 앱 이번 에 초기 베타 서비스 로 미국 에서만 아이폰 앱스토어 에 먼저 출시 됐다 이번 일로 도 시장 내 입지 더 높아질 보인다 그간 서버 시장 델 테크 놀 로 지스 슈퍼 마이크로 에 비해 존재 감 다소 밀리는 분위기 였다 세계 최대 규모 인 데이터 센터 콜로서스 에도 델 테크 놀 로 지스 슈퍼 마이크로 만 택했다 소식 전해지 기도 했다 블룸버그 통신 의 서버 사업 델 슈퍼 마이크로 에 비해 상대 적 뒤 처진 여겨져 왔다며 하지만 이번 계약 에 대한 의 신뢰 드러났다고 평가 했다 그러면서 서버 에는 엔비디아 비롯 한 여러 회사 의 고성능 칩 탑재 돼 있다며 의 수냉식 기술 이번 계약 에 중요한 역할 을 한 보인다고 덧붙였다이처럼 외 에도 마이크로소프트 아마존 빅 테크 최근 인프라 에 투자 속도 높이 고 있다는 점 서버 시장 앞 으로도 훈풍 불 보인다 아마존 웹서비스 달 들어 미국 조지아주 의 데이터 센터 확장 을 위해 최소 억 달러 약 조 원 투입 하겠다고 밝혔다 지난해 월 에는 미국 오하이오주 에 데이터 센터 확장 을 위해 년 까지 억 달러 약 조 원 지원 하겠다고 발표 했다 마이크로소프트 도 올해 월 까지 데이터 센터 에 억 달러 약 조 원 투자 하겠다고 밝혔다 비저블 알파 의 조사 에 따르면 의 회계 연도 자본 지출 억천만 달러 에 이를 예상 된다 이는 전 년 보다 늘어난 시너지 리서치 그룹 데이터 센터 인프라 지출 지난해 증가 한 천억 달러 에 이를 추산 했다 시너지 리서치 그룹 지난해 에는 엔비디아 의 폭발 적 인 성장 단연 주목 됐다며 하지만 중 많은 부분 서버 및 시스템 공급 업체 의 매출 증가 통해 나타났다고 설명 했다"
    },
    {
        "title": "의대 학장들 \"26년도 정원 3058명이 마지노선…증원 안돼\"",
        "body": "\"정부의 확실한 지원 강력 요청…의협 주도 협의\"3일서울시내 한 의과대학의 모습. 2025.1.3/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 강승지 기자 = 전국 40개 의과대학(1개 의학전문대학원 포함) 학장들이 2026학년도 입학 정원은 최대 3058명이어야 한다는 의견을 정부에 전하기로 합의했다. 2025학년도에 1509명을 늘린 데 비해 상당수 의대생의 휴학 등 의정갈등 상황을 고려했을 때 1명의 증원도 어렵다는 취지다.13일 의료계에 따르면 의대학장 단체인 한국의과대학·의학전문대학원협회(KAMC·의대협회)는 지난 11일 온라인 회의를 진행하고 이같이 결정했다. 앞선 10일 정부가 △2026학년도 정원 원점 재논의 △복귀 전공의 수련 특례·입영 연기 등을 약속한 데 따른 논의 결과다.구체적으로 협회는 \"2026학년도 의대 입학정원은 최대 3058명(증원 0명)을 마지노선으로 정부에 요청한다\"고 명시했다. 이는 증원 전 정원(3058명)도 많이 책정됐다는 취지로, 증원 전보다 감축할 필요성도 시사한 셈이다.협회는 또 \"올해 학생들이 신속하게 복귀할 수 있는 환경을 만들기 위해 최선을 다하며, 학생들에게 최선의 교육을 제공할 수 있는 환경을 조성하기 위한 정부의 확실한 지원을 강력히 요청한다\"고 했다.이어 \"2027학년도 이후 의대 정원은 의료계가 핵심적으로 참여하는 기구에서 합리적인 추계에 의해 정하고, 의료계 동의 하에 결정한다\"면서 \"이상 요구 사항들을 대한의사협회(의협) 주도 의료계 협의체에 참여, 제시할 것\"이라고 설명했다.이진우 대한의학회장(오른쪽)과 이종태 의학전문대학원협회(KAMC) 이사장이 지난달 1일 서울 여의도 국회에서 열린 여·야·의·정 협의체 4차 회의를 마치고 협의체 참여 중단 의사를 밝히던 모습. 2024.12.1/뉴스1 ⓒ News1 김민지 기자오는 5월까지 2026학년도 대학별 모집 정원을 공지하려면 다음 달에는 2026학년도 총정원이 확정돼야 한다. 하루빨리 관련 논의가 필요하다고 본 협회는 최근 대한의학회·대한수련병원협회 등과 의대증원 유예 등이 담긴 건의문을 정부에 보낸 바 있다.협회 임원들은 11일 의대생 단체인 대한의과대학·의학전문대학원 학생협회(의대협) 비상대책위원회를 만나 \"학장들도 24학번(휴학생), 25학번(신입생) 동시 교육은 불가능하다는 공감대를 이뤘고 이를 방지해야 한다\"는 입장을 전달한 것으로 알려졌다.",
        "processed_body": "정부 의 확실한 지원 강력 요청 의협 주도 협의 일 서 울 시내 한 의과대학 의 모습 뉴스 황기선 기자 서울 뉴스 강 승지 기자 전국 개 의과대학 개 의학 전문 대학원 포함 학장 학년 도 입학 정원 최대 명 이어야 한다는 의견 을 정부 에 전 하기로 합의 했다 학년 도 에 명 을 늘린 데 비해 상당수 의대 생 의 휴학 의정 갈등 상황 을 고려 했을 때 명의 증원 도 어렵다는 취지 다 일 의료 계 에 따르면 의대 학장 단체 인 한국 의과대학 의학 전문 대학원 협회 의대 협회 지난 일 온라인 회의 진행 하고 이같이 결정 했다 앞선 일 정부 학년 도 정원 원점 재 논의 복귀 전공 의 수련 특례 입영 연기 을 약속 한 데 따른 논의 결과 다 구체 적 협회 학년 도 의대 입학 정원 최대 명 증원 명 을 마지노선 정부 에 요청 한다고 명시 했다 이는 증원 전 정원 명도 많이 책정 됐다는 취지 로 증원 전보 다 감축 필요성 도 시사 한 셈 협회 또 올해 학생 신속하게 복귀 있는 환경 을 만들기 위해 최선 을 다 하며 학생 최선 의 교육 을 제공 있는 환경 을 조성 하기 위 한 정부 의 확실한 지원 을 강력히 요청 한다고 했다이어 학년 도 이후 의대 정원 의료 계 핵심 적 참여 하는 기구 합리 적 인 추계 에 의해 정 하고 의료 계 동의 하 에 결정 한다면서 이상 요구 사항 을 대한의사협회 의협 주도 의료 계 협의 체 에 참여 제시 이라고 설명 했다 이진우 대 한의학 회장 오른쪽 이종태 의학 전문 대학원 협회 이사장 지난달 일 서울 여의도 국회 열린 여야 의정 협의 체 차 회의 마치 고 협의 체 참여 중단 의사 밝히던 모습 뉴스 김민지 기자 오는 월 까지 학년 도 대학별 모집 정원 을 공지 하려면 다음 달 에는 학년 도 총 정원 확정 돼야 한다 하루빨리 관련 논의 필요하다고 본 협회 최근 대한 의 학회 대 한 수련 병원 협회 의대 증원 유예 담긴 건 의문 을 정부 에 보낸 바 협회 임원 일 의대 생 단체 인 대 한 의과대학 의학 전 문 대학원 학생 협회 의 대 협 비상 대책 위원회 만나 학장 도 학번 휴학생 학번 신입생 동시 교육 불가능하다는 공감 대 이뤘고 이를 방지 해야 한다는 입장 을 전달 한 알려졌다"
    },
    {
        "title": "안쓰는 갤럭시폰 팔아볼까?...새 폰 안사도 삼성 중고폰 보상받는다",
        "body": "삼성전자 중고폰 보상 프로그램 '갤럭시 간편보상'. /삼성전자 제공삼성전자가 새로운 중고 스마트폰 보상 프로그램을 시작한다. 과거에는 새 스마트폰을 살 때 기존에 쓰던 스마트폰을 반납하는 형태로만 중고폰 보상 제도를 운영했는데 이젠 연중 상시 운영한다는 방침이다.13일 삼성전자는 새로운 중고 스마트폰 보상 프로그램인 ‘갤럭시 간편보상’을 14일부터 삼성닷컴에서 운영한다고 밝혔다. 대상 모델은 갤럭시 S23·S22·S21·S20 시리즈와 갤럭시 Z 폴드5·폴드4·폴드3, 갤럭시 Z 플립5·플립4·플립3 등 플래그십 모델이다.중고 판매를 원하는 고객은 삼성닷컴의 ‘갤럭시 간편보상’ 페이지를 방문하면 된다. 예상 견적을 확인한 뒤 간편보상 프로그램을 신청하고 회수 가이드에 따라 제품을 택배로 발송하면 된다.회수된 제품은 상태에 따라 엑설런트, 굿, 리사이클 등 3개 등급으로 판정된다. 등급에 맞는 보상금액이 고객에게 지급될 예정이다.삼성전자는 갤럭시 간편보상 프로그램을 국내를 시작으로 해외 시장으로 확대한다. 중고 스마트폰 수거 및 보상 등 운영은 삼성전자 파트너사인 ‘라이크와이즈’가 담당한다.정호진 삼성전자 한국총괄 부사장은 “이번 프로그램으로 갤럭시 제품의 장기적 가치를 높일 수 있을 뿐만 아니라 순환 경제에 기여할 수 있을 것으로 기대한다”고 밝혔다.",
        "processed_body": "삼성 전자 중고 폰 보상 프로그램 갤럭시 간편 보상 삼성 전자 제 공 삼 성 전자 새로운 중고 스마트폰 보상 프로그램 을 시작 한 다 과거 에는 새 스마트폰 을 살 때 기존 에 쓰던 스마트폰 을 반납 하는 형태 로만 중고 폰 보상 제도 운영 했는데 젠 연중 상시 운영 한다는 방침 일 삼 성 전자 새로운 중고 스마트폰 보상 프로그램 인 갤럭시 간편 보상 을 일 부터 삼성 닷컴 운영 한다고 밝혔다 대상 모델 갤럭시 시리즈 갤럭시 폴드폴드폴드 갤럭시 플립 플립 플립 플래그 십 모델 중고 판매 원하는 고객 삼성 닷컴 의 갤럭시 간편 보상 페이지 방문 하면 된다 예상 견적 을 확인 한 뒤 간편 보상 프로그램 을 신청 하고 회수 가이드 에 따라 제품 을 택배 로 발송 하면 된다 회수 된 제품 상태 에 따라 엑설런트 굿 리 사이클 개 등급 판정 된다 등급 에 맞는 보상 금액 고객 지급 될 예정 삼 성전 자 갤럭시 간편 보상 프로그램 을 국내 시작 해외 시장 확대 한 다 중고 스마트폰 수거 및 보상 운영 삼성 전자 파트너 사인 라이 크 와이즈 담당 한 다정 호진 삼성 전자 한국 총괄 부사 장 이번 프로그램 갤럭시 제품 의 장기 적 가치 높일 있을 뿐 만 아니라 순환 경제 에 기여 있을 기대한다고 밝혔다"
    },
    {
        "title": "티빙, 애플TV+ 화제작 '세브란스: 단절' 시즌2 공개",
        "body": "티빙 프리미엄 요금제 이용자에 애플 TV+콘텐츠 제공티빙이 ‘애플 TV+’ 브랜드관을 통해 '세브란스: 단절' 시즌2의 전체 에피소드를 애플 TV+와 동시 공개한다고 13일 밝혔다.(사진=티빙) *재판매 및 DB 금지[서울=뉴시스]최은수 기자 = 티빙이 ‘애플 TV+’ 브랜드관을 통해 '세브란스: 단절' 시즌2의 전체 에피소드를 애플 TV+와 동시 공개한다고 13일 밝혔다.티빙과 애플 TV+는 지난해 12월부터 플랫폼 경쟁력 강화를 위한 협력 방안으로 티빙 프리미엄 요금제 이용자를 대상으로 애플 TV+의 독보적인 콘텐츠를 즐길 수 있는 브랜드관을 서비스 중이다.세브란스: 단절은 뇌 수술을 통해 회사 안과 밖의 자아를 분리한다는 참신한 설정의 애플 TV+의 화제작이다. CJ ENM의 미국 자회사인 글로벌 스튜디오 ‘피프스시즌(FIFTH SEASON)’이 제작한 대표 TV시리즈로, 2022년 에미상 총 14개 부분 노미네이션 기록을 세우며 뛰어난 작품성을 인정받았다.이번에 공개되는 세브란스: 단절 시즌2에선 단절 시술을 시행하는 회사 ‘루먼’의 실체를 밝히기 위해 회사 밖으로 나선 ‘마크’(애덤 스콧)와 MDR 팀원들이 다시 ‘루먼’에 복귀하며 벌어지는 이야기가 담길 예정이다. 세브란스: 단절 시즌2는 총 10편의 에피소드로, 매주 한 편씩 티빙에서 공개된다.티빙 프리미엄 요금제 이용자라면 ‘애플 TV+’ 브랜드관을 통해 세브란스: 단절 시즌2와 더불어 스칼렛 요한슨과 채닝 테이텀 주연의 '플라이 미 투더 문', 크리스 에반스 주연의 로맨틱 코미디 액션물 '고스팅', 마틴 스콜세지 감독과 레오나르도 디카프리오 주연의 '플라워 킬링 문' 등 추가된 다수의 최신 에피소드들도 즐길 수 있다.티빙 관계자는 “애플 TV+와 협력을 통해 티빙의 콘텐츠 카탈로그가 확장되며 티빙 이용자들에게 풍부한 시청 경험을 선사해 줄 수 있게 됐다”며 “이번에 동시 공개되는 세브란스: 단절 시즌2 이 외에도 애플 TV+와 더욱 긴밀한 콘텐츠 협력을 위한 노력을 해 나갈 계획”이라고 말했다.",
        "processed_body": "티빙 프리미엄 요 금제 이용자 에 애플 콘텐츠 제 공 티빙 애플 브랜드관 을 통해 세브란스 단절 시즌 의 전체 에피소드 애플 동시 공개 한 다 고 일 밝혔다 사진 티빙 재판매 및 금지 서울 뉴시스 최은수 기자 티빙 애플 브랜드관 을 통해 세브란스 단절 시즌 의 전체 에피소드 애플 동시 공개 한 다 고 일 밝혔다 티빙 애플 지난해 월 부터 플랫폼 경쟁력 강화 위 한 협력 방안 티빙 프리미엄 요 금제 이용자 대상 애플 의 독보 적 인 콘텐츠 즐길 있는 브랜드관 을 서비스 중이 다 세브란스 단절 뇌 수술 을 통해 회사 안과 밖 의 자아 분리 한다는 참신한 설정 의 애플 의 화 제작 의 미국 자회사 인 글로벌 스튜디오 피프스 시즌 제작 한 대표 시리즈 로 년 에미상 총 개 부분 노미 네이션 기록 을 세우며 뛰어난 작품 성 을 인정받았다 이번 에 공개 되는 세브란스 단절 시즌 에선 단절 시술 을 시행 하는 회사 루먼 의 실체 밝히기 위해 회사 밖 나선 마크 애덤 스콧 팀 원 들이 다시 루먼 에 복귀 하며 벌어지는 이야기 담길 예정 세브란스 단절 시즌 총 편의 에피소드 로 매주 한 편 씩 티빙 공개 된다 티빙 프리미엄 요 금제 이용자 라면 애플 브랜드관 을 통해 세브란스 단절 시즌 더불어 스칼렛 요한슨 채닝 테이 텀 주연 의 플라이 미 투더 문 크리스 에반스 주연 의 로맨틱 코미디 액션 물 고 스팅 마틴 스콜 세지 감독 레오나르도 디카프리오 주연 의 플라워 킬링 문 추가 된 다수 의 최신 에피소드 도 즐길 티빙 관계자 애플 협력 을 통해 티빙 의 콘텐츠 카탈로그 확장 되며 티빙 이용자 풍부한 시청 경험 을 선사 해 줄 있게 됐다며 이번 에 동시 공개 되는 세브란스 단절 시즌 외 에도 애플 더욱 긴밀한 콘텐츠 협력 을 위 한 노력 을 해 나갈 계획 이라고 말 했다"
    },
    {
        "title": "[주간 클라우드 동향/1월②] AI 내건 국내 SW기업 ‘CES 종횡무진’",
        "body": "[디지털데일리 권하영기자] 세계 최대 가전·IT 전시회 ‘CES 2025’가 지난 한 주의 최대 화두였는데요. 7일부터 10일(현지시간) 미국 라스베이거스에서 열린 CES 2025의 주제는 지난해에 이어 다시 인공지능(AI)이었습니다. 다만 지난해까지 AI가 애플리케이션 안에서 구현돼 다소 제한적인 역할을 했다면, 올해는 AI가 현실로 나와 일상에 녹아들고 있는 흐름을 확인할 수 있었습니다.실제 개막 전날인 6일 오후 젠슨 황 엔비디아 최고경영자(CEO)의 기조연설이 이러한 경향을 알 수 있는 이벤트였는데요. 젠슨 황 CEO는 차세대 기술로 ‘피지컬 AI’를 제시하며 “로봇을 위한 챗GPT의 모멘트가 다가오고 있다”고 선언하고, 자율주행과 로봇 개발을 위한 플랫폼 ‘코스모스’를 발표했습니다.마이크로소프트(MS), 아마존, 구글 등 글로벌 AI 빅테크들은 양자컴퓨터 혁신을 들고 나왔습니다. MS는 클라우드와 양자 기술의 통합 솔루션으로 양자 기반 시뮬레이션 기술 ‘애저 콴툼 엘리먼츠(Azure Quantum Elements)’를 선보였으며, 아마존웹서비스(AWS)는 양자 클라우드 컴퓨팅 서비스 ‘아마존 브라켓’으로 연구개발(R&D)에 최적화된 양자 솔루션을 내놨습니다. 구글은 양자컴퓨터 ‘윌로’ 관련 최신 양자칩을 전시해 양자 기술을 통한 빠른 데이터 처리 능력을 강조했습니다.챗GPT와 같이 소프트웨어(SW)적인 AI에서 로봇·자율주행·양자컴퓨팅에 이르기까지 AI의 새로운 잠재력을 제시한 이번 CES는 거꾸로 AI의 근간인 SW의 중요성을 다시 한 번 알 수 있는 자리기도 했습니다. 이에 AI와 클라우드를 기반으로 비즈니스 기회를 만들고 있는 국내 SW 기업들도 상당수 눈길을 끌었는데요.생성형 AI와 클라우드 기업으로 변모 중인 삼성SDS의 경우 전시부스를 마련해 자사 업무용 생성형 AI 서비스 ‘브리티 코파일럿’과 생성형 AI 플랫폼 ‘패브릭스’, 업무 자동화 솔루션 ‘브리티 오토메이션’을 소개, 한층 고도화된 엔터프라이즈 AI의 가능성을 열었습니다.이 자리는 지난해 연말 신임 대표로 부임한 이준희 삼성SDS 대표의 첫 공식석상이기도 했는데요. 이 대표는 생성형 AI 시장에서 경쟁력을 확보한 비결로 ‘삼성클라우드플랫폼(SCP)’을 기반으로 한 안전하고 강력한 클라우드서비스(CSP)와 클라우드 관리서비스(MSP)를 꼽으며 홍보에 열을 올렸습니다.협업 솔루션과 관련한 다양한 AI 서비스들도 총출동했습니다. 한글과컴퓨터의 자회사 씽크프리는 웹브라우저 기반 ‘씽크프리 오피스 온라인’이나 AI 기반 기업용 검색 & 어시스턴트 ‘리파인더 AI’ 등 다양한 AI 제품 및 서비스를 공개했으며, 국내 문서 솔루션 업체 폴라리스오피스는 CES의 사전 행사인 ‘CES 언베일드’에서 ‘AI 혁신상’을 수상한 AI 에이전트 솔루션 ‘AI 노바(AI NOVA)’를 통해 국내 기술력을 뽐냈습니다.한때 차세대 기술로 주목받았던 메타버스도 AI와 함께 재기를 노리고 있었습니다. 롯데이노베이트의 메타버스 자회사 칼리버스는 이번 CES에서 엔비디아와 함께 클라우드 컴퓨팅 시스템 활용방안을 논의했다고 하는데요. 지난해 8월 글로벌 출시한 자사 차세대 메타버스 플랫폼 ‘칼리버스’를 기존 고사양 PC뿐만 아니라 일반 PC 및 모바일로도 사용할 수 있게 엔비디아의 클라우드 게임 서비스 ‘지포스나우’를 활용하는 협업이 예상됩니다.아래는 지난주 국내에 전해진 국내외 클라우드 관련 소식입니다. 개별 기사에 대한 자세한 내용을 원하시는 분은 기사 제목을 검색하면 전체 내용을 읽으실 수 있습니다.◆LG CNS, ‘글로벌 AX 전문기업’으로 상장 출사표=LG CNS가 코스피 상장 출사표를 던졌다. 현신균 LG CNS 대표는 지난 9일 서울 여의도 콘래드호텔에서 개최된 회사 기업공개(IPO) 기자간담회에서 “IPO를 발판으로 인공지능(AI)과 클라우드 등 디지털전환(DX) 기술 역량을 강화하고, 글로벌 DX 시장을 선도하는 ‘퍼스트 무버(First Mover)’가 되겠다”고 말했다. 총 공모주식수는 1937만7190주, 주당 희망공모가액은 5만3700~6만1900원이다. 이번 상장으로 최대 6000억원 투자재원을 확보해 이를 DX 기술 연구개발(R&D)과 글로벌 경쟁력 강화 등 미래 성장동력 육성에 집중 투자할 계획이다. 특히 올해는 기업의 전사적 AI 도입을 위한 ‘애플리케이션 위드 AI(Application with AI)’ 전략을 본격화한다. 전담 조직 AI센터를 중심으로 마케팅·영업부터 제조·구매·인사에 이르기까지 기업 전반에 AI를 접목하고, 최근 주목받는 AI 에이전트 등 혁신 기술을 통해 고객의 AI 전환을 주도한다.◆VM웨어 고객 98% “대체 하이퍼바이저 도입·검토 중”=VM웨어 고객사 대다수가 대체 하이퍼바이저 도입을 검토하고 있는 것으로 나타났다. 리미니스트리트가 8일 발표한 ‘VM웨어에 대한 통찰력과 전략: 변화하는 하이퍼바이저 시장 분석’ 보고서에 따르면, 응답자 98%가 VM웨어 환경 일부에 대해 대안을 사용하거나 사용할 계획이 있다고 답했다. VM웨어 고객 110명 이상을 대상으로 진행된 이번 조사에 따르면 응답자 79%는 현재 사용 중인 영구 라이선스 VM웨어 소프트웨어가 비즈니스 요구를 충족한다고 답했다. VM웨어 고객들은 영구 라이선스를 포기하고 구독 모델로 전환해야 한다는 압박과 제품 번들링 방식 변화로 인해 많은 경우 상당한 가격 인상을 겪고 있는 것으로 나타났다. 응답자 99%는 지원을 받을 수 있다면 현재 영구 라이선스 소프트웨어를 계속 사용할 것을 고려한다고 응답했으며, 96%는 VM웨어 대안을 평가하는 데 도움을 줄 수 있는 로드맵 서비스 가치를 인식하고 있었다.◆LG CNS-메가존클라우드 동업 종료…합작법인 ‘클라우드그램’ 해산=LG CNS와 메가존클라우드가 5년간의 클라우드 동업을 끝냈다. LG CNS가 양사 합작법인(JV) ‘클라우드그램’에 대한 지분 34.96% 전량을 지난해 말 30억원에 메가존클라우드로 넘겼다. 메가존클라우드가 클라우드그램을 흡수합병하는 형태로 합작법인은 사실상 해산됐다. 2019년 12월 설립된 클라우드그램은 공공·금융 부문에 특화한 클라우드 관리서비스(MSP) 사업을 위해 양사가 야심차게 결집한 합작법인이다. 출범 5년 만에 해산된 데는 설립 이후 계속된 실적 부진이 배경으로 지목된다. 클라우드그램은 2020년 34억원, 2021년 38억원, 2022년 31억원, 2023년 27억원의 영업손실을 냈다. 합작법인 설립 당시와 달리 LG CNS가 독자적으로 MSP 시장에 뛰어들게 되면서 양사 동업의 이유도 희미해졌다. 최근 기업공개(IPO)를 위해 수익성 개선이 시급한 메가존클라우드로서도 적자가 누적되는 클라우드그램을 유지할 이유가 없었던 것으로 보인다.◆베스핀글로벌 한국법인, 지난해 흑자전환 성공…AI MSP 혁신 박차=베스핀글로벌 한국법인이 2024년 조정 EBITDA(상각과 주식보상 전 영업이익) 기준 손익분기점(BEP)을 달성해 흑자전환했다. 회사는 거시경제 불황 속에서도 인공지능(AI) MSP를 중심으로 한 전략적인 사업구조 혁신과 수익 다각화 노력이 실질적인 성과로 이어졌다고 평가했다. 특히 거대언어모델(LLM) 기반 AI 에이전트 플랫폼 ‘헬프나우 AI(HelpNow AI)’의 확산이 주요 성과로 꼽힌다. 한국법인의 흑자 전환을 계기로, 베스핀글로벌은 AI 중심의 디지털 혁신 선도 기업으로 자리매김한다는 목표다. 2025년에도 산업별 AI 서비스 및 솔루션 사업을 더욱 활발하게 추진 예정이다. 베스핀글로벌의 감사보고서는 예년과 같이 베스핀글로벌 한국법인과 그 외 해당 자회사의 매출을 결산해 올해 3월 이후 발표될 예정이다.◆오케스트로 클라우드, 오라클·티맥스 출신 이형배 대표 선임=오케스트로는 클라우드 서비스 전문 자회사인 오케스트로 클라우드의 신임 대표로 이형배 전 티맥스소프트 대표를 지난 6일 선임했다. 이형배 신임 대표는 한국오라클 부사장, 티맥스소프트 대표이사 등 국내외 유수 IT 기업에서 리더십 경험을 보유하고 있다. 오케스트로 클라우드는 오케스트로의 100% 자회사로, 클라우드 네이티브 전환을 추진하는 공공기관·금융기관·대기업의 다양하고 복잡한 니즈를 해결하기 위해 설립됐다. 이형배 신임 대표는 풍부한 경험과 전문성으로 오케스트로의 클라우드 시장 확대의 중추적인 역할을 맡는다. IT 전문가들 역량과 오케스트로 솔루션을 기반으로 공공 및 민간 고객의 다양한 요구를 충족시키는 혁신적인 클라우드 네이티브 서비스를 제공할 계획이다.",
        "processed_body": "디지털 데 일리 권 하 영 기자 세계 최대 가전 전시회 지난 한 주의 최대 화두 였는데요 일 부터 일 현 지 시간 미국 라스베이거스 열린 의 주제 지난해 에 이어 다시 인공 지능 이었습니다 다만 지난해 까지 애플리케이션 안 구현 돼 다소 제한 적 인 역할 을 했다면 올해 현실 로 나와 일상 에 녹 아들 고 있는 흐름 을 확인 있었습니다 실제 개막 전날 인 일 오후 젠슨 황 엔비디아 최고경영자 의 기 조 연설 이러한 경향 을 알 있는 이벤 트였는데요 젠슨 황 차세대 기술 로 피지 컬 제시 하며 로봇 을 위 한 챗 의 모멘트 다가오고 있다고 선언 하고 자율 주행 로봇 개발 을 위 한 플랫폼 코스모스 발표 했습니다 마이크로소프트 아마존 구글 글로벌 빅 테크 양자컴퓨터 혁신 을 들고 나왔습니다 클라우드 양자 기술 의 통합 솔루션 양자 기반 시뮬레이션 기술 애저 콴툼 엘리 먼츠 선보였으며 아마존 웹서비스 양자 클라우드 컴퓨팅 서비스 아마존 브라켓 연구개발 에 최적화 된 양자 솔루션 을 내놨습니다 구글 양자컴퓨터 윌 로 관련 최신 양자 칩 을 전시 해 양자 기술 을 통한 빠른 데이터 처리 능력 을 강조 했습니다 챗 같이 소프트웨어 적 인 로봇 자율 주행 양자 컴퓨팅 에 이르기까지 의 새로운 잠재력 을 제시 한 이번 거꾸로 의 근간 인 의 중요성 을 다시 한 번 알 있는 자리 기도 했습니다 에 클라우드 기반 비즈니스 기회 만들고 있는 국내 기업 도 상당수 눈길 을 끌었는데요 생 성형 클라우드 기업 변모 중인 삼성 의 경우 전 시 부스 마련 해 자사 업무 용 생 성형 서비스 브리 티 코 파일럿 생 성형 플랫폼 패 브릭스 업무 자동화 솔루션 브리 티 오토메이션 을 소개 한층 고도화 된 엔터프라이즈 의 가능성 을 열었습니다 자리는 지난해 연말 신임 대표 로 부임 한 이준희 삼성 대표 의 첫 공식 석상 이기도 했는데요 대표 생 성형 시장 경쟁력 을 확보 한 비결 로 삼 성 클라우드 플랫폼 을 기반 한 안전하고 강력한 클라우드 서비스 클라우드 관리 서비스 꼽으 며 홍보 에 열 을 올렸습니다 협업 솔루션 관련 한 다양한 서비스 도 총 출동 했습니다 한글과컴퓨터 의 자회사 씽크프리 웹브라우저 기반 씽크프리 오피스 온라인 이나 기반 기업 용 검색 어시스턴트 리 파인더 다양한 제품 및 서비스 공개 했으며 국내 문서 솔루션 업체 폴라리스 오피스 의 사전 행사 인 언 베 일드 혁신 상 을 수상한 에이전트 솔루션 노바 통해 국내 기술 력 을 뽐냈습니다 한때 차세대 기술 로 주목 받았던 메타 버스 도 함께 재기 노리 고 있었습니다 롯데 이노 베이트 의 메타 버스 자회사 칼리 버스 이번 엔비디아 함께 클라우드 컴퓨팅 시스템 활용 방안 을 논의 했다고 하는데요 지난해 월 글로벌 출시 한 자사 차세대 메타 버스 플랫폼 칼리 버스 기존 고 사양 뿐 만 아니라 일반 및 모바일 로 도 사용 있게 엔비디아 의 클라우드 게임 서비스 지포스 나우 활용 하는 협업 예상 됩니다 아래 지난주 국내 에 전해진 국내외 클라우드 관련 소식 입니다 개별 기사 에 대한 자세한 내용 을 원하시는 분 기사 제목 을 검색 하면 전체 내용 을 읽으실 있습니다 글로벌 전 문 기업 상장 출사표 코스피 상장 출사표 던졌다 현 신 균 대표 지난 일 서울 여의도 콘래드 호텔 개최 된 회사 기업 공개 기자간담회 발판 인공 지능 클라우드 디지털 전환 기술 역량 을 강화하고 글로벌 시장 을 선도 하는 퍼스트 무버 되겠다고 말 했다 총 공 모 주 식수 만주 주당 희망 공 모 가액 만만원 이번 상장 최대 억원 투자 재원 을 확보 해 이를 기술 연구개발 글로벌 경쟁력 강화 미래 성장동력 육성 에 집중 투자 계획 특히 올해 기업 의 전 사적 도입 을 위 한 애플리케이션 위드 전략 을 본격 화한다 전담 조직 센터 중심 마케팅 영업 부터 제 조 구 매 인사 에 이르기까지 기업 전반 에 접목 하고 최근 주목 받는 에이전트 혁신 기술 을 통해 고객 의 전환 을 주도한다 웨어 고객 대체 하이퍼바이저 도입 검토 중 웨어 고객 사 대다수 대체 하이퍼바이저 도입 을 검토 하고 있는 나타났다 리미니 스트리트 일 발표 한 웨어 에 대한 통찰 력 전략 변화 하는 하이퍼바이저 시장 분석 보고서 에 따르면 응답 자 웨어 환경 일부 에 대해 대안 을 사용 하 거나 사용 계획 있다고 답 했다 웨어 고객 명 이상 을 대상 진행 된 이번 조사 에 따르면 응답 자 현재 사용 중인 영구 라이선스 웨어 소프트웨어 비즈니스 요구 충족 한다고 답 했다 웨어 고객 영구 라이선스 포기 하고 구독 모델 로 전환 해야 한다는 압박 제품 번 링 방식 변화 로 인해 많은 경우 상당한 가격 인상 을 겪고 있는 나타났다 응답 자 지원 을 받을 있다면 현재 영구 라이선스 소프트웨어 계속 사용 을 고려 한다고 응답 했으며 웨어 대안 을 평가 하는 데 도움 을 줄 있는 로드맵 서비스 가치 인식 하고 있었다 메 존 클라우드 동업 종료 합작 법인 클라우드 그램 해산 메 존 클라우드 년 간 의 클라우드 동업 을 끝냈다 양사 합작 법인 클라우드 그램 에 대한 지 분 전량 을 지난해 말 억원 에 메 존 클라우드 로 넘겼다 메 존 클라우드 클라우드 그램 을 흡수 합병 하 형태 로 합작 법인 사실 상 해산 됐다 년 월 설립 된 클라우드 그램 공공 금융 부문 에 특화 한 클라우드 관리 서비스 사업 을 위해 양사 야심 차게 결집 한 합작 법인 출범 년 만에 해산 된 데 설립 이후 계속 된 실적 부진 배경 지목 된다 클라우드 그램 년 억원 년 억원 년 억원 년 억원 의 영업 손실 을 냈다 합작 법인 설립 당시 달리 독자 적 시장 에 뛰어들게 되면서 양사 동업 의 이유 도 희미해졌다 최근 기업 공개 위해 수익 성 개선 시급한 메 존 클라우드 로서 도 적자 누적 되는 클라우드 그램 을 유지 이유 없었던 보인다 베 스핀 글로벌 한국 법인 지난해 흑자 전환 성공 혁신 박차 베 스핀 글로벌 한 국법 인 년 조정 상 각과 주식 보상 전 영업 이익 기준 손익 분기점 을 달성 해 흑자 전환 했다 회사 거시경제 불황 속 에서도 인공 지능 중심 한 전략 적 인 사업 구조 혁신 수익 다각 화 노력 실질 적 인 성과 로 이어졌다고 평가 했다 특히 거대 언어 모델 기반 에이전트 플랫폼 헬프 나우 의 확산 주요 성과 로 꼽힌다 한 국법 인 의 흑자 전환 을 계기 로 베 스핀 글로벌 중심 의 디지털 혁신 선도 기업 자리매 김 한다는 목표 다 년 에도 산업 별 서비스 및 솔루션 사업 을 더욱 활발하게 추진 예정 베 스핀 글로벌 의 감사 보고서 예년 같이 베 스핀 글로벌 한 국법 인 외 해당 자회사 의 매출 을 결산 해 올해 월 이후 발표 될 예정 오 케 스트로 클라우드 오라클 티맥스 출신 이형배 대표 선임 오 케 스트로 클라우드 서비스 전문 자회사 인 오 케 스트로 클라우드 의 신임 대표 로 이형배 전 티맥스소프트 대표 지난 일 선임 했다 이형배 신임 대표 한국 오라클 부사 장 티맥스소프트 대표이사 국내외 유수 기업 리더십 경험 을 보유 하고 오 케 스트로 클라우드 오 케 스트로 의 자회사 로 클라우드 네이티 브 전환 을 추진 하는 공공기관 금융기관 대기업 의 다양하고 복잡한 니 즈 해결 하기 위해 설립 됐다 이형배 신임 대표 풍부한 경험 전문성 오 케 스트로 의 클라우드 시장 확대 의 중추 적 인 역할 을 맡는다 전문가 역량 오 케 스트로 솔루션 을 기반 공공 및 민간 고객 의 다양한 요구 충족 시키는 혁신 적 인 클라우드 네이티 브 서비스 제공 계획"
    },
    {
        "title": "TSMC, 美 공장서 4나노 칩 양산 시작…美 상무장관 \"큰 성과\"",
        "body": "TSMC. [ⓒ연합뉴스][디지털데일리 고성현 기자] 글로벌 선두 반도체 파운드리 기업인 대만 TSMC가 미국 애리조나 공장에서 4나노미터(㎚) 칩 양산을 시작했다는 언급이 나왔다.지나 러몬도 상무장관은 11일(현지시간) 로이터통신과의 인터뷰에서 \"미국 역사상 처음으로 미국 현지에서 4나노 칩을 생산하고 있다\"고 밝혔다.TSMC는 미국 진출을 위해 애리조나주 피닉스에 대규모 파운드리 공장을 건설해왔으며, 지난해 말부터 1공장(P1) 일부 라인에서 4나노 칩 양산을 위한 준비를 시작한 바 있다. TSMC는 2공장(P2)에서 2나노 칩을, 지난해 투자를 확정한 3공장(P3)에서 1.6나노(A16) 등 최선단 칩을 양산할 계획을 세우기도 했다.러몬도 장관은 해당 라인의 양산 시작을 두고 바이든 행정부가 이룩한 주요 성과라며 목소리를 높였다. 그는 \"미국 노동자들이 대만과 동등한 수준의 수율과 품질로 칩을 생산하고 있다\"며 \"이는 미국 역사상 한번도 해보지 않은 큰 일\"이라고 강조했다.바이든 행정부는 자국 내 반도체 공급망 확보를 위해 반도체지원법을 마련하고 막대한 보조금을 지급하며 현지 투자를 이끌어왔다. TSMC 역시 지난해 11월 반도체 지원금 66억달러를 확보한 바 있다.러몬도 장관은 미국이 첨단 로직 칩 등의 현지 생산 비중을 전세계의 20% 수준까지 높일 수 있도록 하겠다고 덧붙였다.",
        "processed_body": "연합뉴스 디지털 데 일리 고성현 기자 글로벌 선두 반도체 파운드리 기업인 대만 미국 애리조나 공장 나노미터 칩 양산 을 시작 했다는 언급 나왔다지나 러몬 도 상무 장관 일 현 지 시간 로이터 통신 과의 인터뷰 미국 역사상 처음 미국 현지 나노 칩 을 생산 하고 있다고 밝혔다는 미국 진출 을 위해 애리조나주 피닉스 에 대규모 파운드리 공장 을 건설 해왔으며 지난해 말 부터 공장 일부 라인 나노 칩 양산 을 위 한 준비 시작 한 바 공장 나노 칩 을 지난해 투자 확정 한 공장 나노 최선 단 칩 을 양산 계획 을 세우기도 했다러 몬 도 장관 해당 라인 의 양산 시작 을 두고 바이든 행정부 룩 한 주요 성과 라며 목소리 높였다 미국 노동자 대만 동등 한 수준 의 율과 품질 로 칩 을 생산 하고 있다며 이는 미국 역사상 한번 도 해보지 않은 큰 일이 라고 강조 했다 바이든 행정부 자국 내 반도체 공급망 확보 위해 반도체 지 원 법 을 마련 하고 막대 한 보조금 을 지급 하며 현지 투자 이끌어 왔다 역시 지난해 월 반도체 지 원금 억 달러 확보 한 바 있다러 몬 도 장관 미국 첨단 로직 칩 의 현지 생산 비중 을 전세계 의 수준 까지 높일 있도록 하겠다고 덧붙였다"
    },
    {
        "title": "베리스모, 혈액암 CAR-T 치료제 임상 1상 첫 환자 투여 완료",
        "body": "기존 CAR-T 투여 환자 중 재발 환자도 포함HLB이노베이션의 자회사인 베리스모테라퓨틱스가 혈액암 치료제로 개발중인 차세대 키메라 항원 수용체 T세포(CAR-T) 치료제인 SynKIR-310의 임상1상(CELESTIAL-301) 첫 환자 투여를 완료했다고 13일 밝혔다.첫 환자 투여는 미국 사라 캐논 연구소(SCRI)의 콜로라도 혈액암 연구소(CBCI)에서 진행됐다. CBCI는 혈액학 전문의들로 구성된 기관으로, 림프종, 백혈병, 다발골수종 등 혈액암 환자들을 위한 과학적 연구와 치료법 발전에 30년 넘게 기여해온 바 있다.CELESTIAL-301은 기존 CAR-T 치료를 받은 적이 있거나 CAR-T 치료를 받은 적이 없는 재발성/불응성 B-세포 비호지킨 림프종 환자 최대 18명을 대상으로 진행한다. 단회 투여, 다기관, 오픈라벨로 설계됐다.또한 미만성 거대 B세포 림프종(DLBCL), 소포림프종(FL) 등 B-세포 비호지킨 림프종 아형을 대상으로 SynKIR-310의 효과를 평가하는 바구니형 임상으로 안전성과 내약성, 예비효능을 평가하고 임상 2상 권장용량을 확인하는 것을 목표로 한다.이번 임상은 기존 CAR-T 치료를 받은 환자가 포함됐다. 허가된 CAR-T 치료법 후 재발한 재발성/불응성 B-세포 비호지킨 림프종 환자에 대한 치료 옵션은 제한적이기 때문이다. 통상 CAR-T 치료법은 혈액암에서 초기 높은 반응률을 보이나 시간이 지남에 따라 약 40~50%의 환자에서 재발한다는 점이 한계로 꼽힌다.SynKIR-310은 베리스모의 독창적인 KIR-CAR 플랫폼과 독점적인 CD19 바인더(DS191)를 기반으로 개발됐다. 특히 베리스모의 SynKIR-310은 강력한 항종양 T세포 기능과 함께 기존 CAR-T의 한계로 지적되는 'T세포 탈진' 현상을 개선했다는 점이 경쟁력이라고 회사 측은 전했다.CBCI의 CELESTIAL-301 임상 연구책임자 마이클 티스 박사는 “SynKIR-310과 같은 새로운 치료법은 진행성 림프종 환자들에게 새로운 희망을 제공하며 치료 패러다임을 재편하는 잠재력이 있다”며 “이번 성과는 초기 임상시험을 진전시키는 데 있어 CBCI와 같은 전문 연구센터의 임팩트를 보여주는 중요한 사례”라고 말했다.베리스모의 최고 과학 책임자(CSO)인 로라 존슨 박사는 “임상1상 개시 후 예상보다 빠르게 첫 환자 투여를 완료하는 등 임상이 순항하고 있다”면서 “이번 임상을 통해 SynKIR-310의 효능을 입증해 더 이상 치료가 어려운 재발성·불응성 림프종 환자들에 새로운 치료법을 제시할 수 있도록 하겠다”고 밝혔다.",
        "processed_body": "기존 투여 환자 중 재발 환자 도 포함 이노베이션 의 자회사 인 베리스모 테라 퓨틱스 혈액암 치료 제로 개발 중 인 차세대 키메라 항원 수용체 세포 치료 제인 의 임 상상 첫 환자 투여 완료 했다고 일 밝혔다 첫 환자 투여 미국 사라 캐논 연구소 의 콜로라도 혈액암 연구소 진행 됐다 혈액학 전문의 로 구성 된 기관 림프종 백혈병 다발 골수 종 혈액암 환자 을 위 한 과학 적 연구 치료법 발전 에 년 넘게 기여 해온 바 있다은 기존 치료 받은 적 있거나 치료 받은 적 없는 재발 성 불응 성 세포 비호 지킨 림프종 환자 최대 명 을 대상 진행 한다 단 회 투여 다기 관 오픈 라벨로 설계 됐다 또한 미만 성 거대 세포 림프종 소포 림프종 세포 비호 지킨 림프종 아 형 을 대상 의 효과 평가 하는 바구니 형 임 상 안전성 내약 성 예비 효능 을 평가 하고 임 상 상 권장 용량 을 확인 하는 을 목표 로 한다 이번 임 상 기존 치료 받은 환자 포함 됐다 허가 된 치료법 후 재발 한 재발 성 불응 성 세포 비호 지킨 림프종 환자 에 대한 치료 옵션 제한 적 이기 때문 통상 치료법 혈액암 초기 높은 반응 률 을 보이 나 시간 지남 에 따라 약 의 환자 재발 한다는 점 한계 로 꼽힌다은 베리스모 의 독창 적 인 플랫폼 독점 적 인 바인더 기반 개발 됐다 특히 베리스모 의 강력한 항 종양 세포 기능 함께 기존 의 한계 로 지적 되는 세포 탈진 현상 을 개선 했다는 점 경쟁력 이라고 회사 측은 전 했다의 임 상 연구 책임자 마이클 티스 박사 같은 새로운 치료법 진행 성 림프종 환자 새로운 희망 을 제공 하며 치료 패러다임 을 재 편하는 잠재력 있다며 이번 성과 초기 임상시험 을 진전 시키는 데 있어 같은 전문 연 구 센터 의 임팩트 보여주는 중요한 사례 라고 말 했다 베리스모 의 최고 과학 책임자 인 로라 존슨 박사 임 상상 개시 후 예상 보다 빠르게 첫 환자 투여 완료 하는 임 상이 순항 하고 있다면서 이번 임 상 을 통해 의 효능 을 입증 해 더 이상 치료 어려운 재발 성 불응 성 림프종 환자 에 새로운 치료법 을 제시 있도록 하겠다고 밝혔다"
    },
    {
        "title": "\"최신 인텔 코어 울트라 탑재\"…에이수스 'AI 노트북' 4종 출시",
        "body": "젠북 S16/14 OLED·젠북 듀오·비보북 S16 OLED 등 선봬에이수스 젠북 듀오3(에이수스 제공)(서울=뉴스1) 김민석 기자 = 에이수스는 인텔의 최신 CPU인 코어 울트라 프로세서 시리즈2(코드명 루나 레이크·애로우 레이크)를 탑재한 고성능 인공지능(AI) 노트북을 출시한다고 13일 밝혔다.신제품은 △젠북 S16 OLED(Zenbook S16 OLED) △젠북 14 OLED(Zenbook 14 OLED) △젠북 듀오(Zenbook Duo) △비보북 S16 OLED(Vivobook S16 OLED) 등 4종이다.젠북 S16 OLED은 차세대 인텔 프로세서 '루나 레이크'를, 나머지 3종은 '애로우 레이크'를 각각 탑재했다.최신 인텔 코어 울트라 프로세서(시리즈2)인 루나 레이크는 최대 47 TOPS(초당 최대 47조 회 연산) 성능을 갖췄다.젠북 S16 OLED 수마이아 그레이·젠북 S16 OLED 스칸디나비안 화이트(에이수스 제공)젠북 S16 OLED는 1.1㎝ 초슬림 두께에 무게는 1.5㎏로 휴대성을 높였다. 하이테크 세라믹인 세랄루미늄(Ceraluminum) 소재를 적용해 견고하다. 16인치 넓은 터치스크린 화면은 16:10·3K의 해상도를 지원한다.젠북 14 OLED는 인텔 코어 울트라 9 프로세서 285H와 NPU AI 엔진을 통합한 인텔 아크 그래픽 프로세서를 탑재했다. 슬림(두께 1.49㎝)한 디자인에 무게(1.27㎏)도 가볍다.에이수스 젠북 듀오(에이수스 제공)젠북 듀오는 14인치 듀얼 스크린 OLED 노트북이다. 최신 인텔 코어 울트라 9 프로세서 285H와 최대 32GB의 메모리, 2TB SSD 등을 탑재했다.젠북 듀오는 △듀얼 스크린 모드(블루투스 키보드 활용·가상 키보드 활용) △데스크톱 모드 △랩탑 모드 △공유 모드 등 총 5가지 모드를 지원한다. 무게는 키보드를 포함해 1.65㎏, 두께는 1.46㎝로 슬림하다.비보북 S16 OLED는 최신 기술과 미니멀한 디자인을 통합한 차세대 AI 노트북이다. 두께 1.39㎝·무게 1.5㎏로 휴대성이 좋다. 인텔 코어 울트라 7 프로세서 255H와 전용 AI 엔진을 탑재했다.",
        "processed_body": "젠북 젠북 듀오 비보 북 선봬 에이수스 젠북 듀오 에이수스 제 공 서 울 뉴스 김민석 기자 에이수스 인텔 의 최신 인 코어 울트라 프로세서 시리즈 코드명 루나 레이크 애로우 레이크 탑재 한 고성능 인공 지능 노트북 을 출시 한다고 일 밝혔다 신제품 젠북 젠북 젠북 듀오 비보 북 종이 다 젠북 차세대 인텔 프로세서 루나 레이크 나머지 종은 애로우 레이크 각각 탑재 했다 최신 인텔 코어 울트라 프로세서 시리즈 인 루나 레이크 최대 초당 최대 조 회 연산 성능 을 갖췄다 젠북 마이아 그레이 젠북 스칸 디나 비안 화이트 에이수스 제공 젠북 초슬림 두께 에 무게 로 휴대 성 을 높였다 하이테크 세라믹 인 세 랄 루미 늄 소재 적용 해 견고하다 인치 넓은 터치스크린 화면 의 해상도 지원 한 다 젠북 인텔 코어 울트라 프로세서 엔진 을 통합 한 인텔 아크 그래픽 프로세서 탑재 했다 슬림두 께 한 디자인 에 무게 도 가볍다 에이수스 젠북 듀오 에이수스 제공 젠북 듀오 인치 듀얼 스크린 노트북 최신 인텔 코어 울트라 프로세서 최대 의 메모리 을 탑재 했다 젠북 듀오 듀얼 스크린 모드 블루투스 키 보드 활용 가상 키 보드 활용 데스크톱 모드 랩탑 모드 공유 모드 총 가지 모드 지원 한 다 무게 키 보드 포함 해 두께 로 슬림 하다 비보 북 최신 기술 미니 멀한 디자인 을 통합 한 차세대 노트북 두께 무게 로 휴대 성 좋다 인텔 코어 울트라 프로세서 전용 엔진 을 탑재 했다"
    },
    {
        "title": "탄소 먹는 콘크리트가 지구온난화 막는다",
        "body": "건축 자재는 탄소 저장소로서 높은 잠재력이 있는 것으로 나타났다. 게티이미지뱅크 제공.콘크리트와 같은 건축 자재가 지구온난화 주범인 이산화탄소의 유의미한 저장 도구가 될 수 있다는 연구결과가 제시됐다. 건축 자재가 이산화탄소를 저장하는 창고 역할을 하면 전세계 연간 이산화탄소 배출량의 절반을 제거하는 효과를 낼 것이라는 분석이다. 연간 약 15Gt(기가톤)의 이산화탄소를 건축 자재 내에 저장할 수 있다는 계산이다.엘리자베스 반 로이엔 미국 데이비스 캘리포니아대(UC데이비스) 토목·환경공학과 박사후연구원 연구팀은 건축 자재의 이산화탄소 저장 잠재력을 탐색하고 저장 가능한 추산 결과를 10일 국제학술지 ‘사이언스’에 발표했다.● 지구온난화로 ‘천연 탄소 저장소’ 기능 퇴색전세계 각국은 기후변화에 능동적으로 대처하기 위해 탄소 순배출량 ‘0’이라는 공동 목표를 세웠다. 과학자들은 화석연료 의존도를 단번에 줄일 수 없다는 점에서 배출된 이산화탄소를 모아 격리시키는 ‘이산화탄소 포집·저장(CCS)’ 기술 개발에 집중하고 있다. 탄소 포집을 위해 분자 단위에서 탄소 특성의 이해를 높이거나 포집 장치의 성능을 향상하기 위한 연구 등이 진행 중이다.CCS 기술 개발이 중요한 또다른 이유는 현재 지구 내 '천연 탄소 저장소'들이 제기능을 하는 데 어려움을 겪고 있기 때문이다. 극지연구소가 2023년 국제학술지 ‘해양오염회보’에 발표한 연구에 따르면 천연 탄소 저장소로 여겨졌던 남극 바다가 이산화탄소를 오히려 배출시키고 있는 것으로 나타났다.바다는 대기 중 이산화탄소 절반을 흡수한다. 이 중 약 40%를 담당하는 남극해의 기능에 이상이 생긴 셈이다. 지구의 기온이 오르면서 빙하가 바다에 녹아들면서 식물플랑크톤 성장이 방해를 받은 것이 원인으로 지적된다. 식물플랑크톤의 광합성 효과가 탄소를 흡수하는 역할을 하기 때문이다.육상 탄소 저장소도 문제가 생겼다. 시베리아 등 고위도 한대 지역의 영구 동토인 툰드라는 전 세계 토양 탄소의 절반을 보관하는 탄소 저장소다. 극지연구소의 2024년 보고에 따르면 툰드라는 지구온난화 탓에 탄소 저장소로서의 기능이 약화되고 있다. 천연 저장소를 대신할 인공 탄소 저장소 마련이 시급해진 것이다.● 건축 자재는 유망한 탄소 저장 수단...배출 탄소 절반 포집연구팀에 따르면 건축 자재는 탄소를 저장하는 유망한 수단이다. 현재 운영 중인 CCS 시설은 이산화탄소를 육지나 바다 지하 깊이 묻기 위해 파이프라인을 설치하는 등 별도 인프라를 갖춰야 하는 경제적 부담이 크다. 건축 자재를 이산화탄소 흡수원으로 활용하면 따로 시설을 마련할 필요가 없다는 점에서 비용을 크게 절감할 수 있을 것으로 기대됐다.연구팀은 건축 자재가 탄소 저장소로서 적합한 이유로 우선 1900~2015년 생산된 건축 자재 누적 질량이 같은 기간 인간의 식량과 동물 사료, 에너지 자원을 합친 질량과 비슷하다는 점을 꼽았다. 규모 측면에서 매우 큰 이점이 있다는 것이다. 건축 자재는 수명이 일반적으로 수십 년 이상 유지된다는 점도 이산화탄소 저장소로서 적합하다는 분석이다.실제로 건축 자재 구성이나 제조 방법을 변경해 탄소를 흡수하도록 만드는 기술이 개발되고 있다. 연구팀은 콘크리트, 벽돌, 아스팔트, 플라스틱, 목재의 이산화탄소 저장 잠재력을 계산했다.연구팀에 따르면 목재의 연간 수요량은 1.24Gt으로 추산된다. 콘크리트를 만드는 데 쓰는 골재 수요량은 21.7Gt, 건축 용도의 플라스틱은 66t 수준이다. 벽돌은 매년 약 1조2000억 개가 생산되는데 이를 무게로 환산하면 약 2.4Gt이다. 아스팔트 포장에 쓰이는 골재 생산량은 약 2.1Gt이다.연구팀은 “바이오 기반 플라스틱은 Kg당 탄소 저장 잠재력이 가장 뛰어나지만 연간 생산량이 적어 탄소 저장 잠재력은 가장 낮을 것으로 보인다”며 “반면 콘크리트 골재는 저장 능력은 떨어지지만 생산 규모가 크다는 점에서 탄소 저장소로서의 가장 큰 잠재력을 갖고 있다”고 평가했다.건축 자재가 이산화탄소를 저장하는 도구로 쓰이게 된다면 한 해 저장 가능한 이산화탄소의 양은 13.2~19.4Gt에 이를 것으로 분석됐다. 이는 2021년 기준 인간 활동에 의해 배출된 이산화탄소의 약 50%에 달하는 양이다.연구팀은 “이산화탄소 저장 잠재력은 건축 자재의 단위 질량당 탄소 저장량보다 자재 생산 규모가 더욱 중요한 요인으로 보인다”며 “건축 자재를 이용한 CSS 기술이 상용화된다면 육지나 해양 속 깊이 탄소를 저장해야 하는 수고를 덜 수 있을 것”이라고 말했다.",
        "processed_body": "건축 자재 탄소 장소 로서 높은 잠재력 있는 나타났다 게티 이미지 뱅크 제 공 콘크리트 같은 건축 자재 지구온난화 주 범인 이산화탄소 의 유 의미 한 저장 도구 될 있다는 연 구 결과 제시 됐다 건축 자재 이산화탄소 저장 하는 창고 역할 을 하면 전세계 연간 이산화탄소 배출량 의 절반 을 제거 하는 효과 낼 이라는 분석 연간 약 기가톤 의 이산화탄소 건축 자재 내 에 저장 있다는 계산 엘리자베스 반 로이 엔 미국 데이비스 캘리포니아대 데이비스 토목 환경공학 박사 후연 구원 연 구 팀 건축 자재 의 이산화탄소 저장 잠재력 을 탐색 하고 저장 가능한 추산 결과 일 국제 학술지 사이언스 에 발표 했다 지구온난화 로 천연 탄소 장소 기능 퇴색 전세계 각국 기후변화 에 능동 적 대처 하기 위해 탄소 순 배출 량 이라는 공동 목표 세웠다 과학자 화석연료 의존 도를 단번 에 줄일 없다는 점 배출 된 이산화탄소 모아 격리 시키는 이산화탄소 포집 저장 기술 개발 에 집중 하고 탄소 포집 을 위해 분자 단위 탄소 특성 의 이해 높이거나 포집 장치 의 성능 을 향상 하기 위 한 연구 진행 중이 다 기술 개발 중요한 또다른 이유 현재 지구 내 천연 탄소 장소 제 기능 을 하는 데 어려움 을 겪고 있기 때문 극 지 연구소 년 국제 학술지 해양오염 회보 에 발표 한 연구 에 따르면 천연 탄소 저장 소로 여겨졌던 남극 바다 이산화탄소 오히려 배출 시키고 있는 나타났다 바다 대기 중 이산화탄소 절반 을 흡수 한다 중 약 담당 하는 남극해 의 기능 에 이상 생긴 셈 지구 의 기온 오르면서 빙하 바다 에 녹아 들면서 식물플랑크톤 성장 방해 받은 원인 지적 된다 식물플랑크톤 의 광합성 효과 탄소 흡수 하는 역할 을 하기 때문 육상 탄소 장소 도 문제 생겼다 시베리아 고위 도 한 대 지역 의 영구 동 토인 툰드라 전 세계 토양 탄소 의 절반 을 보관 하는 탄소 장소 다 극 지 연구소 의 년 보고 에 따르면 툰드라 지구온난화 탓 에 탄소 장소 로서 의 기능 약화 되고 천연 장소 대신 인공 탄소 장소 마련 시급해진 건축 자재 유망 한 탄소 저장 수단 배출 탄소 절반 포집 연 구 팀 에 따르면 건축 자재 탄소 저장 하는 유망 한 수단 현재 운영 중인 시설 이산화탄소 육지 나 바다 지하 깊이 묻기 위해 파이프라인 을 설치 하는 별도 인프라 갖춰야 하는 경제 적 부담 크다 건축 자재 이산화탄소 흡수 원 활용 하면 따로 시설 을 마련 필요 없다는 점 비용 을 크게 절감 있을 기대 됐다 연구 팀 건축 자재 탄소 장소 로서 적합한 이유 로 우선 년 생산 된 건축 자재 누적 질량 같은 기간 인간 의 식량 동물 사료 에너지 자원 을 합친 질량 비슷하다는 점 을 꼽았다 규모 측면 매우 큰 이점 있다는 건축 자재 수명 일반 적 수십 년 이상 유지 된다는 점도 이산화탄소 장소 로서 적합하다는 분석 실제 로 건축 자재 구성 이나 제조 방법 을 변경 해 탄소 흡수 하도록 만드는 기술 개발 되고 연 구 팀 콘크리트 벽돌 아스팔트 플라스틱 목재 의 이산화탄소 저장 잠재력 을 계산 했다 연 구 팀 에 따르면 목재 의 연간 요량 추산 된다 콘크리트 만드는 데 쓰는 골재 요량 건축 용도 의 플라스틱 수준 벽돌 매년 약 조억 개 생산 되는데 이를 무게 로 환산 하면 약 아스팔트 포장 에 쓰이는 골재 생산량 약 다 연구 팀 바이오 기반 플라스틱 당 탄소 저장 잠재력 가장 뛰어나지만 연간 생산량 적어 탄소 저장 잠재력 가장 낮 을 보인다며 반면 콘크리트 골재 저장 능력 떨어지지만 생산 규모 크다는 점 탄소 장소 로서 의 가장 큰 잠재력 을 갖고 있다고 평가 했다 건축 자재 이산화탄소 저장 하는 도구로 쓰이게 된다면 한 해 저장 가능한 이산화탄소 의 양은 에 이를 분석 됐다 이는 년 기준 인간 활동 에 의해 배출 된 이산화탄소 의 약 에 달 하는 양 연 구 팀 이산화탄소 저장 잠재력 건축 자재 의 단위 질량 당 탄소 장량 보다 자재 생산 규모 더욱 중요한 요인 보인다며 건축 자재 이용 한 기술 상용 화 된다면 육지 나 해양 속 깊이 탄소 저장 해야 하는 수고 덜 있을 이라고 말 했다"
    },
    {
        "title": "\"국내 첫 궤도수송선 만들겠다\"…도전장 내민 인터그래비티",
        "body": "대전 유성구에서 7일 만난 이기주 '인터그래비티테크놀로지스' 대표가 “국내 첫 민간 궤도 수송선 개발에 나서겠다”면서 도전장을 던졌다. 이채린 기자\"우주 시대가 열리면 다양한 우주 탐사 미션이 이뤄질 겁니다. 쉽게 발사할 수 있는 소형 궤도 수송선의 역할도 중요해질 것입니다. 국내 최초 민간 궤도 수송선을 만드는 '패스파인더(Pathfinder)'가 되겠습니다. 우주 신기술이나 임무를 가장 먼저 시도하는 길잡이가 되고 싶습니다.\"대전 유성구에서 7일 만난 이기주 '인터그래비티테크놀로지스(인터그래비티)' 대표가 국내 첫 민간 궤도 수송선 개발에 도전장을 던졌다. 인터그래비티는 지난해 4월 한국항공우주연구원(항우연) 출신들이 모여 창업한 신생 우주 기업이다.이 대표는 서울대 항공우주공학과를 졸업하고 미국 메릴랜드대에서 석박사를 받고 연구원을 지냈다. 미국 올드도미디언대 조교수를 거쳐 항우연에서 12년 동안 일한 발사체·엔진 전문가다. 인터그래비티는 고추력 추진기관, 3D 프린팅 기술 등을 이용해 경제성 있는 궤도 수송선을 개발하는 게 목표다.이 대표는 \"우주에서 A 궤도에서 B 궤도로 움직이는 우주선인 궤도 수송선의 엔진은 발사체, 운용 부분은 위성에 가깝다\"고 설명했다. 궤도 수송선에는 탐사선, 착륙선, 킥스테이지(Kick Stage) 등이 있다. 킥스테이지란 우주공간에서 발사체의 2단 엔진을 분리한 후 위성을 목표 궤도에 정확하게 배치하기 위해 사용되는 엔진 모듈을 의미한다.이 대표는 앞으로 다채로운 우주 미션이 등장하며 궤도 수송선의 역할이 커질 것으로 보고 있다. 그는 \"본격적인 탐사에 앞서 저비용으로 탐사가 가능한지 시험해보는 '길잡이 탐사', 혁신기술을 신속하게 우주와 지구에서 실증하기 위한 시도, 정지궤도위성 연료 재충전 등을 위해 다양한 규모의 궤도 수송선이 필요해질 것\"이라고 했다. 우주항공청(우주청)도 올해부터 궤도수송선과 재진입 비행체 기술 개발을 지원할 것이라고 밝혔다.이 대표는 특히 소형 궤도 수송선 수요가 많아질 것으로 예상했다. 대표적인 사례가 미국항공우주국(NASA)이 발사한 전자레인지 크기인 무게 25kg의 초소형 달 탐사선 '캡스톤(CAPSTON)'이다. 캡스톤의 무게는 한국형 달탐사선 '다누리' 무게(678kg)의 27분의 1 수준이다. 작은 크기이지만 임무는 가볍지 않다. NASA의 유인 달 탐사 프로젝트 '아르테미스 계획'으로 마련될 우주정거장이 위치할 가장 경제성 있고 적합한 달 궤도를 사전에 탐색하는 게 미션이다.이 대표는 캡스톤 같은 소형·중형 궤도 수송선이 전 세계 우주 산업에서 한국이 집중해야 할 분야라고 판단했다. 항우연에서 이 대표가 매진한 2단형소형발사체선행기술, 뉴스페이스시대우주수송기획, 재사용발사체정책 연구 경험을 토대로 한 판단이다. 한국이 보유한 추진 기관 기술, 위성 개발 기술을 합치면 고품질의 궤도 수송선을 만들 수 있다는 것이다.이 대표는 \"대규모 탐사 프로젝트는 기획부터 탐사선 발사까지 10년 이상 걸리는 경우가 많아 중간에 새로운 센서 등 신기술을 바로 탐사선에 적용하기 어렵지만 작은 규모의 탐사선은 언제든 신기술에 대응해 빠르게 장착할 수 있다\"면서 소형 궤도 수송선의 장점을 언급하기도 했다.궤도 수송선 개발까지 확보해야 할 기술 중 가장 중요한 것은 궤도 수송선의 신속한 이동과 착륙에 필요한 고추력 추진기관이다. 추력 667뉴턴(N) 이상을 내는 고추력 추진기관은 국제무기거래규정(ITAR)에 의해 수입할 수 없다. 다누리는 국내에서 개발한 30N의 추력기 4기를 달고 있다. 인터그래비티는 먼저 탄화수소의 일종인 에탄과 아산화질소 조합을 활용한 추진제를 활용해 고추력 추진기관을 개발하고 있다. 현재 연소 시험 중이며 2027년 1월 스페이스X 로켓에 실어 우주에서 처음 실증한다는 계획이다.이 대표는 경제성 있는 궤도 수송선을 만드는 데 집중할 것이라고 강조했다. 이 대표는 \"3D 프린팅, 안전하면서도 비용이 적게 드는 용접 기술을 활용한 탱크, 획기적인 항법 기술 등을 이용해 궤도 수송선의 제작 및 발사 비용을 기존에 비해 대폭 줄일 것\"이라면서 \"인터그래비티를 해외 시장에서 경쟁력 있는 업체로 키우겠다\"고 밝혔다.아래는 이 대표와의 일문일답.Q. 인터그래비티를 '우주 탐사 기업'으로도 소개하는 이유는?\"달이나 화성에 가는 것만 탐사라고 생각하지 않아요. 우주로 향하는 것 자체가 탐사입니다. '광의의 탐사'를 하겠다는 의미로 인터그래비티를 우주 탐사 전문 기업으로 소개하고 있습니다. 스페이스X도 공식 회사명이 Space Exploration Technologies입니다.\"Q. 인터그래비티가 개발하는 궤도 수송선의 가장 큰 특징은?\"저장성이 높은 무독성 추진제를 사용하는 궤도 수송선을 개발하고 있습니다. 저장성이란 온도가 급격하게 변하는 우주환경에서 쉽게 증발하지 않는 특성을 말해요. 문제는 보통 저장성이 높으면 연료의 독성도 높아집니다. 독성이 높은 연료는 운용비가 매우 높기도 해요. 연료를 다룰 때 작업공간 출입통제, 작업자 방호복 착용 등에 많은 비용이 듭니다. 인터그래비티는 비용 절감을 위해서 독성이 낮으면서도 저장성이 높은 추진제를 개발하고 있습니다.\"Q. 개발하는 궤도 수송선을 2027년에 우주로 발사할 계획이다.\"맞습니다. 제품명은 'iGRVT-50'입니다. 이륙할 때 비행체의 무게인 '이륙질량'이 50kg인 궤도 수송선입니다. 앞으로 이륙질량을 500kg, 1000kg, 3000kg 등으로 만들어 다양한 우주 탐사 미션에 대응할 예정입니다. 현재 궤도 수송선의 연소 시험을 하고 있습니다. 현재 한서대 태안캠퍼스에 자체 시험 시설을 구축 중입니다. 시설이 완공되면 시험에 박차를 가할 계획입니다.\"Q. 우주 산업에서 경제성이 중요하다고 느낀 계기는?\"스페이스X가 발전하는 모습을 지켜본 것이 계기입니다. 2008년 메릴랜드대에서 연구원을 했을 당시 동료들이 스페이스X에 입사하는 모습을 봤어요. 그때 스페이스X는 불과 50명 정도의 규모였습니다. 그러다 항우연에서 일할 때 2017년에 스페이스X 공장에 견학을 갔는데 공장이 로켓 1단 조립 시설로 꽉 차 있더라고요. 5년 뒤인 2022년에 다시 같은 공장을 방문했어요. 공장에는 이제 1단 조립 시설이 거의 없었어요. 경제성을 위해 1단 재사용 발사체 기술을 확립하는 데 집중했고 성공했기 때문이었죠. 줄곧 경제성에 초점을 뒀기 때문에 지금의 스페이스X가 있다고 생각합니다. 인터그래비티를 포함해 어떤 우주기업이든 성장하려면 경제성을 놓치면 안 됩니다.\"Q. 앞으로의 목표는?\"일단 2027년 궤도 수송선 발사를 성공적으로 할 예정입니다. 최종적으로는 기존에 비해 10분의 1 가격의 궤도 수송선을 만들고 싶습니다. 스페이스X가 개발 중인 차세대 로켓 '스타십'이 상용화 되면 발사 비용이 현재보다 훨씬 저렴해집니다. 여기서 더 비용을 낮추기 위해 전 세계에서 인터그래비티의 궤도 수송선을 찾게 되기를 바랍니다.\"",
        "processed_body": "대전 유성구 일 만난 이기주 인터 그래비티 테크 놀 로 지스 대표 국내 첫 민간 궤도 수송 선 개발 에 나서겠다면서 도전 장 을 던졌다 이채린 기자 우주 시대 열리면 다양한 우주 탐사 미션 이뤄질 겁니다 쉽게 발사 있는 소형 궤도 수송 선의 역할 도 중요해질 입니다 국내 최초 민간 궤도 수송 선 을 만드는 패스파인더 되겠습니다 우주 신 기술 이나 임무 가장 먼저 시도 하는 길잡이 되고 싶습니다 대전 유성구 일 만난 이기주 인터 그래비티 테크 놀 로 지스 인터 그래비티 대표 국내 첫 민간 궤도 수송 선 개발 에 도전 장 을 던졌다 인터 그래비티 지난해 월 한국 항공우주 연구원 항우연 출신 모여 창업 한 신생 우주 기업 대표 서울대 항공우주 공학 과를 졸업 하고 미국 메릴랜드 대 석 박사 받고 연구원 을 지냈다 미국 올 드 도 미디 언 대 조교수 거쳐 항우연 년 동안 일 한 발사체 엔진 전문가 다 인터 그래비티 고추 력 추진 기관 프린팅 기술 을 이용 해 경제성 있는 궤도 수송 선 을 개발 하는 게 목표 다 대표 우주 궤도 궤도 로 움직이는 우주선 인 궤도 수송 선의 엔진 발사체 운용 부분 위성 에 가깝다고 설명 했다 궤도 수송 선 에는 탐사선 착륙선 킥 스테이지 킥 스테이지 란 우주 공간 발사체 의 단 엔진 을 분리 한 후 위성 을 목표 궤도 에 정확하게 배치 하기 위해 사용 되는 엔진 모듈 을 의미 한다이 대표 앞 다 채 로운 우주 미션 등장 하며 궤도 수송 선의 역할 커질 보고 본격 적 인 탐사 에 앞서 비용 탐사 가능한지 시험 해보는 길잡이 탐사 혁신 기술 을 신속하게 우주 지구 실증 하기 위 한 시도 정지궤도 위성 연료 재 충전 을 위해 다양한 규모 의 궤도 수송 선 필요해질 이라고 했다 우주 항공 청 우주 청도 올해 부터 궤도 수송 선 재 진입 비행 체 기술 개발 을 지원 이라고 밝혔다이 대표 특히 소형 궤도 수송 선 수요 많아질 예상 했다 대표 적 인 사례 미국항공우주국 발사 한 전자레인지 크기 인 무게 의 초소 형 달 탐사선 캡 스톤 캡 스톤 의 무게 한국 형 달 탐사선 다누리 무게 의 분 의 수준 작은 크기 이지만 임무 가볍지 의 유인 달 탐사 프로젝트 아르테미스 계획 마련 될 우주정거장 위치 가장 경제성 있고 적합한 달 궤도 사전 에 탐색 하는 게 미션 대표 캡 스톤 같은 소형 중형 궤도 수송 선 전 세계 우주 산업 한국 집중 해야 분야 라고 판단 했다 항우연 대표 매진 한 단 형소 형 발사체 선행 기술 뉴스페이스 시 대우주 수송 기획 재사용 발사체 정책 연구 경험 을 토대 로 한 판단 한국 보유 한 추진 기관 기술 위성 개발 기술 을 합치 면 고 품질 의 궤도 수송 선 을 만들 있다는 대표 대규모 탐사 프로젝트 기획 부터 탐사선 발사 까지 년 이상 걸리는 경우 많아 중간 에 새로운 센서 신 기술 을 바로 탐사선 에 적용 하기 어렵지만 작은 규모 의 탐사선 언제 든 신 기술 에 대응 해 빠르게 장 착할 있다면서 소형 궤도 수송 선의 장점 을 언급 하기도 했다 궤도 수송 선 개발 까지 확보 해야 기술 중 가장 중요한 궤도 수송 선의 신속한 이동 착륙 에 필요한 고추 력 추진 기관 추력 뉴턴 이상 을 내는 고추 력 추진 기관 국제 무기 거래 규정 에 의해 수입 다누리 국내 개발 한 의 추력 기 기를 달 고 인터 그래비티 먼저 탄화수소 의 일종 인 에탄 아산화질소 조합 을 활용 한 추진제 활용 해 고추 력 추진 기관 을 개발 하고 현재 연소 시험 중이 며 년 월 스페이스 로켓 에 실어 우주 처음 실증 한다는 계획 대표 경제성 있는 궤도 수송 선 을 만드는 데 집중 이라고 강조 했다 대표 프린팅 안전하면서도 비용 적게 드는 용접 기술 을 활용 한 탱크 획기 적 인 항법 기술 을 이용 해 궤도 수송 선의 제작 및 발사 비용 을 기존 에 비해 대폭 줄일 이라 면서 인터 그래비티 해외 시장 경쟁력 있는 업체 로 키우겠다고 밝혔다 아래 대표 와의 일문일답 인터 그래비티 우주 탐사 기업 으로도 소개 하는 이유 는달 이나 화성 에 가는 만 탐사 라고 생각 하지 않아요 우주 로 향 하는 자체 탐사 입니다 광 의의 탐사 하겠다는 의미 로 인터 그래비티 우주 탐사 전문 기업 소개 하고 있습니다 스페이스 도 공식 회사 명 입니다 인터 그래비티 개발 하는 궤도 수송 선의 가장 큰 특징 저장성 높은 무독 성 추진제 사용 하는 궤도 수송 선 을 개발 하고 있습니다 저장성 이란 온도 급격하게 변하는 우주 환경 쉽게 증발 하지 않는 특성 을 말 해요 문제 보통 저장성 높으면 연료 의 독성도 높아집니다 독성 높은 연료 운용 비 매우 높기도 해 요 연료 다룰 때 작업 공간 출입통제 작업 자 방호복 착용 에 많은 비용 듭니 다 인터 그래비티 비용 절감 을 위해 서 독성 낮으면서도 저장성 높은 추진제 개발 하고 있습니다 개발 하는 궤도 수송 선 을 년 에 우주 로 발사 계획 맞습니다 제품 명 입니다 이륙 때 비행 체 의 무게 인 이륙 질량 인 궤도 수송 선 입니다 앞 이륙 질량 을 만들어 다양한 우주 탐사 미션 에 대응 예정 입니다 현재 궤도 수송 선의 연소 시험 을 하고 있습니다 현재 한서대 태안 캠퍼스 에 자체 시험 시설 을 구축 중 입니다 시설 완공 되면 시험 에 박차 가할 계획 입니다 우주 산업 경제성 중요하다고 느낀 계기 스페이스 발전 하는 모습 을 지켜본 계기 입니다 년 메릴랜드 대 연구원 을 했을 당시 동료 스페이스 에 입사 하는 모습 을 봤어요 그때 스페이스 불과 명 정도 의 규모 였습니다 그러다 항우연 일 때 년 에 스페이스 공장 에 견학 을 갔는데 공장 로켓 단 조립 시설 로 꽉 차 있더라고요 년 뒤 인 년 에 다시 같은 공장 을 방문 했어요 공장 에는 이제 단 조립 시설 거의 없었어요 경제성 을 위해 단 재사용 발사체 기술 을 확립 하는 데 집중 했고 성공했기 때문 이었죠 줄곧 경제성 에 초점 을 뒀기 때문 에 지금 의 스페이스 있다고 생각 합니다 인터 그래비티 포함 해 어떤 우주 기업 이든 성장하려면 경제성 을 놓치면 안 됩니다 앞 으로의 목표 일단 년 궤도 수송 선 발사 성공 적 예정 입니다 최종 적 으로는 기존 에 비해 분 의 가격 의 궤도 수송 선 을 만들고 싶습니다 스페이스 개발 중인 차세대 로켓 스타 십 상용 화 되면 발사 비용 현재 보다 훨씬 저렴해 집니다 여기 서 더 비용 을 낮추기 위해 전 세계 인터 그래비티 의 궤도 수송 선 을 찾게 되 기를 바랍니다"
    },
    {
        "title": "21년 만에 발생한 ‘초강력 태양 폭풍’, 지구 자기장 뒤흔들었다",
        "body": "천문연, 지난해 태양풍 충돌로 인한 지구 자기권 변화 밝혀지난 2일 대전 유성구 한국천문연구원 우주감시센터에서 한 연구원이 모니터를 통해 '태양 활동 관측위성(SDO)'이 보내온 태양 영상을 살펴보고 있다./조선DB올해는 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당하는 해다. 태양은 극대기를 중심으로 태양의 자기장이 강해지고 태양 표면에서 흑점 활동이 활발해진다. 국내 연구진이 지난해 강력하게 발생했던 태양 지자기 폭풍 현상을 분석한 결과를 발표했다.한국천문연구원(천문연) 태양우주환경그룹은 국내외 최신 위성과 지상 관측시스템을 통해 지난해 5월 10일부터 12일까지 발생한 G5급 지자기 폭풍을 관측하고, 원인과 물리적 메커니즘을 종합적으로 분석한 결과를 13일 공개했다. 연구 결과는 한국우주과학회지에도 실렸다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상이다. 지자기 폭풍은 미 해양대기청(NOAA) 우주기상예측센터(SWPC)의 분석에 따라 G1(약함)부터 G5(극심함)까지 등급이 매겨진다. 지난해 5월에는 21년 만에 가장 강력한 G5급 지자기 폭풍이 발생했으며 올해 1월 1일에는 G4급 지자기 폭풍이 일어났다.연구진의 분석 결과, 지자기 폭풍은 태양활동 영역 중 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다. X급 플레어는 항성 표면에서 빛과 에너지가 터져 나오는 ‘태양 플레어’ 중 가장 강한 등급이다. 코로나질량방출은 태양의 바깥 대기인 코로나에서부터 행성간 공간으로 폭발적으로 분출되는 가스 구름 형태의 플라스마와 자기장을 말한다.특히 지난해 5월 9일에 나타난 X2.2급 플레어가 주요 CME를 발생시켰고, 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 이로 인해 지구 자기권이 강하게 압축되고 남쪽으로 향한 행성간 자기장과 지구 자기장 사이에 강력한 자기 재연결이 발생했다. 결과적으로 지구 고위도 상층 대기에 에너지 유입이 증가해 지구 열권이 가열됐으며 전리권의 전자 밀도 변화가 일어났다. 연구진은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라를 통해 오로라를 확인했으며, 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입의 변화를 확인했다.곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권과의 상호작용과 전 지구적 영향, 메커니즘을 더 이해할 수 있게 됐다”며 “태양활동 극대기인 올해 우주 날씨 변화에 대한 이해에도 도움이 되며, 앞으로의 대비책 마련에 좋은 기초자료가 될 것이다”고 밝혔다.한편 천문연은 한국우주과학회, 한국천문학회와 협력해 1월 13일부터 15일까지 태양우주환경 워크숍과 겨울학교를 개최한다. 국내 우주 날씨 연구자 100여 명이 천문연 본원에 모여 최신 동향을 발표할 예정이다. 이 행사에서는 지상과 우주 기반 첨단 관측 장비와 데이터 분석 기술을 활용해 태양 활동과 우주 날씨 변화를 지속적으로 모니터링한 내용을 공유하며, 우주 날씨 예측의 신뢰도를 높이는 방법들을 교류할 예정이다.참고 자료한국우주과학회지(2024), DOI: https://doi.org/10.5140/JASS.2024.41.3.171",
        "processed_body": "천 문 연 지난해 태양풍 충돌 로 인한 지구 자기권 변화 밝혀지난 일 대전 유성구 한국 천문 연구원 우주 감시 센터 한 연구원 모니터 통해 태양 활동 관측 위성 보내온 태양 영상 을 살펴보고 조선 올해 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 하는 해 다 태양 극 대기 중심 태양 의 자기장 강해지고 태양 표면 흑점 활동 활발해진다 국내 연 구진 지난해 강력하게 발생 했던 태양 지자기 폭풍 현상 을 분석 한 결과 발표 했다 한국 천문 연구원 천문 연 태양 우주 환경 그룹 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 부터 일 까지 발생 한 급 지자기 폭풍 을 관측 하고 원인 물리 적 메커니즘 을 종합 적 분석 한 결과 일 공개 했다 연구 결과 한국 우주과학 회지 에도 실렸다 지자기 폭풍 태양 발생 한 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 하는 현상 지자기 폭풍 미 해양 대기 청 우주 기상 예측 센터 의 분석 에 따라 약함부터 극심함까지 등급 매 겨진다 지난해 월 에는 년 만에 가장 강력한 급 지자기 폭풍 발생 했으며 올해 월 일 에는 급 지자기 폭풍 일어났다 연 구 진의 분석 결과 지자기 폭풍 태양 활동 영역 중 의 복잡한 자기장 구성 비롯 된 급 플레어 여러 번의 코로나 질량 방출 원인 인 확인 됐다 급 플레어 항성 표면 빛과 에너지 터져 나오는 태양 플레어 중 가장 강한 등급 코로나 질량 방출 태양 의 바깥 대기 인 코로나 에서부터 행성 간 공간 폭발 적 분출 되는 가스 구름 형태 의 플라스마 자기장 을 말 한다 특히 지난해 월 일 에 나타난 급 플레어 주요 발생 시켰고 이전 에 발생 한 합쳐져 강력한 태양풍 지구 궤도 에 도달 했다 이로 인해 지구 자기권 강하게 압축 되고 남쪽 향 한 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 했다 결과 적 지구 고위 도 상층 대기 에 에너지 유입 증가 해 지구 열권 가열 됐으며 전리 권 의 전자 밀도 변화 일어났다 연 구진 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 통해 오로라 확인 했으며 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입 의 변화 확인 했다 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 과의 상호작용 전 지구 적 영향 메커니즘 을 더 이해 있게 됐다며 태양 활동 극 대기 인 올해 우주 날씨 변화 에 대한 이해 에도 도움 되며 앞 으로의 대 비책 마련 에 좋은 기초 자료 될 고 밝혔다 한편 천 문 연 한국 우주과학 회 한국 천 문 학회 협력 해 월 일 부터 일 까지 태양 우주 환경 워크숍 겨울 학교 개최 한다 국내 우주 날씨 연구자 여 명 천 문 연 본원 에 모여 최신 동향 을 발표 예정 행사 에서는 지상 우주 기반 첨단 관측 장비 데이터 분석 기술 을 활용 해 태양 활동 우주 날씨 변화 지속 적 모니터링 한 내용 을 공유 하며 우주 날씨 예측 의 신뢰 도를 높이는 방법 을 교류 예정 참고 자료 한국 우주과학 회지"
    },
    {
        "title": "결식 아동에 도시락 싸주던 50대, 장기 기증으로 4명에 새 생명",
        "body": "인체조직기증으로 기능 장애 환자 100여 명의 회복에도 도움기증자 황설매 씨(54) (한국장기조직기증원 제공) 2025.1.13/뉴스1 ⓒ News1(서울=뉴스1) 조유리 기자 = 한국장기조직기증원은 지난해 11월 28일 예수병원에서 황설매 씨(54)가 뇌사장기기증으로 4명의 생명을 살리고, 인체조직기증으로 100여 명의 환자에게 희망을 심어줬다고 13일 밝혔다.황 씨는 같은 달 19일 두통 호소 후 쓰러져 병원으로 이송됐으나 의식을 회복하지 못하고 뇌사상태가 됐다. 황 씨는 뇌사장기기증으로 심장, 폐장, 신장(좌·우)을 기증해 4명의 생명을 살리고 인체조직기증으로 기능적 장애가 있는 환자 100여 명의 재건 및 기능 회복에 도움을 줬다.황 씨의 남편 이대원 씨는 \"다른 사람은 몰라도 당신은 천국 갔을 거야. 갑작스럽게 떠나서 식구들이 힘든 시간 보내고 있지만, 하늘에서 잘 지내고 있을 거라고 생각할게. 우리는 잘 지내고 있으니 걱정하지 말고, 하늘에서 편히 잘 지내고 있어. 고맙고 사랑해\"라는 내용의 편지글로 고인을 기렸다.가족들은 평소 어려운 사람을 돕길 좋아하는 황 씨의 성격이라면 삶의 끝에서 다른 생명을 살리는 기증을 선택했을 거라며 기증을 결심했다. 황 씨 몸의 일부라도 어디선가 살아 숨 쉬길 바라는 마음도 크다고 했다.중국 흑룡강성 목단강시에서 1남 1녀 중 막내로 태어난 황 씨는 활발하고 배려심이 많았으며, 어려운 사람을 보면 먼저 다가가는 마음씨가 따뜻한 사람이었다.중국에서 고등학교 졸업 후 직장 생활을 하다가 24살에 한국에 와서 식당 일을 했다. 남편을 만나 30세에 결혼한 후, 새벽에는 전주시에서 운영하는 급식지원사업 일을 하며 아침을 굶고 등교하는 아이들에게 아침 전 도시락을 싸서 나눴다. 낮에는 교회 일과 봉사활동을 했다.이삼열 한국장기조직기증원장은 \"다른 생명을 살리기 위해 생명나눔을 결정해 주신 황설매 님과 기증자 유가족에게 감사드린다. 다른 사람을 위해 봉사활동에 힘쓰셨던 따뜻한 사랑의 온기가 널리 퍼져나가길 희망한다\"고 전했다.",
        "processed_body": "인체 조직 기증 기능 장애 환자 여 명의 회복 에도 도움 기증 자 황 설매 씨 한국 장 기 조직 기증 원 제공 뉴스 서울 뉴스 조유리 기자 한국 장 기 조직 기증 원 지난해 월 일 예 병원 황 설매 씨 뇌사 장기기증 명의 생명 을 살리고 인체 조직 기증 여 명의 환자 희망 을 심어 줬다고 일 밝혔다 황 씨 같은 달 일 두통 호소 후 쓰러져 병원 이송 됐으나 의식 을 회복하지 못 하고 뇌사상태 됐다 황 씨 뇌사 장기기증 심장 폐장 신장 좌우을 기증 해 명의 생명 을 살리고 인체 조직 기증 기능 적 장애 있는 환자 여 명의 재건 및 기능 회복 에 도움 을 줬다 황 씨 의 남편 이대원 씨 다른 사람 몰라도 당신 천국 갔을 거야 갑작스럽게 떠나서 식구 힘든 시간 보내고 있지만 하늘 잘 지내고 있을 거 라고 생각 할게 우리 잘 지내고 있으니 걱정 하지 말고 하늘 편히 잘 지내고 있어 고맙고 사랑 해라는 내용 의 편지 글 로 고인 을 기 렸 다 가족 평소 어려운 사람 을 돕길 좋아하는 황 씨 의 성격 라면 삶 의 끝 다른 생명 을 살리는 기증 을 선택 했을 거 라며 기증 을 결심 했다 황 씨 몸 의 일부 라도 어디 선 살 아 숨 쉬길 바라는 마음 도 크다고 했다 중국 흑룡강성 목단강시 남 녀 중 막내 로 태어난 황 씨 활발하고 배려 심 많았으며 어려운 사람 을 보면 먼저 다가가는 마음씨 따뜻한 사람 이었다 중국 고등학교 졸업 후 직장 생활 을 하다가 살 에 한국 에 와서 식당 일 을 했다 남편 을 만나 세 에 결혼 한 후 새벽 에는 전주시 운영 하는 급식 지원 사업 일 을 하며 아침 을 굶고 등교 하는 아이 아침 전 도시락 을 싸서 나눴다 낮 에는 교회 일과 봉사활동 을 했다 이삼 열 한국 장 기 조직 기증 원장 다른 생명 을 살리기 위해 생명 나눔 을 결정 해 주신 황 설매 님 기증 자 유가족 감사 드린다 다른 사람 을 위해 봉사활동 에 힘쓰셨던 따뜻한 사랑 의 온기 널리 퍼져 나가길 희망 한다고 전 했다"
    },
    {
        "title": "머스크의 뉴럴링크, 세 번째 인간 환자에 칩 이식 성공",
        "body": "일론 머스크의 뇌신경과학 스타트업 뉴럴링크가 세 번째 인간 뇌에 전자 칩을 이식하는 수술을 성공적으로 마쳤다.블룸버그통신은 일론 머스크가 최근 미국 라스베이거스에서 진행된 CES 2025에 참석해 이 같은 소식을 전했다고 보도했다.뉴럴링크의 뇌 이식 칩 임플란트 'N1' (이미지=뉴럴링크)일론 머스크는 \"지금까지 뉴럴링크를 이식한 사람이 3명 있으며, 모두 정상적으로 작동하고 있다\"고 밝혔다. 또 그는 “올해 안에 20~30건의 추가 이식을 더 진행할 계획”이라고 덧붙였다.뉴럴링크는 일론 머스크가 2016년 설립한 뇌신경과학 스타트업이다. 이 회사는 뇌-컴퓨터 인터페이스(BCI)를 구축해 뇌 활동을 기록하고 자극해 인간의 질병이나 장애를 극복한다는 목표를 갖고 있다. 뉴럴링크 칩을 가동하려면 두개골을 열어 뇌 조직에 전극을 삽입해야 하는데, 작년 초에 회사는 최초로 컴퓨터 칩을 실제 인간 환자의 뇌에 이식하는 데 성공했다.뉴럴링크는 현재 미 식품의약국(FDA)에 승인을 받아 2개의 임상 연구를 진행 중이다.하나는 ‘프라임 스터디’(Prime Study)라는 연구로 약 5명의 환자를 대상으로 마비 환자가 컴퓨터나 스마트폰과 같은 외부 기기를 마음으로 제어할 수 있도록 하는 연구다. 두 번째 연구인 ‘컨보이’(Convoy) 프로젝트는 3명의 환자를 대상으로 보조 로봇 팔과 같은 기기를 제어할 수 있도록 하는 데 초점을 맞추고 있다.",
        "processed_body": "일 론 머스크 의 뇌신경 과학 스타트업 뉴럴링크 세 번째 인간 뇌 에 전자 칩 을 이식 하는 수술 을 성공 적 마쳤다 블룸버그 통신 일 론 머스크 최근 미국 라스베이거스 진행 된 에 참석 해 같은 소식 을 전 했다고 보도 했다 뉴럴 링크 의 뇌 이식 칩 임플란트 이미지 뉴럴 링크 일 론 머스크 지금 까지 뉴럴링크 이식 한 사람 명 있으며 모두 정상 적 작동 하고 있다고 밝혔다 또 올해 안 에 건의 추가 이식 을 더 진행 계획 이라고 덧붙였다 뉴럴 링크 일 론 머스크 년 설립 한 뇌신경 과학 스타트업 회사 뇌 컴퓨터 인터페이스 구축 해 뇌 활동 을 기록 하고 자극 해 인간 의 질병 이나 장애 극복 한다는 목표 갖고 뉴럴 링크 칩 을 가동 하려면 두개골 을 열어 뇌 조직 에 전극 을 삽입 해야 하는데 작년 초 에 회사 최초 로 컴퓨터 칩 을 실제 인간 환자 의 뇌 에 이식 하는 데 성공했다 뉴럴 링크 현재 미 식품 의 약국 에 승인 을 받아 개 의 임 상 연구 진행 중이 다 하나 프라임 스터디 라는 연구 로 약 명의 환자 대상 마비 환자 컴퓨터 나 스마트폰 같은 외부 기기 마음 제어 있도록 하는 연구 다 두 번째 연구 인 컨 보이 프로젝트 명의 환자 대상 보조 로봇 팔 같은 기기 제어 있도록 하는 데 초점 을 맞추고"
    },
    {
        "title": "'레전드 오브 이미르' 출격 임박…위믹스 세 번째 흥행 MMORPG 될까",
        "body": "위메이드 23일 쇼케이스 통해 '레전드 오브 이미르' 출시 일정 공개위메이드 진영의 신작 '레전드 오브 이미르'의 출시가 임박했다. 글로벌 시장에서 '미르4', '나이트 크로우'의 뒤를 잇는 세 번째 위믹스 흥행작으로 거듭날지 주목되고 있다.13일 게임업계에 따르면 위메이드(대표 박관호)는 오는 23일 레전드 오브 이미르 쇼케이스를 개최하고 출시 일정과 게임 특징 등을 소개할 예정이다. 출시 시점은 3월로 점쳐지고 있다.'레전드 오브 이미르'. [사진=위메이드]위메이드 산하 위메이드엑스알이 개발 중인 레전드 오브 이미르는 언리얼 엔진5를 기반으로 한 화려한 그래픽과 후판정 등 액션성을 강조한 PC-모바일 MMORPG다. 9000년마다 반복되는 세상의 종말 '라그나로크'가 일어나기 전까지의 이야기를 담았다. 위메이드는 지난해 10월부터 판교 사옥에 레전드 오브 이미르 래핑을 진행하는 등 출시 모드에 돌입한 상태다.2022년 1월 테크 데모를 통해 처음 베일을 벗은 레전드 오브 이미르는 2022년 지스타에서 나이트 크로우와 나란히 위메이드 출품작으로 소개돼 이목을 끌었다. 나이트 크로우가 2023년 국내와 글로벌 시장에서 연이어 흥행하며 핵심 매출원으로 자리매김하는 동안 레전드 오브 이미르는 완성도를 높이기 위한 담금질을 이어왔다.게임업계는 론칭을 앞둔 레전드 오브 이미르가 미르4, 나이트 크로우에 이은 위믹스의 세 번째 흥행작이 될 수 있을지 주목하는 분위기다. 나이트 크로우와 미르4가 현재까지도 동시접속자 20만명대를 각각 유지할 만큼 인기를 지속하는 가운데 레전드 오브 이미르가 이들을 뛰어넘는 동시접속자를 달성할지가 관건이다. 이 게임은 블록체인 기술을 도입해 무기, 장신구 등 최상위 등급 아이템을 NFI(Non-Fungible Item)로 제작하고 거버넌스 시스템을 구축하는 등 개발 단계부터 블록체인을 염두에 뒀다.레전드 오브 이미르는 지난해 3월 경영 전면에 나선 박관호 대표 체제 이후 변화된 위메이드와 위믹스 체제에서 내놓는 첫 대작 게임이라는 점에서도 관심을 받고 있다. 박 대표는 경영 복귀 이후 양보다는 질에 초점을 맞춘 온보딩 전략 변화와 암호화폐 지갑 서비스인 '플레이 월렛'과 '우나 월렛'의 서비스 종료를 결정하는 등 대대적인 위믹스 개편에 나선 바 있다.",
        "processed_body": "위메이드 일 쇼케이스 통해 레전드 오브 이미르 출시 일정 공개 위메이드 진영 의 신작 레전드 오브 이미르 의 출시 임박 했다 글로벌 시장 미르 나이트 크로우 의 뒤 잇는 세 번째 위 믹스 흥행 작 거듭 날 지 주목 되고 일 게임 업계 에 따르면 위메이드 대표 박관호 오는 일 레전드 오브 이미르 쇼케이스 개최 하고 출시 일정 게임 특징 을 소개 예정 출시 시점 월 로 점 쳐지고 레전드 오브 이미르 사진 위메이드 위메이드 산하 위메이드 엑스 알 개발 중인 레전드 오브 이미르 언 리얼 엔진 기반 한 화려한 그래픽 후 판정 액션 성 을 강조 한 모바일 다 년 마다 반복 되는 세상 의 종말 라그나로크 일어나기 전 까지의 이야기 담았다 위메이드 지난해 월 부터 판교 사옥 에 레전드 오브 이미르 래핑 을 진행 하는 출시 모드 에 돌입 한 상태 다년 월 테크 데모 통해 처음 베일 을 벗은 레전드 오브 이미르 년 지스타 나이트 크로우 나란히 위메이드 출품 작 소개 돼 이목 을 끌었다 나이트 크로우 년 국내 글로벌 시장 연 어 흥행 하며 핵심 매출 원 자리매 김하는 동안 레전드 오브 이미르 완성 도를 높이기 위 한 담금질 을 이어 왔다게 임업 계 론칭 을 앞둔 레전드 오브 이미르 미르 나이트 크로우 에 위 믹스 의 세 번째 흥행 작 될 있을지 주목 하는 분위기 다 나이트 크로우 미르 현재 까지도 동 시 접속 자 만 명대 각각 유지 만큼 인기 지속 하는 가운데 레전드 오브 이미르 을 뛰어넘는 동 시 접속 자 달성 할지가 관건 게임 블록 체인 기술 을 도입 해 무기 장신구 최 상위 등급 아이템 을 로 제작 하고 거버넌스 시스템 을 구축 하는 개발 단계 부터 블록 체인 을 염두 에 뒀다 레전드 오브 이미르 지난해 월 경영 전면 에 나선 박관호 대표 체제 이후 변화 된 위메이드 위 믹스 체제 내놓는 첫 대작 게임 이라는 점 에서도 관심 을 받고 박 대표 경영 복귀 이후 양 보다는 질 에 초점 을 맞춘 온보딩 전략 변화 암호 화폐 지갑 서비스 인 플레이 월렛 우 나 월렛 의 서비스 종료 결정 하는 대 대적 인 위 믹스 개편 에 나선 바"
    },
    {
        "title": "'21년 만의 태양 폭풍' 우주 날씨가 지구에 미치는 영향은",
        "body": "천문硏 \"지난해 강력한 태양풍 지구에 도달…올해는 태양 극대기\"지난해 5월 10일 발생한 오로라한국천문연구원이 미국 애리조나 레몬산에서 자체 운영 중인 우주물체 전자광학 감시 시스템(OWL-Net)을 이용해 촬영한 오로라 [한국천문연구원 제공. 재판매 및 DB 금지](대전=연합뉴스) 박주영 기자 = 국내 연구진이 지난해 약 21년 만에 발생한 가장 강력한 태양 폭풍을 분석한 결과를 발표했다.한국천문연구원(천문연)은 국내외 최신 위성과 지상 관측 시스템을 통해 지난해 5월 10∼12일 발생한 G5 등급 지자기 폭풍을 관측해 그 원인과 물리적 원리를 분석했다고 13일 밝혔다.당시 가장 강력한 수준인 G5 등급의 지자기 폭풍이 지구에 도달하면서 독일·스위스·중국·영국·스페인·뉴질랜드 등 전 세계에 보라색·녹색·노란색·분홍색 등을 띤 오로라가 나타났다.오로라는 태양 표면에서 폭발이 발생하면서 쏟아지는 고에너지 입자들이 지구 자기장에 이끌려 양극 지방으로 내려오면서 지구 대기와 반응해 내는 형형색색의 빛이다.지자기 폭풍 강도는 미국 국립해양대기청(NOAA) 우주기상예측센터(SWPC)에 의해 G1(약함)부터 G5(극심함) 단계로 나뉘는데, G5 등급의 지자기 폭풍이 지구를 강타한 것은 2003년 10월 이후 처음이다.태양 플레어 생성 과정미국 항공우주국(NASA) SDO 위성의 'HMI' 필터로 촬영한 광구의 밝기(왼쪽)와 자기장 분포(오른쪽) [한국천문연구원 제공. 재판매 및 DB 금지]지난 1월 1일에도 G4급 지자기 폭풍이 일어났다.올해는 11년 주기로 반복되는 태양활동 중 태양 극대기(정점)에 해당하는 해로, 태양의 자기장이 강해지고 태양 표면에서의 흑점 활동이 활발해진다.지자기 폭풍으로 인한 지구 자기권의 변화는 위성체 손상과 오작동·궤도 변이, 위성통신·지상무선통신 교란, 위치정보시스템(GPS) 오차 증가, 지상 전력망 손상 등을 일으킬 수 있다.천문연 분석 결과 당시 지자기 폭풍은 X급(가장 강한 등급) 태양 플레어(태양 표면에서 강력한 폭발이 일어나며 전자기파와 하전 입자를 쏟아내는 현상)와 여러 차례의 코로나질량방출(CME·태양의 바깥 대기인 코로나에서 행성 간 공간으로 폭발적으로 분출되는 플라스마와 자기장)이 원인인 것으로 확인됐다.특히 지난해 5월 9일 나타난 X2.2급 플레어가 주요 CME를 발생시켰고, 이전에 만들어진 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달한 것으로 나타났다.이 때문에 지구 고위도 상층 대기에 에너지 유입이 증가하면서 지구 열권(지구 대기의 최상층부)이 가열되고 전리권(지구와 가장 가까운 지구 자기권의 안쪽영역)의 전자 밀도가 변화했다.천문연은 당시 경북 영천 보현산천문대에 설치한 전리권·고층대기 관측 시스템(TIMOS)의 대기광 관측용 전천 카메라를 통해 적색 오로라를 관측했다.경남 거창 감악산에 설치한 중성자 모니터를 통해서도 우주방사선 유입 변화를 확인했다.곽영실 천문연 책임연구원은 \"태양활동 극대기인 올해 우주날씨(지구 자기장이 영향을 미치는 근지구 우주환경) 변화를 이해하는 데 기여할 것\"이라며 \"지자기 폭풍 대비책 마련을 위한 기초 자료로 활용되길 바란다\"고 말했다.연구원은 이날부터 15일까지 대전 본원에서 한국우주과학회·한국천문학회와 함께 태양우주환경 워크숍을 열고 태양활동과 우주날씨 변화 모니터링 결과와 예측 신뢰도 향상 방법 등에 대해 발표한다.jyoung@yna.co.kr",
        "processed_body": "천문 지난해 강력한 태양풍 지구 에 도달 올해 태양 극 대 기 지난해 월 일 발생 한 오로라 한국 천 문 연구원 미국 애리조나 레몬 산 자체 운영 중인 우주 물체 전자광학 감시 시스템 을 이용 해 촬영 한 오로라 한국 천문 연구원 제공 재판매 및 금지 대전 연합뉴스 박주영 기자 국내 연 구진 지난해 약 년 만에 발생 한 가장 강력한 태양 폭풍 을 분석 한 결과 발표 했다 한국 천문 연구원 천문 연 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 발생 한 등급 지자기 폭풍 을 관측 해 원인 물리 적 원리 분석 했다고 일 밝혔다 당시 가장 강력한 수준 인 등급 의 지자기 폭풍 지구 에 도달 하면서 독일 스위스 중국 영국 스페인 뉴질랜드 전 세계 에 보라색 녹색 노란색 분홍색 을 띤 오로라 나타났다오 로라 태양 표면 폭발 발생 하면서 쏟아지는 고 에너지 입자 지구 자기장 에 이끌려 양극 지방 내려오면서 지구 대기 반응 해 내는 형형색색 의 빛 지자기 폭풍 강도 미국 국립 해 양대 기 청 우주 기상 예측 센터 에 의해 약함부터 극심함 단계 로 나뉘는데 등급 의 지자기 폭풍 지구 강타 한 년 월 이후 처음 태양 플레어 생 성 과정 미국 항공우주 국 위성 의 필터 로 촬영 한 광구 의 밝기 왼쪽 자기장 분포 오른쪽 한국 천문 연구원 제공 재판매 및 금지 지난 월 일 에도 급 지자기 폭풍 일어났다 올해 년 주기 로 반복 되는 태양 활동 중 태양 극 대 기 정점 에 해당 하는 해로 태양 의 자기장 강해지고 태양 표면 에서의 흑점 활동 활발해진다 지자기 폭풍 인한 지구 자기권 의 변화 위성 체 손상 오 작 동 궤도 변 위성 통신 지상 무선통신 교란 위치 정보 시스템 오차 증가 지상 전력 망 손상 을 일으킬 천 문 연 분석 결과 당시 지자기 폭풍 급 가장 강한 등급 태양 플레어 태양 표면 강력한 폭발 일어나며 전자기파 하전 입자 쏟아내는 현상 여러 차례 의 코로나 질량 방출 태양 의 바깥 대기 인 코로나 행성 간 공간 폭발 적 분출 되는 플라스마 자기장 원인 인 확인 됐다 특히 지난해 월 일 나타난 급 플레어 주요 발생 시켰고 이전 에 만들어진 합쳐져 강력한 태양풍 지구 궤도 에 도달 한 나타났다이 때문 에 지구 고위 도 상층 대기 에 에너지 유입 증가 하면서 지구 열권 지구 대기 의 최상 층 부이 가열 되고 전리 권 지구 가장 가까운 지구 자기권 의 안쪽 영역 의 전자 밀도 변화 했다 천문 연 당시 경북 영천 보현산천문대 에 설치 한 전리 권 고층 대기 관측 시스템 의 대 기광 관측 용 전 천 카메라 통해 적색 오로라 관측 했다 경남 거창 감악산 에 설치 한 중성자 모니터 통 해서도 우주 방사선 유입 변화 확인 했다 곽영 실 천 문 연 책임 연구원 태양 활동 극 대기 인 올해 우주 날씨 지구 자기장 영향 을 미치는 근 지구 우주 환경 변화 이해 하는 데 기여 라며 지자기 폭풍 대 비책 마련 을 위 한 기초 자료 로 활용 되길 바란다고 말 했다 연구원 날 부터 일 까지 대전 본원 한국 우주과학 회 한국 천문 학회 함께 태양 우주 환경 워크숍 을 열고 태양 활동 우주 날씨 변화 모니터링 결과 예측 신뢰 도 향상 방법 에 대해 발표 한다"
    },
    {
        "title": "[분석+] 케어젠 \"CG-P5, 황반변성 치료제 가능성 확인\"...아일리아·루센티스 넘는 건 시기상조",
        "body": "아일리아와 직접 비교는 비공개VEGF 기전 특성, CST부터 효능플라시보군, 시력 더 악화 상태“CSR에서 긍정 결과 확인 가능”케어젠이 습성 황반변성(wAMD) 신약 파이프라인 CG-P5의 임상 1상 중간 결과를 발표하면서 “아일리아를 대체할 수 있는 가능성을 확인했다”고 강조했다. 하지만 업계 전문가들은 케어젠의 이번 데이터가 아일리아 대체할 수 있다고 판단하기에는 시기상조라고 분석했다.10일 한국거래소 코스닥 시장에 따르면 케어젠의 주가는 3만1000원대를 횡보하고 있다. 케어젠은 한 달 전 2만2000원대 보다 약 40% 급등했다. 특히 지난 3일 CG-P5의 글로벌 임상 1상 중간 결과를 담은 보도자료 배포와 기업설명회(IR)를 진행한 후, 6일 3만3000원대까지 치솟기도 했다.케어젠 측은 “임상 1상 중간 결과는 CG-P5가 기존 주사 치료제 아일리아, 루센티스의 대체 치료 옵션으로 발전할 가능성을 보여줬다”며 “CG-P5가 기존 치료 패러다임을 바꿀 가능성을 제시한다”고 밝혔다.리제네론의 아일리아는 황반변성 치료제 중 글로벌 매출 1위다. 2023년 매출은 93억8000만 달러(13조원)를 기록했다. 아일리아의 뒤를 잇는 후발주자는 로슈의 바비스모다. 바비스모는 2023년 24억스위스프랑(3조8000억원)의 매출을 올렸다.아일리아, 바비스모, 루센티스 등 기존의 치료제는 항VEGF 기전이다. 안구 내 직접 주사하는 제형이다. 케어젠의 CG-P5 역시 항VEGF이다. 차별점은 주사형태가 아닌 점안제라는 점이다. 기존의 안구에 주사하는 치료제보다 투약성이 편리하다는 장점이 있다.케어젠은 2023년 8월부터 CG-P5의 wAMD 적응증 글로벌 임상 1상을 하고 있다. 45명 wAMD 환자를 대상으로 3개 그룹을 무작위 배정, 오픈라벨 방식(환자와 의료진 모두 가짜약과 진짜 약물 중 어떤 것을 사용했는지 모두 알고 있는 상황)으로 진행한다. 4개월 내 아일리아 등 기존 주사 치료제를 투약한 환자는 제외했다.임상 디자인은 CG-P5 점안액 투여, 위약(플라시보) 투여, 아일리아 투약 등 세 그룹이 포함됐다. CG-P5 점안액 투여군과 위약 투여군은 매일 1회, 12주 동안 점안제를 투약했다. 아일리아 투약군은 4주에 한 번씩 총 3회 주사를 받았다. 1차지표와 2차지표의 측정은 첫 임상 시작 당시 안구의 상태(베이스라인), 12주가 지난 후 안구의 상태를 비교하는 방식으로 진행했다.케어젠이 공개한 임상 1상 중간 결과는 플라시보군 8명, CG-P5군 7명, 아일리아군 9명 등 24명에 대한 데이터다. CG-P5군과 플라시보군의 비교, 아일리아군과 플라시보군의 일대일 비교 통계를 공개했다.앞서 미국식품의약국(FDA), 한국 식품의약품안전처 등 허가를 받은 황반변성 치료제는 기존의 치료제 대비 비열등성 입증이 관건이다. 하지만 케어젠은 CG-P5군과 기존 허가 의약품인 아일리아군을 비교하는 데이터는 공개하지 않았다.임상시험의 유의미한 결과 여부를 확인하기 위해서는 각 개별 환자의 데이터를 통계 프로그램에 입력해야 한다. 케어젠은 CG-P5군과 아일리아군의 효능을 비교할 수 있는 중간 데이터를 이미 확보했을 것으로 추정된다.이와 관련해 케어젠 관계자는 “임상 1상은 안전성과 내약성이 1차지표이기 때문에 아일리아와 CG-P5를 일대일 비교하는 데이터는 중간 결과 발표에 넣지 않았다”며 “나중에 전체 임상 결과를 담은 임상시험 결과보고서(CSR)에서 확인할 수 있을 것”이라고 말했다.CG-P5의 임상 1상 1차지표는 안전성과 내약성이다. 2차지표는 최대 교정시력(BCVA) 개선, 황반중심두께(CST), 총황반부피(TMV), 중심망막두께(CRT), 신생혈관(CNV)의 병변(lesion), 안압검사(IOP) 등 효능을 확인할 수 있는 것으로 설정했다.케어젠이 CG-P5가 아일리아를 대체할 수 있다면서 제시한 데이터는 BCVA와 CRT다. 케어젠 측이 공개한 데이터에 따르면 BCVA에서 CG-P5군이 플라시보군보다 17글자 개선, 아일리아군이 플라시보군보다 15글자 개선했다. 두 개의 비교 데이터는 각각 통계적 유의성을 확보했다.CRT는 플라시보군 34.96μm, CG-P5군 -41.14μm, 아일리아군 -81.11μm이다. CG-P5군은 아일리아군보다 절반 정도 불과한 CRT 감소 효과가 나온 것이다. 다만 플라시보군 대비 CG-P5군의 비교 통계에서 유의미한 결과를 달성했다.하지만 BCVA 데이터에서 베이스라인을 살펴보면 플라시보군 53.00, CG-P5군 61.85, 아일리아군 64.11이다. BCVA를 측정한 숫자는 환자가 보이는 글자 수다. 즉 플라시보군은 다른 투약군보다 8.85~11.11의 글자 수가 보이지 않을 정도로 시력이 더 안 좋았다. 안경원에서 숫자들이 쓰여 있는 시력검사표가 한 줄에 5글자다. 플라시보군은 이미 시력검사표에서 두 줄 이상 뒤처질 정도로 wAMD가 더 악화된 상태라는 의미다.이와 관련해 케어젠 관계자는 “우리가 환자를 임의로 원하는 군에 배정하지 못한다”며 “임상 참여자들이 들어오면 랜덤으로 지정하며 각 군에 배정된 환자들의 특징일 뿐이다”고 말했다.VEGF를 억제하는 기전의 wAMD 치료제는 CST 감소가 주요 바이오마커다. VEGF는 비정상적인 신생혈관을 형성한다. 이렇게 생긴 혈관은 황반에 체액을 축적시킨다. 혈관 투과성을 증가시켜 체액이 황반부로 새어 나오게 한다. 망막이 두꺼워지고 시력 손상으로 이어진다.아일리아, 루센티스 등 VEGF 억제제를 투약하면 신생 혈관 형성과 혈관 투과성을 감소시켜 체액 누출을 방지하고 망막을 안정화한다. 비정상적인 CST는 체액이 망막층에 축적될 때 발생한다. VEGF 억제 기전의 치료제는 시력 개선보다 CST 감소부터 나오기 시작한다. 따라서 CST는 VEGF 억제 기전의 wAMD 치료제 임상에서 효능을 측정하는 초기 지표로 사용한다.CG-P5는 VEGF를 억제하는 기전의 치료제다. 임상 1상 중간 결과에서 CST 측정 결과 플라시보군 3.75, CG-P5는 -12.43, 아일리아군 -76.44를 나타냈다. 아일리아군에서만 CST 감소에 대한 월등한 효능을 보였다. 실제 통계에서도 플라시보군과 CG-P5군은 P값이 0.88이다. 플라시보군과 아일라군의 P값은 0.06이다. 0.06의 P값은 환자수를 늘리면 0.05의 유의미한 통계를 확보할 수 있는 수치다.케어젠 관계자는 “지금 미국의 여러 병원에서 임상 1상을 하고 있는데, 이번 중간발표는 각 임상 병원에서 데이터를 우리가 취합해 발표한 자료”라면서 “일관된 기준으로 평가하는 CSR이 나오면 CST에 대해서도 우리 쪽에 긍정적인 부분이 보일 수 있다”고 말했다.케어젠은 최근 CG-P5의 임상 1상 진행 일정이 지연됐다고 공시했다. 당초 2023년 8월부터 2024년 12월 일정에서 2023년 8월부터 2025년 6월까지 진행하는 것으로 연장됐다. 향후 CSR은 오는 6월 임상 종료 이후인 하반기 공개될 것으로 관측된다.**이 기사는 한경닷컴 바이오 전문 채널 <한경바이오인사이트>에 2025년 1월 10일 08시39분 게재됐습니다.",
        "processed_body": "아 일 리아 직접 비교 비공개 기전 특성 부터 효능 플라시보 군 시력 더 악화 상태 긍정 결과 확인 가능 케어 젠 습성 황반변성 신약 파이프라인 의 임 상 상 중간 결과 발표 하면서 아 일 리아 대체 있는 가능성 을 확인 했다고 강조 했다 하지만 업계 전문가 케어 젠 의 이번 데이터 아 일 리아 대체 있다고 판단 하기에는 시기상조 라고 분석 했다 일 한국 거래소 코스닥 시장 에 따르면 케어 젠 의 주가 만원 대 횡보 하고 케어 젠 한 달 전 만원 대 보다 약 급등 했다 특히 지난 일 의 글로벌 임 상 상 중간 결과 담은 보도자료 배포 기 업설 명 회 진행 한 후 일 만원 대 까지 치솟 기도 했다 케어 젠 측은 임 상 상 중간 결과 기존 주사 치료 제 아 일 리아 루센티스 의 대체 치료 옵션 발전 가능성 을 보여줬다며 기존 치료 패러다임 을 바꿀 가능성 을 제 시한 다 고 밝혔다 리제 네 론 의 아 일 리아 황반변성 치료 제 중 글로벌 매출 위 다 년 매출 억만 달러 조원 기록 했다 아 일 리아 의 뒤 잇는 후 발주 자 로슈 의 바비 스모 다 바비 스모 년 억 스위스프랑 조억원 의 매출 을 올렸다아 일리 아 바비 스모 루센 티스 기존 의 치료 제 항 기전 안구 내 직접 주사 하는 제 형 케어 젠 의 역시 항 차별 점 주 사 형태 아닌 점안 제라 점 기존 의 안구 에 주사 하는 치료 제보 다 투약 성 편리하다는 장점 케어 젠 년 월 부터 의 적응 증 글로벌 임 상 상 을 하고 명 환자 대상 개 그룹 을 무작위 배정 오픈 라벨 방식 환자 의료 진 모두 가짜 약과 진짜 약물 중 어떤 을 사용 했는지 모두 알 고 있는 상황 진행 한다 개월 내 아 일 리아 기존 주사 치료 제 투약 한 환자 제외 했 다임 상 디자인 점안액 투여 위약 플라시보 투여 아 일 리아 투약 세 그룹 포함 됐다 점안액 투여 군 위약 투여 군 매일 회 주 동안 점 안제 투약 했다 아 일 리아 투약 군 주 에 한 번 씩 총 회 주사 받았다 차지 표 차지 표 의 측정 첫 임 상 시작 당시 안구 의 상태 베이스 라인 주가 지난 후 안구 의 상태 비교 하는 방식 진행 했다 케어 젠 공개 한 임 상 상 중간 결과 플라시보 군 명 군 명 아 일 리아 군 명 명 에 대한 데이터 다 군 플라시보 군 의 비교 아 일 리아 군 플라시보 군 의 일대일 비교 통계 공개 했다 앞서 미국식품의약국 한국 식품의약품안전처 허가 받은 황반변성 치료 제 기존 의 치료 제 대비 비 열등 성 입증 관건 하지만 케어 젠 군 기존 허가 의약품 인 아 일 리아 군 을 비교 하는 데이터 공개 하지 않았다 임상시험 의 유 의미 한 결과 여부 확인 하기 위 해서는 각 개별 환자 의 데이터 통계 프로그램 에 입력 해야 한다 케어 젠 군 아 일 리아 군 의 효능 을 비교 있는 중간 데이터 이미 확보 했을 추정 된다이와 관련 해 케어 젠 관계자 임 상 상 안전성 내약 성 차지 표 이기 때문 에 아 일 리아 일대일 비교 하는 데이터 중간 결과 발표 에 넣지 않았다며 나중 에 전체 임 상 결과 담은 임상시험 결과 보고서 확인 있을 이라고 말 했다의 임 상 상 차지 표 안전성 내약 성 차지 표 최대 교정 시력 개선 황반 중심 두께 총 황반 부피 중심 망막 두께 신생 혈관 의 병변 안압 검사 효능 을 확인 있는 설정 했다 케어 젠 아 일 리아 대체 있다면서 제시 한 데이터 다 케어 젠 측 공개 한 데이터 에 따르면 군 플라시보 군 보다 글자 개선 아 일 리아 군 플라시보 군 보다 글자 개선 했다 두 개 의 비교 데이터 각각 통계 적 유의 성 을 확보 했다는 플라시보 군 군 아 일 리아 군 군 아 일 리아 군 보다 절반 정도 불과한 감소 효과 나온 다만 플라시보 군 대비 군 의 비교 통계 유 의미 한 결과 달성 했다하지만 데이터 베이스 라인 을 살펴보면 플라시보 군 군 아 일 리아 군 측정 한 숫자 환자 보이는 글자 수다 즉 플라시보 군 다른 투약 군 보다 의 글자 수가 보이지 않을 정도 로 시력 더 안 좋았다 안경원 숫자 쓰여 있는 시력 검사 표 한 줄 에 글자 다 플라시보 군 이미 시력 검사 표 두 줄 이상 뒤 처질 정도 로 더 악화 된 상태 라는 의미 다 관련 해 케어 젠 관계자 우리 환자 임의 로 원하는 군 에 배정 하지 못 한다며 임 상 참여자 들어오면 랜덤 지정 하며 각 군 에 배정 된 환자 의 특징 일 뿐이다고 말 했다를 억제 하는 기전 의 치료 제 감소 주요 바이오 마커 다 비정상 적 인 신생 혈관 을 형성 한다 이렇게 생긴 혈관 황반 에 체액 을 축적 시킨다 혈관 투과성 을 증가 시켜 체액 황반 부로 새어 나오게 한다 망막 두꺼워지고 시력 손상 이어진다아 일리 아 루센 티스 억제제 투약 하면 신생 혈관 형성 혈관 투과성 을 감소 시켜 체액 누 출을 방지 하고 망막 을 안정 화한다 비정상 적 인 체액 망막 층 에 축적 될 때 발생 한다 억제 기전 의 치료 제 시력 개선 보다 감소 부터 나오기 시작 한 다 따라서 억제 기전 의 치료 제 임 상 효능 을 측정 하는 초기 지표 로 사용 한다는 억제 하는 기전 의 치료 제다 임 상 상 중간 결과 측정 결과 플라시보 군 아 일 리아 군 나타냈다 아 일 리아 군 에서만 감소 에 대한 월등한 효능 을 보였다 실제 통계 에서도 플라시보 군 군 값 플라시보 군 아 일라 군 의 값 의 값 환자 늘리면 의 유 의미 한 통계 확보 있는 수치 다 케어 젠 관계자 지금 미국 의 여러 병원 임 상 상 을 하고 있는데 이번 중간 발표 각 임 상 병원 데이터 우리 취합해 발표 한 자료 라면 서 일관 된 기준 평가 하는 나오면 에 대해 서도 우리 쪽 에 긍정 적 인 부분 보일 있다고 말 했다 케어 젠 최근 의 임 상 상 진행 일정 지연 됐다고 공시 했다 당초 년 월 부터 년 월 일정 년 월 부터 년 월 까지 진행 하는 연장 됐다 향후 오는 월 임 상 종료 이후 인 하반기 공개 될 관측 된다이 기사 한경닷컴 바이오 전문 채널 한 경 바이오 인사이트 에 년 월 일 시 분 게재 됐습니다"
    },
    {
        "title": "[분석+] 식약처, 보로노이 4세대 표적항암제 용량 변경안 승인... 의미는?",
        "body": "타그리소 대비 수 배 고용량 투약임상 1상에서 효능 입증이 관건식품의약품안전처가 보로노이의 표적항암제 후보물질 VRN11의 용량 증량 변경안을 승인했다. 보로노이는 기존 일일 최대 160㎎으로 제한했던 임상 1a상 용량 증량을 320㎎ 이상으로 늘려 경쟁약물 대비 고용량에서 안전성과 유효성을 함께 입증하겠다는 계획이다.10일 제약업계에 따르면 식품의약품안전처는 보로노이가 제출한 신약후보물질 ‘VRN11’의 임상1a상 용량증량 변경안을 최근 승인했다.변경안에 따르면 보로노이는 80㎎ 이후 40㎎씩 증량하기로 한 용량을 80㎎씩 높여 320㎎까지 증량할 수 있으며, 320㎎에서도 용량제한독성(DLT)가 나타나지 않으면 400㎎ 이상으로 용량을 확대할 수 있게 됐다. 경쟁약물인 타그리소(성분명 오시머티닙)나 렉라자(레이저티닙)와 비교해 혈중 농도가 수 배에 이르는 고용량의 안전성과 효능을 임상 1a상에서부터 확인하는 게 가능해졌다는 것이 이번 변경안의 골자다.김대권 보로노이 대표는 “표적으로 하는 유전자변이가 있는 세포만 선택적으로 공격하는 VRN11의 안전성을 식약처가 인정해줘 기쁘다”며 “경쟁약물 대비 우수한 안전성을 무기로 삼아 고용량에서 더 우수한 장기 효능 데이터를 확보할 수 있도록 노력하겠다”고 밝혔다.VRN11은 보로노이가 개발 중인 4세대 상피성장인자 수용체(EGFR) 표적항암제 후보물질이다. 타그리소가 대표하는 3세대 EGFR 표적항암제를 사용했을 때 발생하는 내성변이에 대응하는 것은 물론, 우수한 뇌혈관장벽(BBB) 투과율을 무기로 뇌전이 환자들에게 우선 쓰일 수 있도록 개발하고 있다.제약업계에서는 식약처가 ‘판’을 깔아준 만큼 VRN11이 제대로 된 ‘실력’을 보여줄 수 있을 지로 관심이 쏠리고 있다. 안전성 문제로 용량 증량 간격을 촘촘히 하거나 오히려 최대용량을 줄이는 사례가 많았던 만큼 이와는 정반대로 움직이는 보로노이의 행보에 기대감도 큰 상황이다. 신약개발 성패를 임상 1a상이라는 비교적 이른 시점에 판단할 수 있게 된 점도 ‘관전 포인트’다.지난 8일에는 보로노이가 ‘한 방’ 맞은 모양새였다. 존슨앤드존슨이 발표한 렉라자와 리브리반트의 병용요법의 전체 생존기간(OS)이 기존 강자였던 경쟁약 타그리소 대비 1년 이상 늘어났기 때문이다. 최종적으로 타그리소를 대체하기 위한 약물을 개발 중이던 보로노이의 주가는 9% 급락했다. 이를 두고 한 국내 제약바이오 애널리스트는 “보로노이가 넘어야 할 벽이 더 높아졌다”고 평가하기도 했다.이번 변경안에 따르면 보로노이는 타그리소 대비 수 배 이상 높은 용량을 시험할 수 있게 됐다. 가령 타그리소는 환자의 안전과 내약성을 고려해 일일 80㎎을 투약하도록 승인받았다. 김 대표는 “VRN11의 강점은 경쟁약물 대비 온/오프 타깃 독성이 매우 적어 안전하다는 것”이라며 “경쟁약물은 독성 때문에 불가능했던 고용량으로 VRN11을 투약해 반응률(ORR) 같은 단기적인 효능뿐 아니라 무진행생존기간(PFS) 등 장기적인 효능 데이터를 확보해 차별화된 경쟁력을 보이겠다”고 했다. 일반적으로 내약성에서 문제가 없는 약이라면 고용량일수록 PFS나 OS가 늘어나는 경향성을 보인다.렉라자가 리브리반트와의 병용으로 경쟁약 타그리소 대비 우수한 장기 결과를 보였지만 보로노이는 가던 길을 계속 가겠다고도 했다. 김 대표는 “VRN11의 강점은 뇌혈관장벽(BBB) 투과율이 매우 높아 어떤 경쟁약물보다 뇌전이에 대응하는 데 유리하다는 것”이라며 “임상 1b상부터는 예정대로 뇌전이 환자 코호트를 따로 만들어 이점을 입증하겠다”고 했다.업계에서 보는 VRN11의 또 다른 장점은 EGFR 희귀(니치) 변이에 대응이 가능하다는 점이다. 보로노이도 이 점을 살려 희귀변이가 있는 뇌전이 환자들을 임상에 적극 영입하겠다는 계획이다. 김 대표는 “타그리소 또한 BBB 투과율이 20%가 넘지만 이 용량으로는 희귀변이가 있는 뇌전이 환자에게 효과적인 대응이 어렵다는 사실이 앞선 임상시험에서 밝혀졌다”고 설명했다.용량증량안이 받아들여지면서 임상 1상에 참여하는 환자 수도 늘어났다. 보로노이는 임상 1상에서 안전성뿐 아니라 유의미한 효능 데이터를 확보하기 위해 환자 수를 늘렸다. 지난해 11월 51명에서 90명으로 늘린 데 이어, 이번엔 103명으로 총 인원수가 증가했다. 국내에서 56명, 대만에서 47명을 모집할 예정이다.**이 기사는 한경닷컴 바이오 전문 채널 <한경바이오인사이트>에 2025년 1월 10일 07시41분 게재됐습니다.",
        "processed_body": "타 그리소 대비 배 고 용량 투약 임 상 상 효능 입증 관건 식품의약품안전처 보로 노 이의 표적 항암제 후보 물질 의 용량 증량 변경 안 을 승인 했다 보로 노이는 기존 일일 최대 제한 했던 임 상 상 용량 증량 을 이상 늘려 경쟁 약물 대비 고 용량 안전성 유효 성 을 함께 입증 하겠다는 계획 일 제약업 계 에 따르면 식품의약품안전처 보로 노이가 제출 한 신약 후보 물질 의 임 상상 용량 증량 변경 안 을 최근 승인 했 다변 경안 에 따르면 보로 노이는 이후 씩 증량 하기로 한 용량 을 씩 높여 까지 증량할 있으며 에서도 용량 제 한 독성 나타나지 않으면 이상 용량 을 확대 있게 됐다 경쟁 약물 인 타 리 소 성분 명 오 시 머티닙 나 렉 라 자 레이저 티닙 비교 해 혈중 농도 배 에 이르는 고 용량 의 안전성 효능 을 임 상 상 에서부터 확인 하는 게 가능해졌다는 이번 변경 안 의 골자 다 김대 권 보로 노이 대표 표적 하는 유전자 변 있는 세포 만 선택 적 공격 하는 의 안전성 을 식약처 인정 해줘 기쁘다며 경쟁 약물 대비 우수한 안전성 을 무기 로 삼아 고 용량 더 우수한 장기 효능 데이터 확보 있도록 노력 하겠다고 밝혔다은 보로 노이가 개발 중인 세대 상피 성장 인자 수용체 표적 항암제 후보 물질 타 리 소가 대표 하는 세대 표적 항암제 사용 했을 때 발생 하는 내 성 변 에 대응 하는 물론 우수한 뇌혈관장벽 투과 율 을 무기 로 뇌 전이 환자 우선 쓰일 있도록 개발 하고 제약업 계 에서는 식약처 판 을 깔아 준 만큼 제대로 된 실력 을 보여줄 있을 지로 관심 쏠리고 안전성 문제 로 용량 증량 간격 을 촘촘히 하 거나 오히려 최대 용량 을 줄이는 사례 많았던 만큼 와는 정반대 로 움직이는 보로 노 이의 행보 에 기 대감 도 큰 상황 신약 개발 성 패 임 상 상이 라는 비교 적 이른 시점 에 판단 있게 된 점도 관전 포인트 다 지난 일 에는 보로 노이가 한 방 맞은 모양새 였다 존슨 앤드 존슨 발표 한 렉 라 자 리브 리 반 트 의 병용 요법 의 전체 생존 기간 기존 강 자였던 경쟁 약 타 그리소 대비 년 이상 늘어났기 때문 최종 적 타 리소 대체 하기 위 한 약물 을 개발 중 이던 보로 노 이의 주가 급락 했다 이를 두고 한 국내 제약 바이오 애널 리스트 보로 노이가 넘어야 벽 더 높아졌다고 평가 하기도 했다 이번 변경 안 에 따르면 보로 노이는 타 그리소 대비 배 이상 높은 용량 을 시험 있게 됐다 가령 타 리소 환자 의 안전 내약 성 을 고려 해 일일 을 투약 하도록 승인 받았다 김 대표 의 강점 경쟁 약물 대비 온 오프 타깃 독성 매우 적어 안전하다는 라며 경쟁 약물 독성 때문 에 불가능했던 고 용량 을 투약 해 반응 률 같은 단 기적 인 효능 뿐 아니라 무진행 생존 기간 장기 적 인 효능 데이터 확보 해 차별 화 된 경쟁력 을 보이겠다고 했다 일반 적 내약 성 문제 없는 약 라면 고 용량 일수록 나 늘어나는 경향 성 을 보인다 렉 라 자가 리브 리 반 트 와의 병용 경쟁 약 타 그리소 대비 우수한 장기 결과 보였지만 보로 노이는 가던 길 을 계속 가겠다고도 했다 김 대표 의 강점 뇌혈관장벽 투과 율 매우 높아 어떤 경쟁 약물 보다 뇌 전이 에 대응 하는 데 유리하다는 라며 임 상 상 부터는 예정 대로 뇌 전이 환자 코호트 따로 만들어 이점 을 입증 하겠다고 했다 업계 보는 의 또 다른 장점 희귀 니 치 변 에 대응 가능하다는 점 보로 노이도 점 을 살려 희귀 변 있는 뇌 전이 환자 을 임 상 에 적극 영 입하 겠다는 계획 김 대표 타 그리소 또한 투과 율 넘지만 용량 으로는 희귀 변 있는 뇌 전이 환자 효과 적 인 대응 어렵다는 사실 앞선 임상시험 밝혀졌다고 설명 했다 용량 증량 안이 받아들여지면서 임 상 상 에 참여 하는 환자 수도 늘어났다 보로 노이는 임 상 상 안전성 뿐 아니라 유 의미 한 효능 데이터 확보 하기 위해 환자 늘렸다 지난해 월 명 명 늘린 데 이어 이번 엔 명 총 인원 수가 증가 했다 국내 명 대만 명 을 모집 예정 기사 한경닷컴 바이오 전문 채널 한 경 바이오 인사이트 에 년 월 일 시 분 게재 됐습니다"
    },
    {
        "title": "LG이노텍, CES 2025서 미래 모빌리티 기업 입지 굳혀",
        "body": "누적 전시부스 방문객 6만5천명...차량 조명 모듈 '넥슬라이드 A+'주목LG이노텍은 미국 라스베이거스에서 열린 ‘CES(Consumer Electronics Show·국제 전자제품 박람회) 2025’ 전시를 성황리에 개최했다고 13일 밝혔다.라스베이거스 컨벤션센터(LVCC) 웨스트홀(West Hall) 초입에 마련된 LG이노텍의 전시부스는 나흘간 열린 전시 기간 동안 6만5천명이 넘는 관람객이 다녀갔다. 부스를 방문한 고객의 제품 문의 및 즉석 미팅 요청도 잇따랐다.라스베이거스 컨벤션센터(LVCC) 웨스트홀에 마련된 CES 2025 LG이노텍 전시부스를 찾은 관람객들의 모습.(사진=LG이노텍)LG이노텍 관계자는 “올해에는 웨스트홀 전시장 메인홀에 1800인치 규모의 초대형 영상광고와 부스 입구 외벽에 9미터 크기의 대형 배너광고를 동시에 게시해, 전시 홍보 및 브랜드 인지도 제고 효과를 톡톡히 누렸다”고 말했다.LG이노텍은 이번 CES 2025에서 모빌리티 테마에 집중해, 전시 제품을 선보였다. ‘미래 모빌리티 토털 솔루션 프로바이더’로서 글로벌 시장 내 입지를 확고히 하기 위해서다.특히 LG이노텍은 오픈 부스를 세련되고 미래적인 느낌을 주는 블랙 색상으로 조성하여 미래 목업 뿐 아니라, 최근 회사가 발표한 신규 브랜드 아이덴티티 ‘Enable The Next (고객이 꿈꾸는 미래의 실현)’와 슬로건 ‘Your Aspiration, Our Innovation (고객의 미래, 우리의 혁신이 답하다)’ 등이 한층 하이라이트 받을 수 있도록 했다.전시장 중앙에 위치한 미래차 목업(Mock up)에는 센싱∙통신∙조명 등 모빌리티 핵심 부품 15종을 탑재해 관람객들의 시선을 사로잡았다. 이와 함께 CES 2025 혁신상을 수상한 고부가 차량 조명 모듈 ‘넥슬라이드(Nexlide) A+’ 등도 새롭게 선보이며, 많은 관람객의 눈길을 끌었다.LG이노텍이 CES 2025에서 선보인 고부가 차량용 조명 모듈 ‘넥슬라이드(Nexlide)’.(사진=LG이노텍)지난해 대비 비중을 30% 늘린 프라이빗 부스에서는 고객들의 잠재적 니즈를 해결해줄 수 있는 다양한 혁신 기술과 광학∙통신∙전장 기술이 결합된 융복합 제품들이 유저씬(User scene) 기반 체험형 콘텐츠 형식으로 소개돼, 호평이 이어졌다.그 중에서도 CES 2025에서 처음 공개된 ‘고성능 인캐빈(In-Cabin) 카메라 모듈’이 대표적이다. 카메라 앞에 선 고객이 눈을 감으면, 운전자의 상태를 모니터링 하는 카메라가 이를 감지하고, 즉시 알람을 울린다.기존 제품과 달리, 150도의 화각으로 운전자, 조수석뿐 아니라 뒷자리 동승자까지 동시에 모니터링이 가능하다. 특히 카메라 모듈 하나에 5백만화소의 RGB(Red, Green, Blue)카메라, 야간이나 터널과 같이 조도가 낮은 상황을 위한 IR(Infrared, 적외선)카메라, 그리고 안면인식을 통한 로그인 및 결제 기능을 지원하는 3D 카메라까지 모두 담겼다.차량에 탑승하여 안면인식 로그인을 하면, 이전 운전자가 맞춰 놨던 라디오 채널, 에어컨 세기 등이 새로운 운전자가 설정한 세팅으로 자동 전환된다. 한 북미 고객은 “이처럼 운전자의 편의성을 대폭 높여주는 부가 기능들을 작은 카메라 모듈 하나에 모두 담았다는 점이 매우 인상적”이라고 말했다.LG이노텍의 독보적 차량 조명 기술로 개발한 ‘넥슬라이드 비전’의 혁신성도 주목받았다. 픽셀 라이팅(Pixel Lighting)과 스마트 필름 기술이 결합된 이 제품은 픽셀 뿐 아니라 면과 선 형태까지 동시에 구현 가능하다.LG이노텍 직원이 CES 2025에서 처음 공개한 차량용 ‘고성능 인캐빈카메라 모듈’의 졸음운전 모니터링 기능을 직접 시연해 보이고 있다.(사진=LG이노텍)제품 옆에 비치된 패드를 통해 원하는 문구를 쓰면, 차량 조명 그릴에 동시에 뜬다. 고도화된 커뮤니케이션 기능을 차량 조명을 통해 구현할 수 있게 됐다는 점을 직접 체감할 수 있도록 한 것이다.넥슬라이드의 레터링(lettering) 기능을 체험해본 한 고객은 “주행 중 응급상황 발생으로 급정차 할 경우 깜박이 비상등을 켜는 게 최선이었다면, ‘넥슬라이드 비전’을 활용하면 구체적인 이유를 적어 뒤 차량에 알려 안전사고를 예방할 수 있을 것”이라며 “LG이노텍의 기술력이 놀랍다”고 말했다.이 밖에도 ‘차세대 디지털키 솔루션’, ‘차량용 AP 모듈’, ‘올 웨더 카메라 솔루션(All-Weather Camera Solution)’, ‘무선 BMS(배터리 관리 시스템)’ 와 BJB(배터리 정션 박스)를 세계 최초로 결합한 ‘B-Link(Battery Link)’ 등 다양한 모빌리티 핵심 부품 라인업이 CES 2025에서 각광받았다.문혁수 대표는 “CES 2025를 통해 LG이노텍은 미래 모빌리티 선도 기업으로서 입지를 굳힐 수 있게 됐다”며 “앞으로도 차별적 고객가치를 제공하는 혁신 부품을 지속 선보이며, 고객의 비전을 함께 실현하는 신뢰받는 기술 파트너로 거듭날 것”이라고 말했다.",
        "processed_body": "누적 전시 부스 방문객 만 천명 차량 조명 모듈 넥 슬라이드 주목 이노 텍 미국 라스베이거스 열린 국제 전자제품 박람회 전시 성황리 에 개최 했다고 일 밝혔다 라스베이거스 컨벤션 센터 웨스트 홀 초입 에 마련 된 이노텍 의 전 시 부스 나흘 간 열린 전시 기간 동안 만 천명 넘는 관람객 다녀갔다 부스 방문 한 고객 의 제품 문의 및 즉석 미팅 요청 도 잇따랐다 라스베이거스 컨벤션 센터 웨스트 홀 에 마련 된 이노 텍 전 시 부스 찾은 관람객 의 모습 사진 이노 텍이노텍 관계자 올해 에는 웨스트 홀 전시장 메인 홀 에 인치 규모 의 초대형 영상 광고 부스 입구 외벽 에 미터 크기 의 대형 배너 광고 동시 에 게시 해 전시 홍보 및 브랜드 인지도 제 고 효과 톡톡히 누렸다고 말 했 다이노 텍 이번 모빌리티 테마 에 집중 해 전시 제품 을 선보였다 미래 모빌리티 토털 솔루션 프로 바이 더 로서 글로벌 시장 내 입지 확고히 하기 위 해서다 특히 이노텍 오픈 부스 세련되고 미래 적 인 느낌 을 주는 블랙 색상 조성하 여 미래 목업 뿐 아니라 최근 회사 발표 한 신규 브랜드 아이덴티티 고객 꿈꾸는 미래 의 실현 슬로건 고객 의 미래 우리 의 혁신 답 하다 한층 하이라이트 받을 있도록 했다 전시장 중앙 에 위치 한 미래 차 목업 에는 센싱 통신 조명 모빌리티 핵심 부품 종 을 탑재 해 관람객 의 시선 을 사로잡았다 함께 혁신 상 을 수상한 고부 차량 조명 모듈 넥 슬라이드 도 새롭게 선보이며 많은 관람객 의 눈길 을 끌었 다이노 텍 선보인 고부 차량 용 조명 모듈 넥 슬라이드 사진 이노 텍 지난해 대비 비중 을 늘린 프라이 빗 부스 에서는 고객 의 잠재 적 니 즈 해결 해줄 있는 다양한 혁신 기술 광학 통신 전장 기술 결합 된 융 복합 제품 유저 씬 기반 체험 형 콘텐츠 형식 소개 돼 호평 이어졌 다그 중 에서도 처음 공개 된 고성능 인캐빈 카메라 모듈 대표 적 카메라 앞 에 선 고객 눈 을 감으면 운전자 의 상태 모니터링 하는 카메라 이를 감지 하고 즉시 알람 을 울 린다 기존 제품 달리 도의 화각 운전자 조 수석 뿐 아니라 뒷 자리 동 승자 까지 동시 에 모니터링 가능하다 특히 카메라 모듈 하나 에 백 만화 소의 카메라 야간 이나 터널 같이 조도 낮은 상황 을 위 한 적외선 카메라 안면 인식 을 통한 로그인 및 결제 기능 을 지원 하는 카메라 까지 모두 담겼다 차량 에 탑승 하여 안면 인식 로그인 을 하면 이전 운전자 맞춰 놨던 라디오 채널 에어컨 세기 새로운 운전자 설정 한 세팅 자동 전환 된다 한 북미 고객 이처럼 운전자 의 편의 성 을 대폭 높여주는 부가 기능 을 작은 카메라 모듈 하나 에 모두 담았다는 점 매우 인상 적 이라고 말 했 다이노 텍 의 독보 적 차량 조명 기술 로 개발 한 넥 슬라이드 비전의 혁신 성도 주목 받았다 픽셀 라이 팅 스마트 필름 기술 결합 된 제품 픽셀 뿐 아니라 면 선 형태 까지 동시 에 구현 가능하다이노 텍 직원 처음 공개 한 차량 용 고성능 인캐빈 카메라 모듈 의 졸음 운전 모니터링 기능 을 직접 시연 해 보이 고 사진이노 텍 제품 옆 에 비치 된 패드 통해 원하는 문구 쓰면 차량 조명 그릴 에 동시 에 뜬다 고도화 된 커뮤니케이션 기능 을 차량 조명 을 통해 구현 있게 됐다는 점 을 직접 체감 있도록 한 넥 슬라이드 의 레터 링 기능 을 체험 해본 한 고객 주행 중 응급 상황 발생 급 정차 경우 깜박이 비상등 을 켜는 게 최선 이었다면 넥 슬라이드 비전을 활용 하면 구체 적 인 이유 적어 뒤 차량 에 알려 안전 사고 예방 있을 라며 이노텍 의 기술 력 놀랍다고 말 했다이 밖에도 차세대 디지털 키 솔루션 차량 용 모듈 올 웨더 카메라 솔루션 무선 배터리 관리 시스템 배터리 정션 박스 세계 최초 로 결합 한 다양한 모빌리티 핵심 부품 라인업 각광 받았다 문혁 대표 통해 이노텍 미래 모빌리티 선도 기업 으로서 입지 굳힐 있게 됐다며 앞 으로도 차별 적 고객 가치 제공 하는 혁신 부품 을 지속 선보이며 고객 의 비전을 함께 실현 하는 신뢰 받는 기술 파트너 로 거듭 날 이라고 말 했다"
    },
    {
        "title": "UST, 이변 없다면 내달 '신임 총장' 받는다…내달 6일 최종 후보 추천",
        "body": "과학기술연합대학원대학교(UST)과학기술연합대학원대학교(UST)가 곧 새로운 총장을 받게 될 전망이다. 오랜 지연에 종지부를 찍게 된다.이변이 없다면 내달 절차가 마무리될 것으로 보이는데, 전임자 임기 만료 1년만에 신임 총장을 받는 셈이다.13일 UST에 따르면 내달 차기 총장 선임을 위한 절차가 본격화된다. 우선 내달 6일 UST 운영위원회를 개최, 기존 3배수 후보 중 적임자를 찾는다.3배수 후보는 강대임 전 한국표준과학연구원 원장, 이병권 전 한국과학기술연구원(KIST) 원장, 이찬구 충남대 교수로 이 가운데 1명을 꼽아 추천한다.적임자가 없어 부결되는 일만 없다면, 그 뒤 절차도 빠르게 진행될 것으로 보인다.UST 설립연구기관장회의에서 찬반 투표를 거쳐 최종 선임이 이뤄지는데, 2월 11~14일 중으로 일정이 예정돼 있다. 현재 회의 참석자 일정 조율 중이다.이후 주무 부처인 과학기술정보통신부 승인을 거쳐 바로 취임이 마무리된다.이번 소식은 오랜 지연 끝에 겨우 들려온 소식이다. 현 김이환 총장의 본래 임기는 지난해 2월 10일까지였다. 후임자가 선임될 때까지 현 총장 임기를 연장한다는 규정 변경에 따라, 1년 가까이 총장직에 변화가 없었다.현 총장 임기 만료 7개월여 만인 9월에 겨우 차기 총장 선임 공고가 나왔고, 다음달인 10월에 3배수가 도출됐지만 이후 절차는 오랫동안 이뤄지지 않았다.더욱이 지난 12월 16일 운영위원회에서 선임 절차가 진행될 예정이었는데, 당시 불과 며칠 전이었던 비상계엄 및 윤석열 대통령 탄핵 사태를 이유로 일정이 무기한 연기되는 악재도 있었다.아무리 총장직이 비워지지 않았다고 해도, 차기 총장 선임 지연이 학교에 이로울 리 없다. 이에 학내에서는 절차 속개에 대한 환영의 목소리가 나온다.한 관계자는 “현 총장 임기 만료 후 빠른 시일 내에 차기 선임 절차가 이뤄질 줄 알았는데, 너무 오랜 시일이 소요됐다”며 “이번에야말로 일정 변경 없이 조속한 선임이 이뤄지길 바란다”고 말했다.",
        "processed_body": "과학기술 연합 대학원 대학교 과학기술 연합 대학원 대학교 곧 새로운 총장 을 받게 될 전망 오랜 지연 에 종지부 찍게 된다 이변 없다면 내달 절차 마무리 될 보이는데 전 임자 임기 만료 년 만에 신임 총장 을 받는 셈 일 에 따르면 내달 차기 총장 선임 을 위 한 절차 본격 화 된다 우선 내달 일 운영 위원회 개최 기존 배수 후보 중 적임 자 찾는다 배수 후보 강대 임 전 한국 표준 과학 연구원 원장 이병권 전 한국 과학기술 연구원 원장 이찬구 충남대 교수 로 가운데 명 을 꼽 아 추천 한다 적임 자 없어 부결 되는 일만 없다면 뒤 절차 도 빠르게 진행 될 보인다 설립 연구기관 장 회의 찬반 투표 거쳐 최종 선임 이뤄지는데 월 일 중 일정 예정 돼 현재 회의 참석자 일정 조율 중이 다 이후 주무 부처 인 과학기술 정보통신부 승인 을 거쳐 바로 취임 마무리 된다 이번 소식 오랜 지연 끝 에 겨우 들려온 소식 현 김이환 총장 의 본래 임기 지난해 월 일 까지 였다 후임 자 선임 될 때 까지 현 총장 임기 연장 한다는 규정 변경 에 따라 년 가까이 총장 직 에 변화 없었 다현 총장 임기 만료 개월 여 만인 월 에 겨우 차기 총장 선임 공고 나왔고 다음 달인 월 에 배수 도출 됐지만 이후 절차 오랫동안 이뤄지지 않았다 더욱이 지난 월 일 운영 위원회 선임 절차 진행 될 예정 이었는데 당시 불과 며칠 전 이었던 비상계엄 및 윤석열 대통령 탄핵 사태 이유 로 일정 무기한 연기 되는 악 재도 있었다 아무리 총장 직 비워지지 않았다고 해도 차기 총장 선임 지연 학교 에 이로울 리 에 학내 에서는 절차 속 개 에 대한 환영 의 목소리 나온다한 관계자 현 총장 임기 만료 후 빠른 시일 내 에 차기 선임 절차 이뤄질 줄 알았는데 너무 오랜 시일 소요 됐다며 이번 에야 말로 일정 변경 없이 조속 한 선임 이뤄지길 바란다고 말 했다"
    },
    {
        "title": "분리막 공장, 2035년 두 배로…\"공급 과잉 심화 전망\"",
        "body": "SNE리서치 분석…\"中, 공격적 증설…韓 기업, 신규 시장 공략 노력\"글로벌 분리막 생산능력(CAPA)이 지난해 기준 486억m²에서 2035년 약 995억m²로 두 배 이상 증가할 것으로 전망됐다. 폭발적인 성장세는 시장의 과잉 공급 문제를 심화시킬 가능성이 커 업계의 우려를 낳고 있다.시장조사업체 SNE리서치는 13일 '2025 리튬이차전지 분리막 기술동향 및 시장전망' 보고서에서 글로벌 리튬이차전지 분리막 시장이 2020년 약 39억㎡(2조 6천억원)에서 2035년 599억㎡(19조원)로 연 평균 12% 이상의 성장을 기록할 것이라고 전망했다.전기차 보급 확대와 에너지저장장치(ESS) 수요 증가에 따른 전망이다. 특히 고성능 배터리에 대한 요구가 분리막 기술 혁신의 촉매제로 작용하고 있다. 동시에 주요 제조업체들은 전고체 배터리와 같은 차세대 배터리 기술에 적합한 분리막 개발에 박차를 가하고 있다. 그러나 수요 증가에 비해 시장 규모의 성장률은 상대적으로 둔화될 전망이며, 이는 기술혁신과 생산경쟁 심화로 인해 분리막 단가가 지속적으로 하락하고 있기 때문이다.리튬이차전지 분리막 기술 동향 및 시장 전망(출처=SNE리서치)특히, 중국 업체들의 대규모 증설이 이런 흐름을 주도하고 있다. 상해은첩, 성원재질, 시노마와 같은 주요 중국 제조사들은 공격적인 CAPA 확장을 통해 글로벌 CAPA의 상당 부분을 차지하고 있다. CAPA뿐만 아니라 출하량에서도 중국 업체가 시장의 대부분을 점유하고 있다.지난해 기준 중국 업체의 분리막 출하량은 약 75%로 조사됐다. 상해은첩은 5년 연속 점유율 1위를 유지하며 독주 체제를 강화하고 있다. 결과적으로 가격 경쟁은 더욱 치열해지고 제조사 간 수익성 악화 가능성이 높아지고 있다는 분석이다.한국 분리막 업계는 이로 인해 어려움을 겪고 있다. 이를 극복하기 위해 신규 ESS 시장과 북미 시장을 선점하고 기회를 찾고자 노력 중인 것으로 나타났다.글로벌 분리막 공급업체 점유율(출처=SNE리서치)SKIET는 글로벌 거점 확충을 통해 경쟁력을 강화하고 있다. 지난해 기준 SKIET의 총 생산능력은 약 18억7천m²이며, 국내외에서 전략적인 증설을 지속하고 있다. 유럽에서는 폴란드 공장이 풀 가동을 앞두고 있으며, 약 1억5천400m²의 CAPA를 통해 유럽 전기차 시장 공략을 강화할 예정이다. SKIET는 미국 인플레이션감축법(IRA)에 대응해 북미 진출을 검토하겠다고 밝힌 바 있다. 북미 진출이 확정될 경우 오는 2027년까지 분리막 공장 건설을 마무리하고, 2028년 상업 생산에 돌입한다는 목표다.WCP는 현재 충주에 6개 생산라인을 운영 중이다. 생산능력은 연산 8억2천만㎡ 규모다. 물량 대부분을 삼성SDI에 공급한다. 7, 8 라인이 가동하면 3억1천만㎡가 추가돼 총 생산능력은 11억3천만㎡로 늘어난다.해외 거점은 올해까지 헝가리에 연간 12억㎡의 분리막 생산라인과 코팅라인 설비 구축을 완료할 계획이며, 2026년 양산 목표다. 북미 양산 시점은 IRA 법이 유지된다는 전제 하에 2029년을 목표로 잡고 있다.",
        "processed_body": "리서치 분석 공격 적 증설 기업 신규 시장 공략 노력 글로벌 분리 막 생산 능력 지난해 기준 억 년 약 억 로 두 배 이상 증가 전망 됐다 폭발 적 인 성장 세는 시장 의 과잉 공급 문제 심화 시킬 가능성 커 업계 의 우려 낳고 시장조사 업체 리서치 일 리튬 이차전지 분리 막 기술 동향 및 시장 전망 보고서 글로벌 리튬 이차전지 분리 막 시장 년 약 억조 천억원 년 억조 원로 연 평균 이상 의 성장 을 기록 이라고 전망 했다 전기차 보급 확대 에너지 저장장치 수요 증가 에 따른 전망 특히 고성능 배터리 에 대한 요구 분리 막 기술 혁신 의 촉매 제로 작용 하고 동시 에 주요 제조업체 전 고체 배터리 같은 차세대 배터리 기술 에 적합한 분리 막 개발 에 박차 가하고 그러나 수요 증가 에 비해 시장 규모 의 성장 률 상대 적 둔화 될 전망 이며 이는 기술 혁신 생산 경쟁 심화 로 인해 분리 막 단가 지속 적 하락 하고 있기 때문 리튬 이차전지 분리 막 기술 동향 및 시장 전망 출처 리서치 특히 중국 업체 의 대규모 증설 이런 흐름 을 주도하고 상 해은 첩 성원 재질 시 노마 같은 주요 중국 제 조사 공격 적 인 확장 을 통해 글로벌 의 상당 부분 을 차지 하고 뿐 만 아니라 출 하량 에서도 중국 업체 시장 의 대부분 을 점유 하고 지난해 기준 중국 업체 의 분리 막 출 하량 약 로 조사 됐다 상 해은 첩 년 연속 점유 율 위 유지 하며 독주 체제 강화하고 결과 적 가격 경쟁 더욱 치열해지고 제 조사 간 수익 성 악화 가능성 높아지고 있다는 분석 한국 분리 막 업계 이로 인해 어려움 을 겪고 이를 극복 하기 위해 신규 시장 북미 시장 을 선점 하고 기회 찾고자 노력 중인 나타났다 글로벌 분리 막 공급 업체 점유 율 출처 리서치 글로벌 거점 확충 을 통해 경쟁력 을 강화하고 지난해 기준 의 총 생산 능력 약 억천이 며 국내외 전략 적 인 증설 을 지속 하고 유럽 에서는 폴란드 공장 풀 가동 을 앞두고 있으며 약 억천 의 통해 유럽 전기차 시장 공략 을 강화할 예정 미국 인플레이션 감축 법 에 대응 해 북미 진출 을 검토 하겠다고 밝힌 바 북미 진출 확정 될 경우 오는 년 까지 분리 막 공장 건설 을 마무리 하고 년 상업 생산 에 돌입 한다는 목표 다는 현재 충주 에 개 생산 라인 을 운영 중이 다 생산 능력 연산 억천만 규모 다 물량 대부분 을 삼성 에 공급 한 다 라인 가동 하면 억천만 추가 돼 총 생산 능력 억천만 로 늘어난다 해외 거점 올해 까지 헝가리 에 연간 억 의 분리 막 생산 라인 코팅 라인 설비 구축 을 완료 계획 이며 년 양산 목표 다 북미 양산 시점 법 유지 된다는 전제 하 에 년 을 목표 로 잡고"
    },
    {
        "title": "티빙, 애플 TV+ '세브란스: 단절' 시즌 2 동시 공개",
        "body": "티빙이 ‘애플 TV+’ 브랜드관을 통해 '세브란스: 단절' 시즌 2의 전체 에피소드를 애플 TV+와 동시 공개한다고 13일 밝혔다.티빙과 ‘애플 TV+’는 지난해 12월부터 플랫폼 경쟁력 강화를 위한 협력 방안으로 티빙 프리미엄 요금제 이용자를 대상으로 ‘애플 TV+’의 독보적인 콘텐츠를 즐길 수 있는 브랜드관을 서비스 중이다.오는 17일 전 세계에 공개되는 '세브란스: 단절' 시즌 2는 티빙과 ‘애플 TV+’가 공개일을 함께 하며 오랜 시간 동안 시즌 2를 기다려온 팬들은 물론 양사 이용자들에게 선물과도 같은 특별한 시청 경험을 제공해 줄 것으로 기대한다.'세브란스: 단절'은 뇌 수술을 통해 회사 안과 밖의 자아를 분리한다는 참신한 설정의 ‘애플 TV+’의 화제작이다. CJ ENM의 미국 자회사인 글로벌 스튜디오 ‘피프스시즌’이 제작한 대표 TV시리즈로, 2022년 에미상 총 14개 부분 노미네이션 기록을 세우며 뛰어난 작품성을 인정받았다.이번에 공개되는 '세브란스: 단절' 시즌 2에선 단절 시술을 시행하는 회사 ‘루먼’의 실체를 밝히기 위해 회사 밖으로 나선 ‘마크’(애덤 스콧)와 MDR 팀원들이 다시 ‘루먼’에 복귀하며 벌어지는 이야기가 담길 예정이다. 한 치 앞도 예상할 수 없는 전개가 펼쳐질 '세브란스: 단절' 시즌 2는 총 10편의 에피소드로, 매주 한 편씩 티빙에서 공개된다.티빙 프리미엄 요금제 이용자는 ‘Apple TV+’ 브랜드관을 통해 '세브란스: 단절' 시즌 2와 더불어 스칼렛 요한슨과 채닝 테이텀 주연의 '플라이 미 투더 문', 크리스 에반스 주연의 로맨틱 코미디 액션물 '고스팅', 마틴 스콜세지 감독과 레오나르도 디카프리오 주연의 '플라워 킬링 문' 등 다수의 최신 에피소드들도 즐길 수 있다.티빙 관계자는 “애플 TV+와 협력을 통해 티빙의 콘텐츠 카탈로그가 확장되며 티빙 이용자들에게 풍부한 시청 경험을 선사해 줄 수 있게 됐다”며 “이번에 동시 공개되는 '세브란스: 단절' 시즌2 이 외에도 ‘애플 TV+’와 더욱 긴밀한 콘텐츠 협력을 위한 노력을 해 나갈 계획”이라고 말했다.",
        "processed_body": "티빙 애플 브랜드관 을 통해 세브란스 단절 시즌 의 전체 에피소드 애플 동시 공개 한 다 고 일 밝혔다 티빙 애플 지난해 월 부터 플랫폼 경쟁력 강화 위 한 협력 방안 티빙 프리미엄 요 금제 이용자 대상 애플 의 독보 적 인 콘텐츠 즐길 있는 브랜드관 을 서비스 중이 다오 일 전 세계 에 공개 되는 세브란스 단절 시즌 티빙 애플 공개 일 을 함께 하며 오랜 시간 동안 시즌 기다려 온 팬 물론 양사 이용자 선물 과도 같은 특별한 시청 경험 을 제공 해 줄 기대한다 세브란스 단절 뇌 수술 을 통해 회사 안과 밖 의 자아 분리 한다는 참신한 설정 의 애플 의 화 제작 의 미국 자회사 인 글로벌 스튜디오 피프스시즌 제작 한 대표 시리즈 로 년 에미상 총 개 부분 노미 네이션 기록 을 세우며 뛰어난 작품 성 을 인정받았다 이번 에 공개 되는 세브란스 단절 시즌 에선 단절 시술 을 시행 하는 회사 루먼 의 실체 밝히기 위해 회사 밖 나선 마크 애덤 스콧 팀 원 들이 다시 루먼 에 복귀 하며 벌어지는 이야기 담길 예정 한 치 앞 도 예상 없는 전개 펼쳐질 세브란스 단절 시즌 총 편의 에피소드 로 매주 한 편 씩 티빙 공개 된다 티빙 프리미엄 요 금제 이용자 브랜드관 을 통해 세브란스 단절 시즌 더불어 스칼렛 요한슨 채닝 테이 텀 주연 의 플라이 미 투더 문 크리스 에반스 주연 의 로맨틱 코미디 액션 물 고 스팅 마틴 스콜 세지 감독 레오나르도 디카프리오 주연 의 플라워 킬링 문 다수 의 최신 에피소드 도 즐길 티빙 관계자 애플 협력 을 통해 티빙 의 콘텐츠 카탈로그 확장 되며 티빙 이용자 풍부한 시청 경험 을 선사 해 줄 있게 됐다며 이번 에 동시 공개 되는 세브란스 단절 시즌 외 에도 애플 더욱 긴밀한 콘텐츠 협력 을 위 한 노력 을 해 나갈 계획 이라고 말 했다"
    },
    {
        "title": "SK텔레콤 'GPUaaS' 출시…\"AI 인프라 시장 공략\"",
        "body": "美 기업 람다와 협업엔비디아 GPU H100 기반기간·GPU 수량 선택 가능\"1분기 H200 도입 예정\"가산 AIDC 정식 오픈가산 AI 데이터센터. 사진 제공=SK텔레콤[서울경제]SK텔레콤은 지난해 12월 30일 가산 AI 데이터센터(AIDC)를 오픈하고, 시범 운영을 마친 뒤 AI 클라우드 서비스인 ‘SK텔레콤 GPUaaS(구독형 그래픽 처리장치)’를 출시했다고 13일 밝혔다.이는 SK텔레콤이 추진 중인 ‘AI 인프라 슈퍼 하이웨이’ 구축 전략의 일환이다. AI 인프라 슈퍼 하이웨이 전략은 AI데이터센터·GPUaaS·엣지 AI 등 세가지 축을 중심으로 전국의 AI 인프라를 구축하는 전략이다.가산 AIDC는 랙당 전력밀도가 국내 최고 수준인 44kW로 국내 데이터센터 랙 당 평균 전력밀도(4.8kW)의 약 9배에 달해, 고밀도 그래픽 처리장치(GPU) 서버 운영 환경에 최적화된 데이터 코로케이션 환경을 제공한다. 데이터 코로케이션은 데이터센터 전문 기업이 전산실 등 공간을 임대하고 고객 장비를 위탁관리·운영하는 서비스다.유영상 SK텔레콤 대표가 지난해 12월 23일 가산 AI 데이터센터를 둘러보고 있다. 사진 제공=SK텔레콤새롭게 출시한 GPUaaS 서비스와 관련해서는 미국 GPUaaS 기업 람다와 협업했다. SK텔레콤은 람다의 아시아태평양 지역 첫 지점을 가산 AIDC에 유치했다. SK텔레콤은 안정적인 GPU 확보를 기반으로 AI 클라우드 시장을 본격적으로 공략할 예정이다. 이번에 출시한 GPUaaS는 엔비디아 GPU H100을 기반으로 한다. H100은 현재 국내에 도입된 GPU 중 가장 성능이 좋다는 평가를 받는다.이 서비스 구독을 원하는 기업 고객은 AI 서비스 규모나 목적에 따라 GPU 수량과 기간을 선택할 수 있다. 서비스 가격은 약정 기간이나 GPU 개수, 과금 형태에 따라 탄력적으로 책정할 수 있다. 1~2개월 등 단기 서비스 이용도 가능하다. 단독 서버·방화벽·전용회선 등 맞춤형 패키지 구성도 할 수 있다. SK텔레콤 관계자는 “고객사는 독자적인 GPU를 사용해 안정적 AI 학습과 추론을 시행할 수 있으며, 방화벽과 전용 회선을 활용하면 보안성도 강화할 수 있다”면서 “고객의 AI 작업량이 급격히 늘어나더라도 단독 서버에 GPU를 추가할 수 있어 추가 시설 투자에 대한 부담도 덜 수 있다”고 말했다.아울러 이 서비스는 퍼블릭(공유형) 클라우드와 상호 연동이 가능하다. 기업 고객은 기존에 사용하던 클라우드를 그대로 활용하면서 SK텔레콤의 GPU 컴퓨팅 파워를 이용할 수 있다. SK텔레콤 관계자는 “서비스 정식 출시 전부터 100개 이상의 기업들이 구체적인 내용을 문의하는 등 서비스에 대한 업계 관심이 높았다”고 말했다. SK텔레콤은 1분기 중 최신 GPU인 H200도 도입할 예정이다.김명국 SK텔레콤 GPUaaS사업본부장은 “GPUaaS 출시는 SK텔레콤이 AI 인프라 핵심 사업자로 자리매김하는데 의미가 크다\"면서 “국가 AI 경쟁력을 높이는 GPU 팜(Farm)으로 구축하겠다”고 말했다. SK텔레콤은 서비스 출시를 기념해 특별 프로모션도 진행한다. 2월 말까지 약 2개월 간 구독 가격의 20% 할인해준다. GPU 교체 보상 프로그램, 클라우드 비용 최적화 컨설팅 등의 이벤트도 진행할 예정이다.",
        "processed_body": "기업 람다 협업 엔비디아 기반 기간 수량 선택 가능 분기 도입 예정 가산 정식 오픈 가산 데이터 센터 사진 제 공 텔레콤 서울 경 제 텔레콤 지난해 월 일 가산 데이터 센터 오픈 하고 시범 운영 을 마친 뒤 클라우드 서비스 인 텔레콤 구독 형 그래픽 처리장치 출시 했다고 일 밝혔다이는 텔레콤 추진 중인 인프라 슈퍼 하이웨이 구축 전략 의 일환 인프라 슈퍼 하이웨이 전략 데이터 센터 엣지 세 가지 축 을 중심 전국 의 인프라 구축 하는 전략 가산 랙당 전력 밀도 국내 최고 수준 인 로 국내 데이터 센터 랙 당 평균 전력 밀도 의 약 배 에 달해 고 밀도 그래픽 처리장치 서버 운영 환경 에 최적화 된 데이터 코 로케이션 환경 을 제공 한 다 데이터 코 로케이션 데이터 센터 전문 기업 전산실 공간 을 임대 하고 고객 장비 위탁 관리 운영 하 서비스 다 유영상 텔레콤 대표 지난해 월 일 가산 데이터 센터 둘러보고 사진 제 공 텔레콤 새롭게 출시 한 서비스 관련 해서는 미국 기업 람다 협업 했다 텔레콤 람다 의 아시아 태평양 지역 첫 지점 을 가산 에 유치했다 텔레콤 안정 적 인 확보 기반 클라우드 시장 을 본격 적 공략 예정 이번 에 출시 한 엔비디아 을 기반 한다 현재 국내 에 도입 된 중 가장 성능 좋다는 평가 받는다이 서비스 구독 을 원하는 기업 고객 서비스 규모 나 목적 에 따라 수량 기간 을 선택 서비스 가격 약정 기간 이나 개수 과금 형태 에 따라 탄력 적 책정 개월 단기 서비스 이용도 가능하다 단독 서버 방화벽 전용 회선 맞춤 형 패키지 구성 도 텔레콤 관계자 고객 사는 독자 적 인 사용 해 안정 적 학습 추론 을 시행 있으며 방화벽 전용 회선 을 활용 하면 보안 성도 강화할 있다면서 고객 의 작업량 급격히 늘어나더라도 단독 서버 에 추가 있어 추가 시설 투자 에 대한 부담 도 덜 있다고 말 했다 아울러 서비스 퍼블릭 공유 형 클라우드 상호 연동 가능하다 기업 고객 기존 에 사용 하던 클라우드 그대로 활용 하면서 텔레콤 의 컴퓨팅 파워 이용 텔레콤 관계자 서비스 정식 출시 전 부터 개 이상 의 기업 구체 적 인 내용 을 문의 하는 서비스 에 대한 업계 관심 높았다고 말 했다 텔레콤 분기 중 최신 인 도 도입 예정 김명국 텔레콤 사업 본부장 출시 텔레콤 인프라 핵심 사업자 로 자리매 김하는데 의미 크다면서 국가 경쟁력 을 높이는 팜으로 구축 하겠다고 말 했다 텔레콤 서비스 출시 기념 해 특별 프로모션 도 진행 한다 월 말 까지 약 개월 간 구독 가격 의 할인 해준다 교체 보상 프로그램 클라우드 비용 최적화 컨설팅 의 이벤트 도 진행 예정"
    },
    {
        "title": "“세계 최고 성능” 韓 연구진 해냈다…‘반투명 태양전지’ 상용화 성큼",
        "body": "- GIST, 도시 경관과 어우러지는 반투명 태양전지 개발이번 연구를 수행한 GIST 연구진. 강홍규(왼쪽부터) 책임연구원, 이광희 교수, 정현석 연구원, 기태윤 박사과정생, 임동하 연구원.[GIST 제공][헤럴드경제=구본혁 기자] 국내 연구진이 1000시간 이상 고안정성 테스트를 거친 세계 최대 수준인 206cm² 크기의 대면적 반투명 유기 태양전지 모듈을 구현했다. 대형화와 내구성의 ‘두 마리 토끼’를 다 잡는 데 성공함으로써 건물 일체형 태양광 발전(BIPV) 시장에서 고효율과 심미성을 동시에 만족하는 상품화가 가능할 것으로 기대된다.광주과학기술원(GIST)은 차세대에너지연구소 강홍규 책임연구원과 신소재공학부 이광희 교수 공동연구팀이 도심 친화형 태양광 시장을 선도할 수 있는 ‘차세대 반투명 유기태양전지’기술을 개발했다고 밝혔다.반투명 유기태양전지는 건축물 창호나 차량 유리, 디스플레이 등 투명성이 요구되는 다양한 분야에도 적용 가능하며, 심미성을 유지하면서도 전력을 생산할 수 있어 도시 환경과 조화로운 에너지 솔루션으로 각광받고 있다.그러나 기존 반투명 유기 태양전지 기술은 유기 소재와 투명 전극의 취약성으로 인해 장기적 안정성과 건물에 적용하기 위한 대면적 구현이 어렵다는 문제가 있다.특히 유기 태양전지는 외부 환경(습기, 산소, 자외선 등)에 민감해 시간이 지남에 따라 효율이 급격히 저하되는 내구성 문제가 있다. 기존 봉지화 방식은 이러한 스트레스 요인을 충분히 차단하지 못할 뿐더러 일반적인 봉지재 적용 시 투과도를 크게 떨어뜨려 반투명 유기태양전지 상용화의 큰 장애물로 작용했다.연구팀은 모듈의 확장성 구현을 위해 슬롯다이 코팅(Slot-die Coating) 공정을 도입하여 대면적 모듈에서도 균일한 코팅 두께를 구현하여 효율 균일도를 확보했다.이를 바탕으로 세계 최고 수준인 206cm²크기의 대면적 반투명 유기 태양전지 모듈에서 1000시간 이상의 가속 열화 조건에서 고안정성을 확보했다. 이는 기존 문헌에 보고된 최고 수준인 114.5cm²면적에서 4.5%의 광전변환효율과 비교했을 때, 약 1.8배의 면적 증가와 동시에 2.3배 높은 광전변환 효율을 달성한 것이다.또한 유기 태양전지의 주요 열화 기작인 광산화와 전극 산화를 효과적으로 억제한 결과로, 초기 광변환 효율 감소율 10.37%에서 1000시간 가속 열화 조건 테스트 후에도 8.8%를 유지하는 성과를 얻었다. 특히 보고된 문헌에서는 약 400시간 이내에 20% 이상의 효율 감소를 보였으나, 본 연구에서는 1000시간 장시간 테스트에서도 15% 감소에 그치는 획기적인 개선 효과를 입증했다.2022년 11월 신소재공학부 이광희 교수가 창업한 ㈜리셀은 이번 연구 결과를 바탕으로 건물일체형 반투명 유기태양전지의 상용화를 목표로 대량 생산 체계 구축에 박차를 가하고 있다.강홍규 책임연구원은 “이번 연구 성과는 유기태양전지의 대면적 확장 가능성과 장기 안정성 문제를 봉지 공정을 통해 해결했다”며 “차량용 윈도우나 스마트 디스플레이 등 일상 속 다양한 영역에 반투명 태양전지를 적용함으로써 도심 친환경 에너지 인프라 확충에 크게 기여할 것으로 기대된다”고 밝혔다.이번 연구성과는 화학공학 분야 국제학술지 ‘케미컬 엔지니어링 저널’에 1월 1일 게재됐다.",
        "processed_body": "도시 경관 어우러지는 반투명 태양전지 개발 이번 연구 수행 한 연 구진 강 홍규 왼쪽 부터 책임 연구원 이광희 교수 정현석 연구원 기태 윤 박사 과정 생 임 동하 연구원 제공 헤럴드경제 구본혁 기자 국내 연 구진 시간 이상 고안 정성 테스트 거친 세계 최대 수준 인 크기 의 대면 적 반투명 유기 태양전지 모듈 을 구현 했다 대형화 내 구성 의 두 마리 토끼 다 잡는 데 성공함으로써 건물 일체 형 태양광 발전 시장 고 효율 심미성 을 동시 에 만족하는 상품화 가능할 기대 된다 광주 과학기술원 차세대 에너지 연구소 강 홍규 책임 연구원 신소재공학 부 이광희 교수 공 동 연 구 팀 도심 친 화형 태양광 시장 을 선도 있는 차세대 반투명 유기 태양전지 기술 을 개발 했다고 밝혔다 반투명 유기 태양전지 건축물 창호 나 차량 유리 디스플레이 투명 성 요구 되는 다양한 분야 에도 적용 가능하며 심미성 을 유지 하면서도 전력 을 생산 있어 도시 환경 조화로운 에너지 솔루션 각광 받고 그러나 기존 반투명 유기 태양전지 기술 유기 소재 투명 전극 의 취약성 인해 장기 적 안정 성과 건물 에 적용 하기 위 한 대면 적 구현 어렵다는 문제 특히 유기 태양전지 외부 환경 습기 산소 자외선 에 민감해 시간 지남 에 따라 효율 급격히 저하 되는 내 구성 문제 기존 봉지 화 방식 이러한 스트레스 요인 을 충분히 차단 하지 못 뿐더러 일반 적 인 봉지 재 적용 시 투과 도를 크게 떨어뜨려 반투명 유기 태양전지 상용 화의 큰 장애물 로 작용 했다 연구 팀 모듈 의 확장 성 구현 을 위해 슬롯다이 코팅 공정 을 도입 하여 대면 적 모듈 에서도 균일한 코팅 두께 구현 하여 효율 균일 도를 확보 했다이를 바탕 세계 최고 수준 인 크기 의 대면 적 반투명 유기 태양전지 모듈 시간 이상 의 가속 열 화 조건 고 안정 성 을 확보 했다 이는 기존 문헌 에 보고 된 최고 수준 인 면적 의 광 전 변환 효율 비교 했을 때 약 배 의 면적 증가 동시 에 배 높은 광 전 변환 효율 을 달성 한 또한 유기 태양전지 의 주요 열 화 기 작 인 광산 화 전극 산화 효과 적 억제 한 결과 로 초기 광 변환 효율 감소 율 시간 가속 열 화 조건 테스트 후 에도 유지 하는 성과 얻었다 특히 보고 된 문헌 에서는 약 시간 이내 에 이상 의 효율 감소 보였으나 본 연구 에서는 시간 장시간 테스트 에서도 감소 에 그치는 획기 적 인 개선 효과 입증 했 다년 월 신소재공학 부 이광희 교수 창업 한 리셀 이번 연구 결과 바탕 건물 일체 형 반투명 유기 태양전지 의 상용 화 목표 로 대량 생산 체계 구축 에 박차 가하고 강 홍규 책임 연구원 이번 연구 성과 유기 태양전지 의 대면 적 확장 가능성 장기 안정 성 문제 봉지 공정 을 통해 해결 했다며 차량 용 윈도우 나 스마트 디스플레이 일상 속 다양한 영역 에 반투명 태양전지 적용 함 으로써 도심 친환경 에너지 인프라 확충 에 크게 기여 기대 된다고 밝혔다 이번 연구 성 과는 화학공학 분야 국제 학술지 케미컬 엔지니어링 널 에 월 일 게재 됐다"
    },
    {
        "title": "오픈AI '크롤러' 논란…\"사이트 수 차례 다운\" 주장",
        "body": "트리플갱어스 \"사이버 공격과 다름 없어…비용 증가·사업 운영에 차질\" 호소오픈AI가 타사 웹사이트 데이터를 대량 스크래핑해 서버를 다운시켰다는 의혹으로 뭇매를 맞았다.13일 테크크런치 등 외신에 따르면 미국 3D 데이터 기업 트리플갱어스(Triplegangers)는 자사 웹사이트가 오픈AI 크롤러로 인해 수 차례 다운됐다고 주장했다. 이로 인해 서버 부하와 비용 증가를 겪었으며 기업 운영에 심각한 차질을 빚었다는 설명이다.올렉산드르 톰축 트리플갱어스 최고경영자(CEO)는 자사 전자상거래 사이트가 디도스(DDos) 공격과 유사한 상황을 겪었다고 공식 홈페이지에서 이같이 밝혔다. 그는 오픈AI 크롤러가 사이트에 있는 5만6천 개 넘는 제품 페이지와 수십만 장 이미지를 스크랩하면서 발생한 것을 오류 원인으로 꼽았다.오픈AI가 타사 웹사이트 데이터를 대량 스크래핑해 서버를 다운시켰다는 의혹으로 뭇매를 맞았다. (사진=챗GPT)톰축 CEO는 \"오픈AI 크롤러는 약 600개 IP로 홈페이지 데이터를 허가 없이 수집하려 했다\"며 \"해당 크롤러가 자사 웹사이트를 공격한 것이나 다름없다\"고 주장했다.외신에 따르면 오픈AI는 크롤러 차단을 돕는 기능을 제공하고 있기는 하다. 기업은 'robots.txt' 파일로 클로러를 차단할 수 있다. 다만 이 기능을 모르는 기업은 트리플갱어스처럼 크롤러 피해 볼 가능성이 있다.이에 톰축 CEO는 \"오픈AI는 타사 웹사이트가 'robots.txt'로 크롤러를 차단하지 않으면 피해입을 수 있다는 점을 교묘히 악용하고 있다\"며 \"사이트 소유자가 이를 차단하기 위해 기술적 지식을 가져야 한다는 것은 문제\"라고 지적했다.현재 트리플갱어스는 다른 크롤러를 차단하기 위해 클라우드플레어 계정을 설정하고 로그를 실시간 모니터링하고 있다. 다만 이미 스크랩된 데이터가 무엇인지 파악하거나 삭제 요청할 수 있는 방법은 없는 상태다.전문가들은 AI 기술 발전으로 데이터 스크래핑을 악용한 사이버 활동이 증가할 것으로 내다봤다. 포브스에 따르면 지난해 AI 크롤러와 스크래퍼로 인한 웹사이트 트래픽 증가율은 86%를 기록했다. 그러면서 스크래핑에 필요한 기술 안전장치과 봅적 보호 장치 필요성을 강조했다.현재 오픈AI는 트리플갱어스 발표에 대해 응답하지 않았다.톰측 CEO는 \"AI 기업들은 타사 웹사이트 데이터를 가져가지 전 허가를 요청해야 한다\"고 말했다.",
        "processed_body": "트리플 갱 어스 사이버 공격 다름 없어 비용 증가 사업 운영 에 차질 호소 오픈 타사 웹사이트 데이터 대량 스크 래핑 해 서버 다운 시켰다는 의혹 뭇 매 맞았다 일 테크 크런치 외신 에 따르면 미국 데이터 기업 트리플 갱 어스 자사 웹사이트 오픈 크 롤러 로 인해 차례 다운 됐다고 주장 했다 이로 인해 서버 부하 비용 증가 겪었으며 기업 운영 에 심각한 차질 을 빚었다 설명 올 렉산 드르 톰축 트리플 갱 어스 최고경영자 자사 전자상거래 사이트 디도스 공격 유사한 상황 을 겪었다고 공식 홈페이지 이같이 밝혔다 오픈 크 롤러 사이트 에 있는 만천 개 넘는 제품 페이지 수십만 장 이미지 스크랩 하면서 발생 한 을 오류 원인 꼽았다오픈 타사 웹사이트 데이터 대량 스크 래핑 해 서버 다운 시켰다는 의혹 뭇 매 맞았다 사진 챗톰축 오픈 크 롤러 약 개 로 홈페이지 데이터 허가 없이 수집 하려 했다며 해당 크 롤러 자사 웹사이트 공격 한 이나 다름없다고 주장 했다 외신 에 따르면 오픈 크 롤러 차단 을 돕는 기능 을 제공 하고 있기는 하다 기업 파일 로 클로러 차단 다만 기능 을 모르는 기업 트리플 갱 어스 처럼 크 롤러 피해 볼 가능성 있다이에 톰축 오픈 타사 웹사이트 로 크 롤러 차단 하지 않으면 피해 입 을 있다는 점 을 교묘히 악용 하고 있다며 사이트 소유자 이를 차단 하기 위해 기술 적 지식 을 가져야 한다는 문제 라고 지적 했다 현재 트리플 갱 어스 다른 크 롤러 차단 하기 위해 클라우드플레어 계정 을 설정 하고 로그 실시간 모니터링 하고 다만 이미 스크랩 된 데이터 무엇 인지 파악 하 거나 삭제 요청 있는 방법 없는 상태 다 전문가 기술 발전 데이터 스크래핑 을 악용 한 사이버 활동 증가 내다봤다 포브스 에 따르면 지난해 크 롤러 스크래퍼 로 인한 웹사이트 트래픽 증가 율 기록 했다 그러면서 스크래핑 에 필요한 기술 안전 장치 봅 적 보호 장치 필요성 을 강조 했다 현재 오픈 트리플 갱 어스 발표 에 대해 응답 하지 않았다 톰 측 기업 타사 웹사이트 데이터 가져가지 전 허가 요청 해야 한다고 말 했다"
    },
    {
        "title": "허쉬 CEO, 은퇴 발표...새 얼굴 찾기 나서",
        "body": "미셸 벅 現 CEO, 자문 역할 전환할 듯허쉬의 미셸 벅 CEO가 내년 은퇴할 계획을 밝히며 회사가 새 후임자를 찾기 위한 절차에 나섰다.블룸버그통신은 11일(현지시간) 벅 CEO가 오는 2026년 6월 30일에 은퇴할 계획임을 허쉬 이사회에 알렸다고 보도하며, 새 CEO가 선임되면 이사회에서 사임하고 자문 역할로 전환할 예정이라고 설명했다.외신에 따르면 이사회가 내외부에서 CEO 후보를 고려 중이며, 이를 위한 특별 위원회를 구성했다.미셸 벅 CEO는 지난 2017년부터 회사를 이끌었으며, 재임 기간 주가가 45% 상승했다. 그가 은퇴를 발표한 이후 뉴욕 증시에서 회사 주가는 2.5% 하락했다.발표 이후 회사는 이메일 성명을 통해 승계 계획은 회사 이사회가 결정할 것이며, 허쉬가 모든 주주들에게 장기적인 성장을 제공할 것이라고 확신한다고 밝혔다.이번 CEO 교체는 회사가 지속적인 코코아 가격 상승으로 압박을 받는 가운데 이루어졌으며, 허쉬는 네슬레나 마스 등 경쟁사에 비해 제품 포트폴리오가 다양하지 못하다는 평가를 받고 있다고 외신은 분석했다.윌 파파 전 허쉬 연구개발 최고 책임자는 벅 CEO가 회사의 사업을 속속들이 알고 있으며, 이를 대체하기는 어려울 것이라고 말했다.",
        "processed_body": "미셸 벅 자문 역할 전환 듯 허쉬 의 미셸 벅 내년 은퇴 계획 을 밝히며 회사 새 후임 자 찾기 위 한 절차 에 나섰다 블룸버그 통신 일 현 지 시간 벅 오는 년 월 일 에 은퇴 계획 임 을 허쉬 이사회 에 알렸다고 보도 하며 새 선임 되면 이사회 사임 하고 자문 역할 로 전환 예정 이라고 설명 했다 외신 에 따르면 이사회 내 외부 후보 고려 중이 며 이를 위 한 특별 위원회 구성 했다 미셸 벅 지난 년 부터 회사 이끌었으며 재임 기간 주가 상승 했다 은퇴 발표 한 이후 뉴욕 증시 회사 주가 하락 했다 발표 이후 회사 이메일 성명 을 통해 승계 계획 회사 이사회 결정 이며 허쉬 모든 주주 장기 적 인 성장 을 제공 이라고 확신 한다고 밝혔다 이번 교체 회사 지속 적 인 코코아 가격 상승 압박 을 받는 가운데 이루어졌으며 허쉬 네슬레 나 마스 경쟁 사 에 비해 제품 포트폴리오 다양하지 못 하다는 평가 받고 있다고 외신 분석 했다 윌 파파 전 허쉬 연구개발 최고 책임자 벅 회사 의 사업 을 속속 들이 알 고 있으며 이를 대체 하기는 어려울 이라고 말 했다"
    },
    {
        "title": "TSMC, 미국서 첫 4나노 칩 생산…美 \"바이든 행정부 이정표\"",
        "body": "대만 타이충의 TSMC 공장. 셔터스톡세계 최대 파운드리(반도체 위탁생산) 업체 대만 TSMC가 미국 애리조나 공장에서 최첨단 4나노(1나노는 10억분의 1) 칩 양산을 시작했다고 지나 러몬도 미 상무장관이 밝혔다.13일 연합뉴스에 따르면 러몬도 장관은 지난 11일(현지시간) 로이터 통신과의 인터뷰에서 \"미국 역사상 처음으로, 미국 땅에서 4나노 칩을 생산하고 있다\"며 TSMC의 4나노 칩 양산 소식을 전했다.이어 \"미국 노동자들이 대만과 동일한 수준의 수율과 품질로 첨단 4나노미터 칩을 생산하고 있다\"며 \"최근 몇 주간 생산이 시작됐다\"고 설명했다.러몬도 장관은 \"이것은 큰 성과이자, 이전에는 한 번도 이뤄진 적이 없었고 많은 사람이 불가능하다고 생각했던 일\"이라며 \"이는 바이든 행정부의 반도체 노력에 이정표가 될 것\"이라고 강조했다.현재 가장 앞선 파운드리 상용 기술은 3나노 공정으로, TSMC와 삼성전자는 대만과 한국에서 각각 3나노 제품을 양산 중이다.바이든 행정부는 막대한 보조금을 제공하며 글로벌 반도체 업체의 미국 내 공장 건설을 독려해 왔으며, 지난해 11월 TSMC에 지급할 반도체 지원금 66억 달러를 확정한 바 있다.TSMC는 지난 4월 미국 내 투자 규모를 650억달러로 확대하고, 2030년까지 애리조나주에 2나노 공정이 활용될 세 번째 팹(fab·반도체 생산공장)을 건설한다는 계획을 발표하기도 했다.",
        "processed_body": "대만 타이 충의 공장 셔터스톡 세계 최대 파운드리 반도체 위탁 생산 업체 대만 미국 애리조나 공장 최첨단 나노 나노 억분 의 칩 양산 을 시작 했다고 지나 러몬 도 미 상무 장관 밝혔다 일 연합뉴스 에 따르면 러몬 도 장관 지난 일 현 지 시간 로이터 통신 과의 인터뷰 미국 역사상 처음 미국 땅 나노 칩 을 생산 하고 있다며 의 나노 칩 양산 소식 을 전 했다이어 미국 노동자 대만 동일한 수준 의 율과 품질 로 첨단 나노미터 칩 을 생산 하고 있다며 최근 몇 주간 생산 시작 됐다고 설명 했다러 몬 도 장관 큰 성과 이자 이전 에는 한 번 도 이뤄진 적 없었고 많은 사람 불가능하다고 생각 했던 일이 라며 이는 바이든 행정부 의 반도체 노력 에 이정표 될 이라고 강조 했다 현재 가장 앞선 파운드리 상용 기술 나노 공정 삼 성 전자 대만 한국 각각 나노 제품 을 양산 중이 다 바이든 행정부 막대 한 보조금 을 제공 하며 글로벌 반도체 업체 의 미국 내 공장 건설 을 독려 해 왔으며 지난해 월 에 지급 반도체 지 원금 억 달러 확정 한 바 있다는 지난 월 미국 내 투자 규모 억 달러 로 확대 하고 년 까지 애리조나주 에 나노 공정 활용 될 세 번째 팹 반도체 생산 공장 을 건설 한다는 계획 을 발표 하기도 했다"
    },
    {
        "title": "대원제약, 진통소염제 ‘펠루비에스정’ 출시",
        "body": "용해도·위장장애 부작용 개선대원제약(대표 백승열)이 자사의 해열진통소염제 ‘펠루비정’에 신규염을 추가한 신제품 ‘펠루비에스정’을 출시한다고 13일 밝혔다.펠루비프로펜 성분의 펠루비정은 2007년 출시된 국산 12호 신약이다. 소염진통제로 출발해 2017년 ‘급성상기도감염‘의 해열에 대한 적응증을 추가하며 처방의 폭을 넓힘으로써 시장 경쟁력을 강화해 왔다. 펜데믹 이후 코로나 환자 등 호흡기 계통 환자를 중심으로 처방이 급증하며 주목받고 있다.펠루비 시리즈(펠루비정, 펠루비서방정)는 의약품 시장조사기관 유비스트(UBIST)에 따르면 2022년 412억원, 2023년 475억원에 이어 2024년에는 622억원의 원외처방액을 기록하며 국내 1위 비스테로이드성 소염진통제로 자리잡았다.새롭게 출시한 펠루비에스정은 펠루비 시리즈의 단점을 개선해 경쟁력을 더욱 높였다. 펠루비프로펜에 ‘트로메타민’ 염을 추가해 용해도를 대폭 개선하고, 위장장애 부작용을 낮춘 것이 특징이다.펠루비프로펜은 염기성 pH 환경에서는 용해도가 높지만, 산성 pH 환경에서는 용해도가 낮아진다. 하지만 펠루비프로펜 트로메타민은 동등성 시험 결과 펠루비프로펜 대비 최소 100배, 산성 환경에서는 2만배 이상 높은 용해도를 보이는 것으로 확인됐다.또한, 위장장애 부작용은 펠루비정과 같은 비스테로이드성 소염진통제의 대표적인 특징 중 하나인데 펠루비에스정은 펠루비정과 비교 실험한 결과 위점막 손상 부위의 면적이 절반 이하로 떨어진 것으로 나타나 위장관 부작용 개선 효과도 입증했다.대원제약 관계자는 “펠루비에스정은 높은 흡수성으로 유효성분이 최고 혈중 농도에 도달하는 시간이 약 20분으로 단축돼 빠른 증상 완화를 기대할 수 있는 데다가 위장장애 부작용까지 개선한 제품”이라고 밝혔다.",
        "processed_body": "용해도 위장 장애 부작용 개선 대원 제약 대표 백승 열 자사 의 해 열 진통 소염제 펠루비정 에 신규 염 을 추가 한 신제품 펠 루비 에스 정 을 출시 한다고 일 밝혔다 펠 루비 프로펜 성분 의 펠 루비 정은 년 출시 된 국산 호 신약 소 염 진통제 로 출발 해 년 급성 상 기도 감염 의 해열 에 대한 적응 증 을 추가 하며 처방 의 폭 을 넓힘으로써 시장 경쟁력 을 강화해 왔다 펜데믹 이후 코로나 환자 호흡기 계통 환자 중심 처방 급증 하며 주목 받고 펠 루비 시리즈 펠 루비 정 펠 루비 서 방정 의약품 시장조사 기관 유 비스트 에 따르면 년 억원 년 억원 에 이어 년 에는 억원 의 원외 처방 액 을 기록 하며 국내 위 비 스테로이드 성 소 염 진통제 로 자리 잡았다 새롭게 출시 한 펠 루비 에스 정은 펠 루비 시리즈 의 단점 을 개선 해 경쟁력 을 더욱 높였다 펠 루비 프로펜 에 트 로 메타 민 염 을 추가 해 용해도 대폭 개선 하고 위장 장애 부작용 을 낮춘 특징 펠 루비 프로펜 염기성 환경 에서는 용해도 높지만 산성 환경 에서는 용해도 낮아진다 하지만 펠 루비 프로펜 트 로 메타 민 동등 성 시험 결과 펠 루비 프로펜 대비 최소 배 산성 환경 에서는 만배 이상 높은 용해도 보이는 확인 됐다 또한 위장 장애 부작용 펠루비정 같은 비 스테로이드 성 소 염 진통제 의 대표 적 인 특징 중 하나 인데 펠 루비 에스 정은 펠루비정 비교 실험 한 결과 위 점막 손상 부위 의 면적 절반 이하 로 떨어진 나타나 위 장관 부작용 개선 효과 도 입증 했다 대원 제약 관계자 펠 루비 에스 정은 높은 흡수 성 유효 성분 최고 혈중 농도 에 도달 하는 시간 약 분 단축 돼 빠른 증상 완화 기대할 있는 데 다가 위장 장애 부작용 까지 개선 한 제품 이라고 밝혔다"
    },
    {
        "title": "땅속 천연수소 2%만 회수해도 200년치…석유 매장량의 26배",
        "body": "곽노필의 미래창전 세계 잠재적 매장량 5조6천억톤 추정1천억톤만 건져도 천연가스 매장량 2배미국 천연수소에너지(Natural Hydrogen Energy)가 운영하는 네브래스카의 수소 시추 장비. Viacheslav Zgonnik/뉴사이언티스트에서 인용수소는 온실가스를 배출하지 않는 청정 에너지원이다. 하지만 현재 수소를 얻는 대부분의 방법은 석유, 석탄, 천연가스 같은 화석연료를 이용하는 공정을 사용한다. 생산과정에서 온실가스 배출이 불가피하다. 온실가스 배출을 최소화하는 방법은 재생에너지를 사용하거나 천연 수소를 캐내는 것이다.천연수소의 잠재적 매장량을 종합적으로 추산한 연구 결과가 나왔다. 총 매장량이 5조6천억톤에 이를 가능성이 높으며, 이 가운데 일부만 채취해 써도 화석연료 의존도를 200년간 크게 낮출 수 있다는 것이다.미국 지질조사국 연구진은 질량 보존 법칙에 기반한 질량 균형 모델 방정식을 적용해 계산한 결과, 땅속의 천연수소 총량은 수소 10억~1경톤 범위이며, 가장 가능성 있는 값은 5조6천억톤으로 추정됐다고 국제학술지 ‘사이언스 어드밴시스’에 발표했다. 과학전문 매체 라이브사이언스에 따르면, 이는 회수 가능한 석유 매장량 1조6000억배럴의 26배에 이르는 규모다.연구진은 지하에서 가스가 생성되는 속도, 저장소에 갇힐 가능성이 있는 것, 암석에서 새어 나와 대기로 나가는 것 등 다양한 과정을 통해 손실되는 수소 가스의 양과 지질학적 데이터를 결합해 계산 모델을 만들었다.이번 연구는 개연성을 추정한 것으로 구체적인 매장지나 그 후보지를 확인한 것은 아니다. 연구진은 “대부분의 지하 천연수소는 너무 깊거나, 해안에서 너무 멀리 떨어져 있거나, 저장 규모가 작아 경제성이 없을 수 있다”고 밝혔다.연구진은 그러나 소량이라도 회수 가능하다면 상당한 자원이 될 수 있다고 주장했다. 전 세계 수소 수요가 2050년까지 연간 약 5억톤에 도달할 것으로 예상되는 점을 고려하면 약 2%인 1100억톤만 회수해도 약 200년 동안 전 세계 수소 수요를 충족할 수 있다는 것이다.연구진은 또 회수 가능할 것으로 추정되는 수소 1천억톤의 에너지는 현재 지구상에서 확인된 모든 천연가스 매장량에서 낼 수 있는 에너지의 약 2배라고 덧붙였다.세계 천연수소의 잠재적 매장량 예상 분포. 평균값은 68조톤이지만 가장 가능성이 높은 매장량은 5조6천억톤으로 추정된다. 사이언스 어드밴시스석유보다 자원 개발 기간 짧아현재 연료 및 산업 원료로 쓰이는 수소는 주로 메탄이 주성분인 천연가스를 고온고압에서 수증기와 반응시키는 개질 공정을 통해 얻는다. 이를 그레이수소라고 부른다. 전체 수소 시장의 90% 이상이 그레이수소다. 이때 부산물로 나오는 이산화탄소를 밖으로 배출하지 않고 포집, 저장하는 또 하나의 과정을 거치게 되면 블루수소라는 명칭을 얻는다. 재생전기로 물을 전기분해해 얻는 것은 그린수소다. 그린수소는 탄소를 배출하지 않지만 비용 대비 효율이 떨어져 생산량이 미미한 상태다. 땅속에 갇혀 있는 천연수소를 추출하게 되면 온실가스와 비용 문제를 동시에 해결할 수 있다.과학자들은 지구 맨틀 상부에 널리 분포돼 있는 감람석을 주요 천연수소 공급원으로 보고 있다. 철 성분이 풍부한 감람석이 고온고압에서 물과 반응해 사문석이 되는 과정에서 수소가 만들어진다. 철이 물 분자로부터 산소 원자를 빼앗고 수소를 방출한다.온실가스 감축이 시급하다는 점을 고려하면 천연수소 매장량 못잖게, 개발 기간도 중요하다. 연구진은 “석유 자원 개발이 성숙 단계에 도달하는 데는 1세기 이상이 걸렸지만 셰일가스 개발 경험을 활용하면 천연 수소 자원은 훨씬 더 빨리 개발될 수 있다”며 이번 세기 말까지 블루수소 공급량의 절반을 대체할 수 있을 것으로 예측했다.연구에 참여하지 않은 빌 맥과이어 교수는 그러나 비비시 인터뷰에서 “기후위기에 대처하는 데 필요한 규모로 수소를 회수하려면 엄청난 세계적 행동 프로그램이 필요한데 그럴 만한 시간이 없다”고 말했다. 천연수소가 어디에 있는지 구체적으로 알지 못하는 데다 굴착 장치, 접근 도로, 저장, 운송 등의 측면에서 엄청난 기반 시설을 갖춰야 하는 등 해결해야 할 과제가 산더미라는 지적이다.미국·유럽 중심으로 탐사 활발천연수소가 처음으로 주목을 받은 것은 1987년이었다. 당시 서아프리카 말리의 수도 바마코에서 60km 떨어져 있는 한 마을에서 우물을 파던 중 깊이 108m 지점에서 가스가 새어나오는 것을 발견했다. 그러나 가스의 정체가 수소로 확인되자 폭발 우려로 시추공은 매립되고 이내 잊혀지고 말았다. 그러다 2007년 말리 출신 사업가 알리우 디알로가 이끄는 석유가스업체 페트로마(현 하이드로마)가 이 지역 자원탐사권을 획득하면서 수소는 다시 기회를 잡았다.하이드로마는 2012년 이 지역의 수소가 순도 98%나 된다는 걸 확인한 데 이어 2018년 국제수소에너지저널에 “천연수소 가스 개발 가격이 화석 연료 또는 전기 분해로 제조된 수소보다 훨씬 저렴한 것으로 추정된다”는 탐사 결과를 발표했다. 처음으로 천연수소의 경제성을 확인한 이 연구를 계기로 천연수소 연구가 활발해지기 시작했다.요즘 천연수소 연구와 탐사의 중심은 미국과 유럽이다. 프랑스 과학자들이 지난해 5월 옛 탄광지대인 로렌 지역에서 4600만톤 규모의 천연수소 매장 후보지를 발견한 데 이어, 올해 초엔 알바니아 광산지역에서 연간 200톤 규모의 천연수소 샘을 발견했다는 연구 결과가 발표됐다. 미국 정부는 천연수소 추출 기술 연구에 자금을 지원하기 시작했다.알바니아 크롬광산 지하 갱도의 물 웅덩이에서 천연수소 기포가 올라오고 있다. 유튜브 갈무리(F-V. Donzé)몇몇 기업들도 직접 탐사에 나서고 있다. 미국에선 하이테라(Hyterra)와 천연수소에너지(Natural Hydrogen Energy)가 네브래스카와 캔자스에서 천연수소를 시추하고 있다. 프랑스에서는 4개 회사가 천연수소 탐사 허가를 신청했다. 스페인에선 2028년 생산을 목표로 피레네산맥에서 천연수소를 추출하는 프로젝트를 진행하고 있다.오스트레일리아에서는 캥거루섬과 요크반도, 에어반도 지역에서 천연수소 채굴 기업이 잇따라 생겨나고 있다. 이 지역에선 과거 석유 시추 때 수소 가스가 나온 바 있다.국제학술지 ‘사이언스’에 따르면 현재 전 세계에서 천연수소를 발견했다는 기록이 수백개에 이른다. 연구진은 “천연 수소가 세계 에너지 믹스에서 중요한 위치를 차지할 것인지, 아니면 틈새 시장에 대한 호기심 정도에 그칠 것인지 말하기는 아직 이르다”고 말했다.",
        "processed_body": "곽노 필 의 미래 창전 세계 잠재 적 매 장량 조천억 톤 추정 천 억 톤 만 건져도 천연가스 매 장량 배 미국 천 연 소 에너지 운영 하는 네브래스카 의 수소 시추 장비 뉴 사이 언 티스 트 인용 수소 온실가스 배출 하지 않는 청정 에너지 원 하지만 현재 수소 얻는 대부분 의 방법 석유 석탄 천연가스 같은 화석연료 이용 하는 공정 을 사용 한 다 생산 과정 온실가스 배출 불가피하다 온실가스 배출 을 최소 화하는 방법 재생에너지 사용 하 거나 천연 수소 캐내는 천 연 수소 의 잠재 적 매 장량 을 종합 적 추산 한 연구 결과 나왔다 총 매 장량 조천억 톤 에 이를 가능성 높으며 가운데 일부 만 채취 해 써도 화석연료 의존 도를 년 간 크게 낮출 있다는 미국 지질 조 사국 연 구진 질량 보존 법칙 에 기반 한 질량 균형 모델 방정식 을 적용 해 계산 한 결과 땅속 의 천연 수소 총량 수소 억 경 톤 범위 이며 가장 가능성 있는 값 조천억 톤 추정 됐다고 국제 학술지 사이언스 어드밴시스 에 발표 했다 과학 전문 매체 라이브 사이언스 에 따르면 이는 회수 가능한 석유 매 장량 조 억 배럴 의 배 에 이르는 규모 다 연 구진 지하 가스 생 성 되는 속도 장소 에 갇힐 가능성 있는 암석 새어 나와 대기 로 나가는 다양한 과정 을 통해 손실 되는 수소 가스 의 양 지질학 적 데이터 결 합해 계산 모델 을 만들었다 이번 연구 개연 성 을 추정 한 구체 적 인 매장 지나 후보 지를 확인 한 아니다 연 구진 대부분 의 지하 천 연 수소 너무 깊거나 해안 너무 멀리 떨어져 있거나 저장 규모 작아 경제성 없을 있다고 밝혔다 연 구진 그러나 소량 이라도 회수 가능하다면 상당한 자원 될 있다고 주장 했다 전 세계 수소 수요 년 까지 연간 약 억 톤 에 도달 예상 되는 점 을 고려 하면 약 인 억 톤 만 회수 해도 약 년 동안 전 세계 수소 수요 충족 있다는 연 구진 또 회수 가능할 추정 되는 수소 천 억 톤 의 에너지 현재 지구 상 확인 된 모든 천연가스 매 장량 낼 있는 에너지 의 약 배 라고 덧붙였다세계 천 연 수소 의 잠재 적 매 장량 예상 분포 평균값 조 톤 이지만 가장 가능성 높은 매 장량 조천억 톤 추정 된다 사이언스 어드 밴 시스 석유 보다 자원 개발 기간 짧아 현재 연료 및 산업 원료 로 쓰이는 수소 주로 메탄 주성분 인 천연가스 고 온 고압 수증기 반응 시키는 개질 공정 을 통해 얻는다 이를 그레이 수소 라고 부른다 전체 수소 시장 의 이상 그레이 수소 다 때 부산물 로 나오는 이산화탄소 밖 배출 하지 않고 포집 저장 하는 또 하나 의 과정 을 거치 게 되면 블루 수소 라는 명칭 을 얻는다 재생 전기 로 물 을 전기분해 해 얻는 그린 수소 다 그린 수소 탄소 배출 하지 않지만 비용 대비 효율 떨어져 생산량 미미한 상태 다 땅속 에 갇혀 있는 천 연 수소 추출 하게 되면 온실가스 비용 문제 동시 에 해결 과학자 지구 맨틀 상부 에 널리 분포 돼 있는 감람석 을 주요 천연 수소 공급원 보고 철 성분 풍부한 감람석 고 온 고압 물 반응 해 사문석 되는 과정 수소 만들어진다 철 물 분자 로부터 산소 원자 빼앗고 수소 방출 한다 온실가스 감축 시급하다는 점 을 고려 하면 천연 수소 매 장량 못 잖게 개발 기간 도 중요하다 연 구진 석유 자원 개발 성숙 단계 에 도달 하는 데 세기 이상 걸렸지만 셰일가스 개발 경험 을 활용 하면 천연 수소 자원 훨씬 더 빨리 개발 될 있다며 이번 세기 말 까지 블루 수소 공 급량 의 절반 을 대체 있을 예측 했다 연구 에 참여 하지 않은 빌 맥과이어 교수 그러나 비비시 인터뷰 기후 위기 에 대처 하는 데 필요한 규모 로 수소 회수 하려면 엄청난 세계 적 행동 프로그램 필요한데 그럴 만 한 시간 없다고 말 했다 천 연 소가 어디 에 있는지 구체 적 알 지 못 하는 데 다 굴착 장치 접근 도로 저장 운송 의 측면 엄청난 기반 시설 을 갖춰야 하는 해결 해야 과제 산더미 라는 지적 미국 유럽 중심 탐사 활발 천 연 수소 처음 주목 을 받은 년 이었다 당시 서아프리카 말리 의 수도 바마코 떨어져 있는 한 마을 우물 을 파던 중 깊이 지점 가스 새 어나 오는 을 발견 했다 그러나 가스 의 정체 수소 로 확인 되자 폭발 우려 로 시 추공 매립 되고 이내 잊혀지고 말았다 그러다 년 말리 출신 사업가 알리우 디알 로 이끄는 석유 가스 업체 페트 로마 현 하 이드 로마 지역 자원 탐사 권 을 획득 하면서 수소 다시 기회 잡았다하 이드 로마 년 지역 의 수소 순도 나 된다는 걸 확인 한 데 이어 년 국제 소 에너지 널 에 천연 수소 가스 개발 가격 화석 연료 또는 전기 분해 로 제조 된 수소 보다 훨씬 저렴한 추정 된다는 탐사 결과 발표 했다 처음 천 연 수소 의 경제성 을 확인 한 연구 계기 로 천연 수소 연구 활발해지기 시작 했다 요즘 천연 수소 연구 탐사 의 중심 미국 유럽 프랑스 과학자 지난해 월 옛 탄광 지대 인 로렌 지역 만 톤 규모 의 천연 수소 매장 후보 지를 발견 한 데 이어 올해 초 엔 알바니아 광산 지역 연간 톤 규모 의 천연 수소 샘 을 발견 했다는 연구 결과 발표 됐다 미국 정부 천연 수소 추출 기술 연구 에 자금 을 지원 하기 시작 했다 알바니아 크롬 광산 지하 갱도 의 물 웅덩이 천연 수소 기 포 올라오고 유튜브 갈무리 몇몇 기업 도 직접 탐사 에 나서고 미국 에선 하이 테라 천 연 소 에너지 네브래스카 캔자스 천 연 수소 시추 하고 프랑스 에서는 개 회사 천연 수소 탐사 허가 신청 했다 스페인 에선 년 생산 을 목표 로 피레네 산맥 천 연 수소 추출 하는 프로젝트 진행 하고 오스트레일리아 에서는 캥거루 섬 요크 반도 에어 반도 지역 천연 수소 채굴 기업 잇따라 생겨나고 지역 에선 과거 석유 시추 때 수소 가스 나온 바 국제 학술지 사이언스 에 따르면 현재 전 세계 천 연 수소 발견 했다는 기록 수백 개 에 이른다 연 구진 천연 수소 세계 에너지 믹스 중요한 위치 차지 인지 아니면 틈새 시장 에 대한 호기심 정도 에 그칠 인지 말 하기는 아직 이르다고 말 했다"
    },
    {
        "title": "에이수스, AI 노트북 '젠북 S16 OLED'·'비보북 S16' 등 4종 출시",
        "body": "젠북 S16 OLED 수마이아 그레이. 에이수스 제공에이수스가 인텔의 최신 중앙처리장치(CPU)인 코어 울트라 프로세서 시리즈2(코드명 루나 레이크, 애로우 레이크)를 탑재한 고성능 AI 컨슈머 노트북 4종을 출시한다고 13일 밝혔다.신제품은 총 4종으로 차세대 인텔 프로세서 루나 레이크를 장착한 컨슈머 노트북은 △젠북 S16 OLED 1종이며, 애로우 레이크를 적용한 노트북은 △젠북 14 OLED △젠북 듀오 △비보북 S16 OLED 3종이다.슬림한 디자인의 젠북 S16 OLED는 최대 47 TOPS(초당 최대 47조회 연산) 성능의 신경망처리장치(NPU)가 결합된 최신 인텔 코어 울트라 프로세서인 루나 레이크를 새롭게 탑재해 한층 강력한 AI 성능을 갖췄다. 1.1cm의 초슬림 두께 및 1.5kg의 가벼운 무게로 휴대성을 높였으며, 하이테크 세라믹인 세랄루미늄이 적용된 견고한 바디가 특징이다.에이수스 루미나 OLED가 적용된 16인치 넓은 터치스크린 화면은 16:10 및 3K의 해상도로 선명한 화질을 제공하며 120Hz 주사율로 지연 및 끊김 없는 매끄러운 디스플레이 경험을 선사한다. 이와 함께 전문가 색 영역인 100% DCI-P3을 충족, 베사(VESA) 디스플레이 HDR 트루 블랙 500, 돌비 비전, 팬톤 인증을 통해 생생하고 입체적인 비주얼을 구현한다.이와 함께 노트북에 내장된 78Wh의 대용량 배터리는 종일 작업에도 충분한 배터리 수명을 제공해 학생, 창작자, 비즈니스 전문가 및 여행이 잦은 사용자들에게도 적합하다. 전작 대비 40% 커진 터치패드는 인체공학적 디자인이 적용돼 한층 편안한 사용감을 지원하며 하만 카돈 인증을 받은 스피커도 채용했다. 색상은 ‘스칸디나비안 화이트’와 ‘수마이아 그레이’ 2가지로 출시된다.젠북 14 OLED. 에이수스 제공젠북 14 OLED는 프리미엄 성능의 최대 인텔 코어 울트라 9 프로세서 285H 및 NPU AI 엔진이 통합된 인텔 아크 그래픽 프로세서가 탑재돼 한층 업그레이드된 AI 성능을 자랑한다. 1.28kg의 가볍고 1.49cm의 슬림한 디자인으로 언제 어디서나 높은 휴대성을 보이며, 제품에 탑재된 75Wh의 대용량 배터리는 15시간 이상 지속돼 종일 외부 작업 시에도 무리 없이 사용 가능하다. 최대 3K 해상도 및 120Hz의 14인치 에이수스 루미나 OLED 터치 스크린의 디스플레이는 나노엣지 디자인이 적용됐으며, DCI-P3 100%의 넓은 색 영역과 베사 디스플레이 HDR 트루 블랙 500 인증을 받아 몰입감 넘치는 시각 경험을 제공한다. 이와 함께 2개의 썬더볼트 4포트, HDMI 2.1, USB 3.2 1세대 타입-A 포트, 오디오 콤보 잭을 지원해 높은 연결성은 물론 미군용 등급의 단단한 내구성을 갖췄다. 이 밖에도 하만 카돈 인증을 받은 돌비 애트모스 오디오 스피커와 양방향 AI 노이즈 캔슬링 기능으로 고품질의 선명한 오디오 사운드를 지원한다.에이수스의 혁신적 기술력이 적용된 14인치 듀얼 스크린 OLED 노트북 젠북 듀오는 최신 인텔 코어 울트라 9 프로세서 285H와 최대 32GB의 메모리 및 2TB SSD가 탑재됐다. 2개의 16:10 3K 14인치 OLED 나노엣지 베젤 터치스크린은 생생하고 섬세한 비주얼을 구현하며, TUV 라인란드 인증을 통해 낮은 블루라이트 레벨로 장시간 사용에도 눈을 보호한다. 이와 함께 탈부착형 블루투스 키보드가 함께 구성돼 다양한 활용성을 갖춘 것이 특징이다.젠북 듀오. 에이수스 제공젠북 듀오는 △듀얼 스크린 모드(블루투스 키보드 활용 및 가상 키보드 활용) △데스크톱 모드 △랩톱 모드 △공유 모드 총 5가지 사용 모드를 지원하며, 사용자의 편의에 따라 자유롭게 활용 가능하다. 키보드를 포함해 1.65kg의 가벼운 무게와 1.46cm의 슬림한 두께에도 썬더볼트 4포트 2개, HDMI 2.1, USB 3.2 1세대 타입-A 포트, 오디오 잭을 지원해 다양한 기기에 손쉽게 연결 가능하며, 초고속 무선 연결이 가능한 WiFi 7 기능이 포함됐다. 여기에 까다로운 미국 국방성 규격인 밀스펙(MIL-STD 810H) 표준을 충족해 단단한 내구성까지 갖췄다.비보북 S16 OLED는 최신 기술과 미니멀한 디자인을 통합한 차세대 AI 컨슈머 노트북이다. 1.39cm 및 1.5kg의 슬림한 디자인으로 뛰어난 휴대성은 물론 최대 인텔 코어 울트라 7 프로세서 255H와 전용 AI 엔진을 탑재해 고성능의 효율적인 퍼포먼스를 발휘한다. 사용자는 제품에 내장된 에이수스 아이스쿨 열 기술을 통해 무겁고 까다로운 작업도 노트북 성능 저하 및 소음 걱정 없이 사용 가능하다. 에이수스 루미나 OLED가 적용된 3K 16인치의 넓은 디스플레이는 최대 120Hz의 주사율과 0.2ms의 빠른 응답 속도, 압도적인 명암비의 HDR 트루 블랙 600 인증을 통해 풍부한 색 재현력과 부드럽고 몰입감 넘치는 시각 경험을 제공한다.에이수스 신제품 노트북은 공식 스토어, 네이버 브랜드스토어, 쿠팡, 11번가, G마켓, 옥션 등에서 구매 가능하다고 회사 측은 전했다.",
        "processed_body": "젠북 마이아 그레이 에이수스 제 공 에이수스 인텔 의 최신 중앙 처리장치 인 코어 울트라 프로세서 시리즈 코드명 루나 레이크 애로우 레이크 탑재 한 고성능 컨슈머 노트북 종 을 출시 한다고 일 밝혔다 신제품 총 종 차세대 인텔 프로세서 루나 레이크 장 착한 컨슈머 노트북 젠북 종이 며 애로우 레이크 적용 한 노트북 젠북 젠북 듀오 비보 북 종이 다 슬림 한 디자인 의 젠북 최대 초당 최대 조회 연산 성능 의 신경망 처리장치 결합 된 최신 인텔 코어 울트라 프로세서 인 루나 레이크 새롭게 탑재 해 한층 강력한 성능 을 갖췄다 의 초슬림 두께 및 의 가벼운 무게 로 휴대 성 을 높였으며 하이테크 세라믹 인 세 랄 루미 늄 적용 된 견고한 바디 특징 에이수스 루미 나 적용 된 인치 넓은 터치스크린 화면 및 의 해상도 로 선명한 화질 을 제공 하며 주 사 율 로 지연 및 끊김 없는 매끄러운 디스플레이 경험 을 선사 한다 함께 전문가 색 영역 인 을 충족 베사 디스플레이 트루 블랙 돌비 비전 팬톤 인증 을 통해 생생하고 입체 적 인 비주 얼 을 구현 한 다 함께 노트북 에 내장 된 의 대 용량 배터리 종일 작업 에도 충분한 배터리 수명 을 제공 해 학생 창작 자 비즈니스 전문가 및 여행 잦은 사용자 에게도 적합하다 전작 대비 커진 터치패드 인체 공 학적 디자인 적용 돼 한층 편안한 사 용감 을 지원 하며 하만 카돈 인증 을 받은 스피커 도 채용 했다 색상 스칸 디나 비안 화이트 마이아 그레이 가지 로 출시 된다 젠북 에이수스 제공 젠북 프리미엄 성능 의 최대 인텔 코어 울트라 프로세서 및 엔진 통합 된 인텔 아크 그래픽 프로세서 탑재 돼 한층 업그레이드 된 성능 을 자랑 한다 의 가볍고 의 슬림 한 디자인 언제 어디 서나 높은 휴대 성 을 보이 며 제품 에 탑재 된 의 대 용량 배터리 시간 이상 지속 돼 종일 외부 작업 시 에도 무리 없이 사용 가능하다 최대 해상도 및 의 인치 에이수스 루미 나 터치 스크린 의 디스플레이 나노 엣지 디자인 적용 됐으며 의 넓은 색 영역 베사 디스플레이 트루 블랙 인증 을 받아 몰입 감 넘치는 시각 경험 을 제공 한 다 함께 개 의 썬더볼트 포트 세대 타입 포트 오디오 콤보 잭 을 지원 해 높은 연결 성은 물론 미군 용 등급 의 단단한 내 구성 을 갖췄다 밖에도 하만 카돈 인증 을 받은 돌비 애트 모스 오디오 스피커 양 방향 노이즈 캔 슬링 기능 고 품질 의 선명한 오디오 사운드 지원 한 다 에이수스 의 혁신 적 기술 력 적용 된 인치 듀얼 스크린 노트북 젠북 듀오 최신 인텔 코어 울트라 프로세서 최대 의 메모리 및 탑재 됐다 개 의 인치 나노 엣지 베젤 터치스크린 생생하고 섬세한 비주 얼 을 구현 하며 라인 란드 인증 을 통해 낮은 블루 라이트 레벨 로 장시간 사용 에도 눈 을 보호 한다 함께 탈 부착 형 블루투스 키 보드 함께 구성 돼 다양한 활용 성 을 갖춘 특징 젠북 듀오 에이수스 제공 젠북 듀오 듀얼 스크린 모드 블루투스 키 보드 활용 및 가상 키 보드 활용 데스크톱 모드 랩톱 모드 공유 모드 총 가지 사용 모드 지원 하며 사용자 의 편의 에 따라 자유롭게 활용 가능하다 키 보드 포함 해 의 가벼운 무게 의 슬림 한 두께 에도 썬더볼트 포트 개 세대 타입 포트 오디오 잭 을 지원 해 다양한 기기 에 손쉽게 연결 가능하며 초 고속 무선 연결 가능한 기능 포함 됐다 여기 에 까다로운 미국 국방성 규격 인 밀 스펙 표준 을 충족 해 단단한 내 구성 까지 갖췄다 비보 북 최신 기술 미니 멀한 디자인 을 통합 한 차세대 컨슈머 노트북 및 의 슬림 한 디자인 뛰어난 휴대 성은 물론 최대 인텔 코어 울트라 프로세서 전용 엔진 을 탑재 해 고성능 의 효율 적 인 퍼포먼스 발휘 한다 사용자 제품 에 내장 된 에이수스 아이 스쿨 열 기술 을 통해 무겁고 까다로운 작업 도 노트북 성능 저하 및 소음 걱정 없이 사용 가능하다 에이수스 루미 나 적용 된 인치 의 넓은 디스플레이 최대 의 주사 율과 의 빠른 응답 속도 압도 적 인 명암 비 의 트루 블랙 인증 을 통해 풍부한 색 재현 력 부드럽고 몰입 감 넘치는 시각 경험 을 제공 한 다 에이수스 신제품 노트북 공식 스토어 네이버 브랜드 스토어 쿠팡 번가 마켓 옥션 구매 가능하다고 회사 측은 전 했다"
    },
    {
        "title": "2나노 반도체의 벽… ‘양자 터널링’ 난제 풀어야 넘는다[Science]",
        "body": "■ 반도체 집적회로, 왜 더 작아지기 힘든가고작 손톱 크기 정도의 기판에수십억개 트랜지스터 조밀배치나노 영역 진입하면서 한계봉착입자·파동 성질 함께 지닌 전자장벽을 ‘유령’처럼 뚫고 지나가오작동·전력소모 등 문제 일으켜과거 미국에서 금을 찾아 서부로 떠났던 시절 돈을 가장 많이 벌었던 건 금을 캔 사람이 아니라 그들에게 곡괭이를 팔았던 사람들이라는 얘기가 전해져온다. 인공지능(AI)이라는 첨단 기술이 사회 전반의 트렌드를 선도하는 현대 사회에선 AI가 금이라고 하면 이를 구현하는 반도체는 곡괭이라 할 수 있다. 하지만 곡괭이 시장의 경쟁도 치열하다. 회로를 더 작게 만들고 더 많이 집적시켜 더 높은 성능을 끌어내기 위한 치열한 경쟁이 진행 중이다. 팹리스(반도체 설계 전문 기업)로부터 반도체 설계 디자인을 위탁받아 생산하는 파운드리 분야에서 이러한 경쟁이 특히 치열하다. 하지만 크기가 작아질수록 결함이 더 많이 발생하고 수율이 낮아질 수밖에 없다. 반도체 제품의 크기를 줄이는 것은 왜 어려운지 과학적 맥락에서 한번 진단해보기로 하자.◇CPU, GPU…모두 집적회로=반도체의 사전적 의미는 전기의 흐름을 제어할 수 있는 물질이지만 일상생활에선 트랜지스터를 집적한 집적회로를 지칭하는 경우가 대부분이다. 전기가 통하는 도체와 통하지 않는 부도체의 사이, 일정 전압을 통해 이 여부를 결정할 수 있도록 제작한 소자를 만드는 데 실리콘과 같은 반도체가 쓰인다. 연산에 주로 사용되는 반도체 소자는 트랜지스터인데 트랜지스터는 세 개의 다리를 가진 형태로 만들어져 있다. 한쪽 끝 다리에서 반대편 다리로 전류가 흐를 때, 가운데 위치한 다리에 전압을 걸어 마치 전등 스위치처럼 전류를 켜고 끄는 것이다. 트랜지스터는 원래 전기가 흐르지 않는 실리콘 회로와 게이트로 구성돼 있고 실리콘 회로와 게이트는 맞닿아 있다. 게이트는 도체로 게이트에 전압을 걸면 실리콘 회로와 게이트가 맞닿아 있는 평면상에서 전기가 통하는데 이때 전류가 흐르는 이 접합면을 채널이라 한다. 트랜지스터는 게이트를 통해 실리콘의 전류를 제어함으로써 기능한다. 우리가 흔히 사용하는 중앙처리장치(CPU), 그래픽처리장치(GPU) 등은 트랜지스터와 여타 필요한 소자들을 작은 회로에 모아놓은 집적회로의 일종으로 트랜지스터는 연산 기능을 수행하는 기초 단위인 셈이다.최초의 집적회로는 1958년 텍사스 인스트루먼트의 연구원 잭 킬비가 구현했다. 이듬해 벨 연구소의 모하메드 아탈라 박사와 강대원 박사가 ‘금속 산화막 반도체 전계 효과 트랜지스터(MOSFET)’를 발명하면서 집적회로는 작아질 수 있었다. 집적회로 성능의 핵심은 한정된 공간에 트랜지스터를 얼마나 효율적으로 배치하느냐에 달려있다. 즉 트랜지스터의 크기를 작게 만들어 회로에 최대한 많은 트랜지스터를 집적하는 것이 관건이다. 최근 삼성전자는 2나노 공정에서 경쟁력을 확보하기 위해 분투 중인 것으로 알려졌는데, 2나노 반도체는 트랜지스터의 크기가 2㎚라는 뜻이다. 1㎚는 머리카락 두께의 10만 분의 1 수준이다.◇입자인 듯 파동인 듯 새어나가는 전자=반도체 회로의 크기가 작아지면서 성능은 과거와 비교조차 어려울 정도로 좋아졌지만, 나노의 영역에 진입하면서 한계에 봉착했다. 고작 손톱 정도 크기의 기판에 수십억 개에 달하는 트랜지스터가 조밀하게 배치되면서 연산속도와 에너지 효율은 확연히 높아졌지만, 기존의 고전역학 영역을 벗어나 양자역학의 영역에 진입하면서 전자의 흐름이 통제하기 어려워진 탓이다. 고전 역학에서 전자는 입자의 성질을 가지고 있다. 입자는 우리가 생각하는 알갱이와 같다. 입자는 단위가 구분되고 위치가 정해져 있으며 그 위치를 관측해 알아낼 수 있다. 파동은 연속적이고, 위치를 확정할 수 없다. 가만히 멈춘 수면에 돌을 던지면 물결이 이는데, 파동성을 볼 수 있는 좋은 예시다. 양자역학이 적용되는 미시 세계에서 전자는 파동의 성질도 함께 가진다. 이를 파동-입자 이중성이라 하는데, 쉽게 설명해 우리가 전자를 관측할 경우 위치가 확정된 입자로 존재하지만 관측하지 않을 경우 파동의 성질을 가지며 위치 역시 확률적으로 존재한다는 것이다. 이 경우 전자의 위치를 확정적으로 나타낼 수 없지만, 대신 확률적으로 어디에 존재할지를 예측할 수 있다.‘양자 터널링’ 효과는 이렇듯 파동의 성질을 가진 전자가 장벽을 통과해버리는 현상을 의미한다. 전자가 확률적으로 통제를 벗어나 장벽, 장애물을 마치 유령처럼 뚫고 지나가 버리는 것이다. 이는 일어날 수도 있고 일어나지 않을 수도 있는데, 그 확률은 장벽의 높이와 두께에 따라 달라진다. 문제는 여기서 발생한다. 트랜지스터의 크기가 지나치게 작아지면서 채널의 길이도 자연스럽게 짧아졌다. 다시 말해 게이트를 통해 전압이 가해지지 않았을 땐 실리콘이 장벽 역할을 해야 하는데, 장벽의 높이와 두께가 너무 낮아진 것이다. 이에 파동성을 가진 전자가 전압이 걸리지 않은 실리콘을 통과하기 시작한 것이다. 트랜지스터는 전압을 통해 전자의 흐름을 제어함으로써 제 기능을 할 수 있는데 불필요한 미세 전류가 흐르면서 오작동을 일으키거나 전력 소모가 커지는 등 통제를 하는 게 어려워졌다. 양자 터널링 효과는 나노의 영역으로 진입한 트랜지스터가 기술적으로 해결해야 할 숙명과도 같다. 스위치를 내려도 빛이 들어오는 전등이 있다면 스위치의 존재 의미는 불분명해지기 때문이다.◇더 작게 더 많이…한계 극복 시도들=이렇듯 더 작은 반도체 소자를 더 좁은 회로에 더 많이 모으기 위한 노력은 양자의 세계에서 한계에 부딪혔으나, 이를 극복하기 위한 연구 역시 계속되고 있다. 기존의 평판(플래너) 구조 트랜지스터에서 전류가 흐르는 채널은 1개다. 이 구조를 활용해 전압과 누설전류를 줄이는 건 20㎚ 수준이 한계였다. 이에 평판 구조를 3차원 구조로 세워 게이트와 실리콘이 맞닿는 면, 즉 채널을 3개 면으로 늘린 ‘핀펫’ 구조의 트랜지스터가 개발됐다. 채널 면적이 늘어나면서 더 낮은 전압으로도 전류를 더 미세하게 제어할 수 있게 됐고, 누설전류도 확실히 억제할 수 있게 됐다. 그러나 2020년대 들어 5㎚, 3㎚ 수준의 미세공정이 상용화되기 시작하며 다시 한계에 봉착하고 있다.이에 삼성전자는 3㎚ 공정에 ‘게이트 올 어라운드(GAA)’ 구조를 도입하기로 결정하고 2022년부터 양산하기 시작했다. GAA 구조는 게이트가 실리콘을 사방에서 둘러싸는 형태의 트랜지스터로, 기존 핀펫 방식에선 3개였던 채널을 4개 면으로 늘린 것이다. 또 채널의 면적도 넓히는 것 역시 중요한데, 면적이 좁은 나노와이어가 아닌 넓게 펼쳐진 나노시트 형태로 구현한 GAA 구조는 현재 상용화된 트랜지스터 중 가장 최신 기술로 꼽을 수 있다.",
        "processed_body": "반도체 집적회로 왜 더 작아지기 힘든가 고작 손톱 크기 정도 의 기 판 에 수십억 개 트랜지스터 조밀 배치 나노 영역 진입 하면서 한계 봉착 입자 파동 성질 함께 지닌 전자 장벽 을 유령 처럼 뚫고 지나가오 작동 전력 소모 문제 일으켜 과거 미국 금 을 찾아 서부 로 떠났던 시절 돈 을 가장 많이 벌었던 건 금 을 캔 사람 아니라 곡괭이 팔았던 사람 이라는 얘기 전해져 온다 인공 지능 이라는 첨단 기술 사회 전반 의 트렌드 선도 하는 현대 사회 에선 금 이라고 하면 이를 구현 하는 반도체 곡괭이 라 하지만 곡괭이 시장 의 경쟁 도 치열하다 회로 더 작게 만들고 더 많이 집 적 시켜 더 높은 성능 을 끌어내기 위 한 치열한 경쟁 진행 중이 다 팹리스 반도체 설계 전문 기업 로부터 반도체 설계 디자인 을 위탁 받아 생산 하는 파운드리 분야 이러한 경쟁 특히 치열하다 하지만 크기 작아질수록 결함 더 많이 발생 하고 율 낮아질 밖에 반도체 제품 의 크기 줄이는 왜 어려운지 과학 적 맥락 한번 진단 해보기로 하자 모두 집적회로 반도체 의 사전 적 의미 전기 의 흐름 을 제어 있는 물질 이지만 일상생활 에선 트랜지스터 집 적 한 집적회로 지칭 하는 경우 대부분 전기 통 하는 도체 통 하지 않는 부도체 의 사이 일정 전압 을 통해 여부 결정 있도록 제작 한 소자 만드는 데 실리콘 같은 반도체 쓰인다 연산 에 주로 사용 되는 반도체 소자 트랜지스터 인데 트랜지스터 세 개 의 다리 가진 형태 로 만들어져 한쪽 끝 다리 반대편 다리 로 전류 흐를 때 가운데 위치 한 다리 에 전압 을 걸어 마치 전등 스위치 처럼 전류 켜고 끄는 트랜지스터 원래 전기 흐르지 않는 실리콘 회로 게이트 로 구성 돼 있고 실리콘 회로 게이트 맞닿아 게이트 도체 로 게이트 에 전압 을 걸면 실리콘 회로 게이트 맞닿아 있는 평면 상 전기 통 하는데 때 전류 흐르는 접합 면 을 채널 이라 한다 트랜지스터 게이트 통해 실리콘 의 전류 제어 함 으로써 기능 한다 우리 흔히 사용 하는 중앙 처리장치 그래픽 처리장치 트랜지스터 여타 필요한 소자 을 작은 회로 에 모아놓은 집적회로 의 일종 트랜지스터 연산 기능 을 수행 하는 기초 단위 인 셈 최초 의 집적회로 년 텍사스 인스트루먼트 의 연구원 잭 킬비 구현 했다 이듬해 벨 연구소 의 모하 메드 아 탈 라 박사 강대원 박사 금속 산화 막 반도체 전계 효과 트랜지스터 발명 하면서 집적회로 작아질 있었다 집적회로 성능 의 핵심 한정 된 공간 에 트랜지스터 얼마나 효율 적 배치 하느냐에 달려있다 즉 트랜지스터 의 크기 작게 만들어 회로 에 최대한 많은 트랜지스터 집 적하 관건 최근 삼 성 전자 나노 공정 경쟁력 을 확보 하기 위해 분투 중인 알려졌는데 나노 반도체 트랜지스터 의 크기 라는 뜻 머리카락 두께 의 만 분 의 수준 입자 인 듯 파동 인 듯 새어 나가는 전자 반도체 회로 의 크기 작아지면서 성능 과거 비교 조차 어려울 정도 로 좋아졌지만 나노 의 영역 에 진입 하면서 한계 에 봉착 했다 고작 손톱 정도 크기 의 기 판 에 수십억 개 에 달 하는 트랜지스터 조밀하게 배치 되면서 연산 속도 에너지 효율 확 연히 높아졌지만 기존 의 고전 역학 영역 을 벗어나 양자역학 의 영역 에 진입 하면서 전자 의 흐름 통제 하기 어려워진 탓 고전 역학 전자 입자 의 성질 을 가지 고 입자 우리 생각 하는 알갱이 같다 입자 단위 구분 되고 위치 정해져 있으며 위치 관측 해 알아낼 파동 연속 적 이고 위치 확정 가만히 멈춘 수면 에 돌 을 던지면 물결 이는데 파동 성 을 볼 있는 좋은 예시 다 양자역학 적용 되는 미시 세계 전자 파동 의 성질 도 함께 가진다 이를 파동 입자 이중성 이라 하는데 쉽게 설명 해 우리 전자 관측 경우 위치 확정 된 입자 로 존재 하 지만 관측 하지 않을 경우 파동 의 성질 을 가지 며 위치 역시 확률 적 존재 한다는 경우 전자 의 위치 확정 적 나타낼 없지만 대신 확률 적 어디 에 존재 할지를 예측 양자 터널링 효과 이렇듯 파동 의 성질 을 가진 전자 장벽 을 통과 해 버리는 현상 을 의미 한다 전자 확률 적 통제 벗어나 장벽 장애물 을 마치 유령 처럼 뚫고 지나가 버리는 이는 일어날 수도 있고 일어나지 않을 수도 있는데 확률 장벽 의 높이 두께 에 따라 달라진다 문제 여기 서 발생 한다 트랜지스터 의 크기 지나치게 작아지면서 채널 의 길이 도 자연 스럽게 짧아졌다 다시 말 해 게이트 통해 전압 가해 지지 않았을 땐 실리콘 장벽 역할 을 해야 하는데 장벽 의 높이 두께 너무 낮아진 에 파동 성 을 가진 전자 전압 걸리지 않은 실리콘 을 통과 하기 시작 한 트랜지스터 전압 을 통해 전자 의 흐름 을 제어 함 으로써 제 기능 을 있는데 불필요한 미세 전류 흐르면서 오 작동 을 일으키거나 전력 소모 커지는 통제 하는 게 어려워졌다 양자 터널링 효과 나노 의 영역 진입 한 트랜지스터 기술 적 해결 해야 숙명 과도 같다 스위치 내려도 빛 들어오는 전등 있다면 스위치 의 존재 의미 불분명 해지기 때문 더 작게 더 많이 한계 극복 시도 이렇듯 더 작은 반도체 소자 더 좁은 회로 에 더 많이 모으기 위 한 노력 양자 의 세계 한계 에 부딪혔으나 이를 극복 하기 위 한 연구 역시 계속 되고 기존 의 평판 플 래 너 구조 트랜지스터 전류 흐르는 채널 개다 구조 활용 해 전압 누설 전류 줄이는 건 수준 한계였다 에 평판 구조 차원 구조 로 세워 게이트 실리콘 맞닿는 면 즉 채널 을 개 면 늘린 핀펫 구조 의 트랜지스터 개발 됐다 채널 면적 늘어나면서 더 낮은 전압 으로도 전류 더 미세하게 제어 있게 됐고 누설 전류 도 확실히 억제 있게 됐다 그러나 년대 들어 수준 의 미세 공 정이 상용 화 되기 시작 하며 다시 한계 에 봉착 하고 있다이에 삼 성 전자 공정 에 게이트 올 어 라운드 구조 도입 하기로 결정 하고 년 부터 양산 하기 시작 했다 구조 게이트 실리콘 을 사방 둘러싸는 형태 의 트랜지스터 로 기존 핀펫 방식 에선 개였던 채널 을 개 면 늘린 또 채널 의 면적 도 넓히는 역시 중요한데 면적 좁은 나노와이어 아닌 넓게 펼쳐진 나노 시트 형태 로 구현 한 구조 현재 상용 화 된 트랜지스터 중 가장 최신 기술 로 꼽 을"
    },
    {
        "title": "기술적·비용적 한계에… ‘무어의 법칙’ 이제 종말 맞나?[Science]",
        "body": "젠슨 황 엔비디아 CEO가 지난 6일 미국 라스베이거스 만달레이 컨벤션센터에서 열린 ‘소비자가전쇼(CES) 2025’ 기조연설에서 대형 컴퓨터 칩 와플을 선보이고 있다.   UPI 연합뉴스젠슨황, 자사 AI칩 발전속도에“무어의 법칙보다 빠르다” 주장업계, 실제속도 현저히 느려져2023년엔 “3년에 2배로” 선언젠슨 황 엔비디아 CEO가 지난 7일 자사 인공지능(AI) 칩 성능이 ‘무어의 법칙’보다 더 빠르게 발전하고 있다고 주장했다. 그러나 무어의 법칙은 이미 몇 차례 수정됐고, 더 는 유효하지 않다는 의견도 많다.무어의 법칙은 인텔의 창립자 고든 무어가 1965년 발견한 현상으로 칩(집적회로)의 집적도가 매년 2배로 증가한다는 내용이다. 트랜지스터 크기가 작아지면서 성능도 향상된다는 내용의 이 법칙은 자연법칙은 아니지만, 전자 산업계가 추구해야 할 일종의 바로미터였다. 당시 고든 무어는 한 잡지에 반도체의 미래에 대한 기고문을 실으며 “장기적으로 보면 증가율은 다소 불확실하지만, 적어도 10년간 거의 일정할 것이라 믿지 못할 이유는 없다”고 언급했다. 그리고 실제로 10년 뒤인 1975년 고든 무어는 ‘1년에 2배’였던 본인의 예측을 ‘2년에 2배’로 수정했다. 이를 인텔의 임원 데이비드 하우스가 18개월에 2배씩 증가하고 가격은 반으로 떨어진다고 수정했다.반도체 집적도가 향상되는 속도는 점차 느려지는 추세다. TSMC의 공정 추이를 살펴보면 TSMC는 2004년 90㎚ 수준이었던 소자 크기를 2006년 65㎚에서 2008년 45㎚로 줄였다. 그러나 그 이후엔 2011년 28㎚, 2014년 20㎚, 2015년 16㎚, 2016년 12㎚ 등 점점 속도가 줄었고 2018년 7㎚ 수준에 접어든 이후엔 감소 폭이 눈에 띄게 줄어든 상태다. 이는 소자 크기를 줄이는 데 기술적 한계가 있을뿐더러 제조비용은 오히려 증가하기 때문이다. 2021년 10월 인텔의 팻 겔싱어 CEO는 3차원 적층 기술을 통해 2년마다 2배 이상으로 집적이 가능하다는 이름으로 ‘슈퍼 무어의 법칙’을 발표했으나, 2년 뒤인 2023년 집적도가 3년에 2배로 오른다는 무어의 법칙 2.0을 발표하고 수정 무어의 법칙이 깨졌다고 선언했다.한편 황의 법칙도 있다. 2002년 황창규 삼성전자 기술총괄 사장이 1년에 2배씩 메모리 용량이 증가할 것이라 주장했으나 이 법칙은 불과 8년 뒤인 2010년 깨졌다. 2020년 젠슨 황이 발표한 황의 법칙은 AI의 연산능력이 10년간 1000배로 늘어난다는 주장이나, AI의 연산 능력이 반도체 성능에 크게 좌우됨을 감안하면 실제로 가능할지는 미지수다.",
        "processed_body": "젠슨 황 엔비디아 지난 일 미국 라스베이거스 만달레이 컨벤션 센터 열린 소비자 전 쇼 기 조 연설 대형 컴퓨터 칩 와플 을 선보이고 연합뉴스 젠슨황 자사 칩 발전 속도 에 무어 의 법칙 보다 빠르다 주장 업계 실제 속도 현저 히 느려져 년 엔 년 에 배 로 선언 젠슨 황 엔비디아 지난 일 자사 인공 지능 칩 성능 무어 의 법칙 보다 더 빠르게 발전 하고 있다고 주장 했다 그러나 무어 의 법칙 이미 몇 차례 수정 됐고 더 유효하지 않다는 의견 도 많다 무어 의 법칙 인텔 의 창립 자 고든 무어 년 발견 한 현상 칩 집적회로 의 집 적도 매년 배 로 증가 한다는 내용 트랜지스터 크기 작아지면서 성능 도 향상 된다는 내용 의 법칙 자연법칙 아니지만 전자 산업 계 추구 해야 일종 의 바로미터 였다 당시 고든 무어 한 잡지 에 반도체 의 미래 에 대한 기 고문 을 실으 며 장기 적 보면 증가 율 다소 불확실하지만 적어도 년 간 거의 일정할 이라 믿지 못 이유 없다고 언급 했다 실제 로 년 뒤 인 년 고든 무어 년 에 배였던 본인 의 예측 을 년 에 배 로 수정 했다 이를 인텔 의 임원 데이비드 하우스 개월 에 배 씩 증가 하고 가격 반 떨어진다고 수정 했다 반도체 집 적도 향상 되는 속도 점차 느려지는 추세 다 의 공정 추이 살펴보면 년 수준 이었던 소자 크기 년 년 로 줄였다 그러나 이후 엔 년 년 년 년 점점 속도 줄었고 년 수준 에 접어든 이후 엔 감소 폭 눈 에 띄게 줄어든 상태 다 이는 소자 크기 줄이는 데 기술 적 한계 있을뿐더러 제 조 비용 오히려 증가 하기 때문 년 월 인텔 의 팻 겔 싱어 차원 적층 기술 을 통해 년 마다 배 이상 집 적 가능하다는 이름 슈퍼 무어 의 법칙 을 발표 했으나 년 뒤 인 년 집 적도 년 에 배 로 오른다는 무어 의 법칙 을 발표 하고 수정 무어 의 법칙 깨졌다고 선언 했다 한편 황 의 법칙 도 년 황창규 삼성 전자 기술 총괄 사장 년 에 배 씩 메모리 용량 증가 이라 주장 했으나 법칙 불과 년 뒤 인 년 깨졌다 년 젠슨 황 발표 한 황 의 법칙 의 연산 능력 년 간 배 로 늘어난다는 주장 이나 의 연산 능력 반도체 성능 에 크게 좌우 됨을 감안 하면 실제 로 가능할지는 미지수 다"
    },
    {
        "title": "카카오 T, 작년 크리스마스 택시대란 '기술'로 해결",
        "body": "서울역 택시승강장. /사진=뉴스1크리스마스 연휴를 앞뒀던 지난해 12월 21일 카카오 T의 택시 호출 이용자수가 역대 최대치를 기록한 것으로 나타났다. 카카오모빌리티는 최근 3년간 연간 최대 호출 이용자수를 기록한 날의 택시 탑승 성공률이 매년 상승했으며, 특히 2024년에는 2022년 대비 12%포인트(p) 이상 상승을 기록하며 큰 폭의 개선 효과를 보였다고 13일 밝혔다.카카오모빌리티에 따르면 2022년부터 지난해까지 연간 카카오 T 택시 호출 이용자수가 가장 많은 날은 각각 12월 17일, 12월 16일, 12월 21일로 모두 연말 시즌이었다. 세 날짜 모두 크리스마스 또는 크리스마스 연휴를 앞둔 주말의 토요일이라는 공통점이 있었다.특히 연도별 택시 호출 이용자수가 가장 많은 날의 탑승 성공률은 각각 71.3%, 75.4%, 83.4% 등을 기록하며 매년 개선됐다. 탑승 성공률은 택시 호출을 시도한 이용자가 실제로 택시에 탑승해 운행을 완료한 비율을 나타내는 수치다. 연말 시즌에는 추위 등 기상 상황, 연말 모임 등으로 택시 호출 수요가 급증하는 경향이 있는데, 카카오 T의 경우 매년 개선을 통해 안정적인 수요 처리 능력을 갖추게 된 것이다.카카오모빌리티는 이용자와 택시기사의 배차 경험을 개선하기 위해 기술적 역량을 다양한 측면에서 고도화해왔다. 빅데이터 분석 노하우를 기반으로 한 맵매칭 기술 개선, 머신러닝 기법을 활용한 배차 성공률 개선 등을 통해 이용자와 택시기사 모두에게 보다 최적화된 배차 연결을 제공했다.또 카카오내비의 교통량 예측 알고리즘과 실시간 위치데이터 및 교통정보 반영을 통해 정확한 예상 소요시간과 요금 정보를 제공함으로써 배차 시 참조하는 정보의 신뢰도를 높였다. 카카오 T 앱의 이용 편의성 개선을 위해 △대신 불러주기 △택시 예약 기능 △결제 카드 변경 △예상 탑승시간 선택 기능 등 부가 기능 도입 노력도 이어왔다.류긍선 카카오모빌리티 대표는 \"빅데이터 분석과 플랫폼 기술 고도화를 통해 어떤 환경에서도 안정적으로 서비스를 제공할 수 있는 플랫폼을 만들기 위해 노력하고 있다\"며 \"앞으로도 이용자들의 빠르고 안전한 이동을 위해 필요한 기술적 발전을 지속해나갈 것\"이라고 밝혔다.",
        "processed_body": "서울역 택시 승강장 사진 뉴스 크리스마스 연휴 앞뒀던 지난해 월 일 카카오 의 택시 호출 이용자 수가 역대 최대 치를 기록 한 나타났다 카카오 모빌리티 최근 년 간 연간 최대 호출 이용 자수 기록 한 날 의 택시 탑승 성 공률 매년 상승 했으며 특히 년 에는 년 대비 포인트 이상 상승 을 기록 하며 큰 폭 의 개선 효과 보였다고 일 밝혔다 카카오 모빌리티 에 따르면 년 부터 지난해 까지 연간 카카오 택시 호출 이용자 수가 가장 많은 날 각각 월 일 월 일 월 일로 모두 연말 시즌 이었다 세 날짜 모두 크리스마스 또는 크리스마스 연휴 앞둔 주말 의 토요일 이라는 공통점 있었다 특히 연도 별 택시 호출 이용자 수가 가장 많은 날 의 탑승 성 공률 각각 을 기록 하며 매년 개선 됐다 탑승 성 공률 택시 호출 을 시도 한 이용자 실제 로 택시 에 탑승 해 운행 을 완료 한 비율 을 나타내는 수치 다 연말 시즌 에는 추위 기상 상황 연말 모임 택시 호출 수요 급증 하는 경향 있는데 카카오 의 경우 매년 개선 을 통해 안정 적 인 수요 처리 능력 을 갖추게 된 카카오 모빌리티 이용자 택시 기사 의 배차 경험 을 개선 하기 위해 기술 적 역량 을 다양한 측면 고도화 해왔다 빅데이터 분석 노하우 기반 한 맵 매칭 기술 개선 머신 러닝 기법 을 활용 한 배차 성 공률 개선 을 통해 이용자 택시 기사 모두 보다 최적화 된 배차 연결 을 제공 했다 또 카카오 내비 의 교통량 예측 알고리즘 실시간 위치 데이터 및 교통 정보 반영 을 통해 정확한 예상 소 요 시간 요금 정보 제 공함 으로써 배차 시 참조 하는 정보 의 신뢰 도를 높였다 카카오 앱 의 이용 편의 성 개선 을 위해 대신 불러주기 택시 예약 기능 결제 카드 변경 예상 탑승 시간 선택 기능 부가 기능 도입 노력 도 이어 왔다 류 긍선 카카오 모빌리티 대표 빅데이터 분석 플랫폼 기술 고도화 통해 어떤 환경 에서도 안정 적 서비스 제공 있는 플랫폼 을 만들기 위해 노력 하고 있다며 앞 으로도 이용자 의 빠르고 안전한 이동 을 위해 필요한 기술 적 발전 을 지속 해 나갈 이라고 밝혔다"
    },
    {
        "title": "SKT, 가산 AI 데이터센터 오픈…‘GPUaaS’ 본격 출시",
        "body": "엔비디아 GPU H100 기반 ‘SKT GPUaaS’“AI 인프라 핵심 사업자로 자리매김”SK텔레콤은 지난달 30일 가산 AI 데이터센터(이하 AIDC)를 오픈하고 시범 운영을 마친 뒤 AI 클라우드 서비스인 ‘SKT GPUaaS(GPU-as-a-Service)’를 출시했다고 13일 밝혔다.이번에 오픈한 가산 AIDC는 랙 당 전력밀도가 국내 최고 수준인 44kW로 국내 데이터센터 랙 당 평균 전력밀도인 4.8kW의 약 9배에 달하는 등 고밀도 GPU 서버 운영 환경에 최적화된 데이터 코로케이션 환경을 제공한다.지난달 23일 SK브로드밴드 가산 IDC에서 SKT 유영상 CEO가 GPUaaS(GPU-as-a-Service) 준비상황에 대해 점검하고 있는 모습. SKT 제공■ 엔비디아 H100 기반 ‘SKT GPUaaS’ 출시‘SKT GPUaaS’는 美 람다(Lambda)사와 지난 1년간 함께 준비한 구독형 AI 클라우드다. 이를 위해 가산 AIDC에 아시아태평양 지역 최초의 람다 센터를 유치했다.SKT는 지난 2월 AI DC 사업 본격 추진을 위한 첫 번째 글로벌 행보로 글로벌 GPU 클라우드 회사인 람다에 투자를 진행한 바 있다.2012년 AI 엔지니어들이 설립한 람다는 글로벌 빅테크 기업들을 대상으로 AI 클라우드 서비스를 제공하는 GPUaaS 기업으로, SKT는 람다와의 협력을 통해 그래픽 처리장치(GPU)의 안정적 확보를 기반으로 AI 클라우드 시장 공략에 본격 나설 계획이다.이번에 출시하는 GPUaaS는 엔비디아 GPU H100을 기반으로 한다. H100은 현재 국내에 도입된 GPU 중 가장 성능이 좋다.‘SKT GPUaaS’ 구독을 원하는 기업 고객은 AI 서비스 규모나 목적에 따라 GPU 수량과 기간을 선택하고, 단독 서버·방화벽·전용회선 등 맞춤형 패키지를 구성할 수 있다.고객사는 독자적인 GPU를 사용해 안정적 AI 학습과 추론을 시행할 수 있으며, 방화벽과 전용 회선을 활용할 경우 보안성도 크게 강화할 수 있다.고객의 AI 작업량이 급격히 늘어나더라도 단독 서버에 GPU를 손쉽게 추가할 수 있어 추가 시설 투자에 대한 부담을 크게 덜 수 있다.SK브로드밴드 가산 IDC에 구축된 AI 데이터센터(AIDC) 모습. SKT 제공SKT GPUaaS는 퍼블릭(공유형) 클라우드와 상호 연동이 가능하다. 기업 고객이 기존에 사용하던 클라우드를 그대로 활용하면서 SKT의 GPU 컴퓨팅 파워를 이용할 수 있다.GPUaaS와 SKT의 ‘AI 클라우드 매니저’를 함께 활용하면 GPU 자원을 보다 효율적으로 관리할 수 있다.‘AI 클라우드 매니저’는 수많은 GPU 자원을 마치 한 대의 컴퓨터처럼 관리해 GPU 성능을 극대화하고, AI 개발을 위한 학습 소요 시간을 단축하도록 지원하는 솔루션이다.SKT GPUaaS 가격은 약정 기간, GPU 개수, 선불형의 과금 형태에 따라 탄력적으로 책정해 고객 편의를 크게 강화했다.예를 들어 고객이 24개월 동안 32개의 GPU를 원할 경우 이에 맞는 가격을 설정하는 방식이다. 1개월, 2개월 등 단기 서비스 이용도 가능하다.SKT는 GPUaaS 출시를 기념해 특별 프로모션도 진행한다. 2월 말까지 약 2개월 간 구독 가격의 20% 할인해준다.GPU 교체 보상 프로그램, 클라우드 비용 최적화 컨설팅 등의 이벤트도 시행할 예정이다. 자세한 내용은 SKT 엔터프라이즈 홈페이지(https://www.sktenterprise.com)에서 확인할 수 있다.지난달 23일 SK브로드밴드 가산 IDC에서 SKT 유영상 CEO가 GPUaaS(GPU-as-a-Service) 준비상황에 대해 점검하고 있는 모습. SKT 제공■ 기업·대학 등 문의 쇄도…H200 도입해 고객 확대 박차SKT는 GPUaaS 정식 출시 전부터 100개가 넘는 기업들이 구체적인 내용을 문의하는 등 서비스에 대한 업계 관심이 높았다고 밝혔다.특히 대기업, 중소기업뿐 아니라 AI를 연구하는 각종 대학과 연구 기관에서도 큰 관심을 보이고 있어 ‘SKT GPUaaS’ 서비스에 대한 시장의 높은 기대를 확인할 수 있었다는 반응이다.SKT는 1분기 중 최신 GPU인 H200도 도입할 예정이다. 국내 최초로 H200을 도입함으로써 국내 기업들이 보다 빠르게 AI 기술 · 서비스를 개발할 수 있는 환경을 조성하고, GPUaaS 고객 확대에도 박차를 가할 계획이다.김명국 SKT GPUaaS사업본부장은 “이번 GPUaaS 출시는 AI 데이터센터 사업이 고객에게 다가가는 첫 번째 사례로, SK텔레콤이 AI 인프라 핵심 사업자로 자리매김하는데 의미가 크다”며 “국가 AI 경쟁력을 높이는 GPU Farm으로 구축하겠다”고 강조했다.",
        "processed_body": "엔비디아 기반 인프라 핵심 사업자 로 자리매 김 텔레콤 지난달 일 가산 데이터 센터 이하 오픈 하고 시범 운영 을 마친 뒤 클라우드 서비스 인 출시 했다고 일 밝혔다 이번 에 오픈 한 가산 랙 당 전력 밀도 국내 최고 수준 인 로 국내 데이터 센터 랙 당 평균 전력 밀도 인 의 약 배 에 달 하는 고 밀도 서버 운영 환경 에 최적화 된 데이터 코 로케이션 환경 을 제공 한 다 지난달 일 브로드밴드 가산 유영상 준비 상황 에 대해 점검 하고 있는 모습 제공 엔비디아 기반 출시 람다 사와 지난 년 간 함께 준비 한 구독 형 클라우드 다 이를 위해 가산 에 아시아 태평양 지역 최초 의 람다 센터 유치했다는 지난 월 사업 본격 추진 을 위 한 첫 번째 글로벌 행보 로 글로벌 클라우드 회사 인 람다 에 투자 진행 한 바 년 엔지니어 설립 한 람다 글로벌 빅 테크 기업 을 대상 클라우드 서비스 제공 하는 기업 람다 와의 협력 을 통해 그래픽 처리장치 의 안정 적 확보 기반 클라우드 시장 공략 에 본격 나설 계획 이번 에 출시 하는 엔비디아 을 기반 한다 현재 국내 에 도입 된 중 가장 성능 좋다 구독 을 원하는 기업 고객 서비스 규모 나 목적 에 따라 수량 기간 을 선택 하고 단독 서버 방화벽 전용 회선 맞춤 형 패키지 구성 고객 사는 독자 적 인 사용 해 안정 적 학습 추론 을 시행 있으며 방화벽 전용 회선 을 활용 경우 보안 성도 크게 강화할 고객 의 작업량 급격히 늘어나더라도 단독 서버 에 손쉽게 추가 있어 추가 시설 투자 에 대한 부담 을 크게 덜 브로드밴드 가산 에 구축 된 데이터 센터 모습 제공 퍼블릭 공유 형 클라우드 상호 연동 가능하다 기업 고객 기존 에 사용 하던 클라우드 그대로 활용 하면서 의 컴퓨팅 파워 이용 있다와 의 클라우드 매니저 함께 활용 하면 자원 을 보다 효율 적 관리 클라우드 매니저 수많은 자원 을 마치 한 대의 컴퓨터 처럼 관리 해 성능 을 극 대화 하고 개발 을 위 한 학습 소요 시간 을 단축 하도록 지원 하는 솔루션 가격 약정 기간 개수 선불 형 의 과금 형태 에 따라 탄력 적 책정 해 고객 편의 크게 강화했 다예 들어 고객 개월 동안 개 의 원할 경우 에 맞는 가격 을 설정 하는 방식 개월 개월 단기 서비스 이용도 가능하다는 출시 기념 해 특별 프로모션 도 진행 한다 월 말 까지 약 개월 간 구독 가격 의 할인 해준다 교체 보상 프로그램 클라우드 비용 최적화 컨설팅 의 이벤트 도 시행 예정 자세한 내용 엔터프라이즈 홈페이지 확인 지난달 일 브로드밴드 가산 유영상 준비 상황 에 대해 점검 하고 있는 모습 제공 기업 대학 문의 쇄도 도입 해 고객 확대 박차는 정식 출시 전 부터 개 넘는 기업 구체 적 인 내용 을 문의 하는 서비스 에 대한 업계 관심 높았다고 밝혔다 특히 대기업 중소기업 뿐 아니라 연구 하는 각종 대학 연구 기관 에서도 큰 관심 을 보이 고 있어 서비스 에 대한 시장 의 높은 기대 확인 있었다는 반응 분기 중 최신 인 도 도입 예정 국내 최초 로 을 도입 함 으로써 국내 기업 보다 빠르게 기술 서비스 개발 있는 환경 을 조성 하고 고객 확대 에도 박차 가할 계획 김명국 사업 본부장 이번 출시 데이터 센터 사업 고객 다가가는 첫 번째 사례 로 텔레콤 인프라 핵심 사업자 로 자리매 김하는데 의미 크다며 국가 경쟁력 을 높이는 구축 하겠다고 강조 했다"
    },
    {
        "title": "\"중고 갤럭시폰 파세요\" 삼성전자, '갤럭시 간편보상' 14일 시작",
        "body": "신제품 구매 없이도 갤럭시 스마트폰 반납 시 보상 제공삼성전자가 14일부터 중고 스마트폰 보상 프로그램인 '갤럭시 간편보상'을 운영한다. 사진은 판매 대상 모델인 갤럭시S23 시리즈. /더팩트 DB삼성전자는 오는 14일부터 삼성닷컴에서 새로운 중고 스마트폰 보상 프로그램인 '갤럭시 간편보상'을 운영한다고 13일 밝혔다.'갤럭시 간편보상'은 신제품을 구매하지 않아도 연중 언제든지 갤럭시 스마트폰을 삼성닷컴에서 판매할 수 있는 프로그램이다. 전반적인 프로그램 운영은 삼성전자의 파트너사 라이크와이즈가 담당한다.대상 모델은 갤럭시S23·S22·S21·S20 시리즈와 갤럭시Z폴드5·폴드4·폴드3, 갤럭시Z플립5·플립4·플립3 등이다.중고 갤럭시 스마트폰 판매를 원하는 고객은 삼성닷컴의 '갤럭시 간편보상' 페이지에서 예상 견적을 확인 후, 간편보상 프로그램을 신청하고 회수 가이드에 따라 제품을 택배로 발송하면 된다.회수된 제품은 상태에 따라 엑설런트(Excellent), 굿(Good), 리사이클(Recycle) 3개 등급으로 판정된다. 이후 등급에 맞는 보상금액이 고객에게 지급된다.삼성전자는 '갤럭시 간편보상'으로 편리하고 안전한 중고 스마트폰 보상 체계를 구축, 장기적으로 갤럭시 스마트폰의 시장 가치를 보존하겠다는 방침이다.또한, 고객이 사용하지 않는 중고 스마트폰을 매입하고, 향후 재판매 등에 활용해 순환 경제에도 기여할 예정이다.회사는 '갤럭시 간편보상'을 해외 시장으로 확대할 계획이다.정호진 삼성전자 한국총괄 부사장은 \"이번 프로그램으로 갤럭시 제품의 장기적 가치를 높이고 순환 경제에 기여할 수 있을 것으로 기대한다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "processed_body": "신제품 구매 없이도 갤럭시 스마트폰 반납 시 보상 제 공 삼 성 전자 일 부터 중고 스마트폰 보상 프로그램 인 갤럭시 간편 보상 을 운영 한다 사진 판매 대상 모델 인 갤럭시 시리즈 더 팩트 삼 성 전자 오는 일 부터 삼성 닷컴 새로운 중고 스마트폰 보상 프로그램 인 갤럭시 간편 보상 을 운영 한다고 일 밝혔다 갤럭시 간편 보상 신제품 을 구매 하지 않아도 연중 언제 든지 갤럭시 스마트폰 을 삼성 닷컴 판매 있는 프로그램 전반 적 인 프로그램 운영 삼 성 전자 의 파트너 사 라이 크 와이즈 담당 한 다대 상 모델 갤럭시 시리즈 갤럭시 폴 드폴드폴드 갤럭시 플립 플립 플립 중고 갤럭시 스마트폰 판매 원하는 고객 삼성 닷컴 의 갤럭시 간편 보상 페이지 예상 견적 을 확인 후 간편 보상 프로그램 을 신청 하고 회수 가이드 에 따라 제품 을 택배 로 발송 하면 된다 회수 된 제품 상태 에 따라 엑설런트 굿 리 사이클 개 등급 판정 된다 이후 등급 에 맞는 보상 금액 고객 지급 된다 삼성 전자 갤럭시 간편 보상 편리하고 안전한 중고 스마트폰 보상 체계 구축 장기 적 갤럭시 스마트폰 의 시장 가치 보존 하겠다는 방침 또한 고객 사용 하지 않는 중고 스마트폰 을 매입 하고 향후 재판매 에 활용 해 순환 경제 에도 기여 예정 회사 갤럭시 간편 보상 을 해외 시장 확대 계획 다정 호진 삼성 전자 한국 총괄 부사 장 이번 프로그램 갤럭시 제품 의 장기 적 가치 높이 고 순환 경제 에 기여 있을 기대한다고 말 했 다발 로 뛰는 더 팩트 시간 여러분 의 제보 기다립니다 카카오 톡 더 팩트 제보 검색 이메일 뉴스 홈페이지"
    },
    {
        "title": "[자막뉴스] '천문학적 비용'에 美 계획 흔들...'붉은 행성' 노리는 中",
        "body": "지난 2021년 화성에 도착한 미국 NASA의 화성 탐사 로버 퍼시비어런스.로버의 주요 임무 가운데 하나는 암석 등 화성 샘플을 채취하는 겁니다.로버는 이미 화성 샘플을 채취한 뒤 튜브 30개에 저장했습니다.애초 NASA의 화성 샘플 지구 귀환 시기는 2030년대 초였습니다.하지만 재검토 결과 천문학적으로 비용이 늘면서 2040년으로 늦춰졌습니다.상황이 이렇자 NASA는 최근 화성 샘플 회수 시기를 앞당기고 비용을 줄일 수 있는 2가지 방안을 제시했습니다.피시비어러런스 로버를 화성에 내렸던 스카이 크레인을 활용하는 방법과스페이스X나 블루오리진 등 민간 우주기업의 착륙선을 활용하는 방법 등입니다.[빌 넬슨 / 미 NASA 국장 : 첫 번째 스카이 크레인은 큐리오시티와 퍼시비어런스 로버에서 성공한 방법입니다. 두 번째 방법은 착륙선을 지닌 민간 상업 파트너를 활용하는 방법입니다.]NASA는 구체적인 샘플 회수 방법은 오는 2026년 하반기쯤 결정할 계획입니다.NASA의 화성 샘플 귀환 임무가 사실상 지지부진해지면서 중국에 추월당할 가능성도 제기되고 있습니다.중국은 오는 2028년 예정인 톈원 3 임무에서 2개의 로켓을 화성으로 발사해 화성 샘플을 오는 2031년쯤 가져온다는 계획입니다.중국은 톈원 3 임무에서 착륙선과 이륙선을 실은 로켓 1기와 궤도선과 지구 귀환선을 탑재한 로켓 1기 등 총 2개의 로켓을 각각 발사합니다.톈원 3 임무는 화성에서 생명체의 흔적을 찾는 것을 최우선 과제로 하고 있습니다.화성에서 인류가 직접 샘플을 가져올 경우 화성에 대한 인류의 지평을 한층 넓혀줄 것으로 기대되는 가운데 누가 먼저 가져올지에도 이목이 쏠리고 있습니다.YTN 사이언스 이성규입니다.영상제공ㅣNASA영상편집ㅣ김영환자막뉴스ㅣ이 선#YTN자막뉴스",
        "processed_body": "지난 년 화성 에 도착 한 미국 의 화성 탐사 로버 퍼시 비어 런스 로버 의 주요 임무 가운데 하나 암석 화성 샘플 을 채취 하는 겁니다 로버 이미 화성 샘플 을 채취 한 뒤 튜브 개 에 저장 했습니다 애초 의 화성 샘플 지구 귀환 시기 년대 초 였습니다 하지만 재 검토 결과 천문학 적 비용 늘면서 년 늦춰졌습니다 상황 이렇자 최근 화성 샘플 회수 시기 앞당기고 비용 을 줄일 있는 가지 방안 을 제시 했습니다 피시 비어러 런스 로버 화성 에 내렸던 스카이 크레인 을 활용 하는 방법 스페이스 나 블루 오리진 민간 우주 기업 의 착륙선 을 활용 하는 방법 입니다 빌 넬슨 미 국장 첫 번째 스카이 크레인 큐리오시티 퍼시 비어 런스 로버 성공한 방법 입니다 두 번째 방법 착륙선 을 지닌 민간 상업 파트너 활용 하는 방법 입니다는 구체 적 인 샘플 회수 방법 오는 년 하반기 쯤 결정 계획 입니다의 화성 샘플 귀환 임무 사실 상 지지 부진해지면서 중국 에 추월 당할 가능성 도 제기 되고 있습니다 중국 오는 년 예정 인 톈원 임무 개 의 로켓 을 화성 발사 해 화성 샘플 을 오는 년 쯤 가져온다는 계획 입니다 중국 톈원 임무 착륙선 이륙 선 을 실 로켓 기와 궤도선 지구 귀환 선 을 탑재 한 로켓 기 총 개 의 로켓 을 각각 발사 합니다 톈 원 임무 화성 생명체 의 흔적 을 찾는 을 최 우선 과제 로 하고 있습니다 화성 인류 직접 샘플 을 가져올 경우 화성 에 대한 인류 의 지평 을 한층 넓혀줄 기대 되는 가운데 누가 먼저 가져올지에도 이목 쏠리고 있습니다 사이언스 이성규 입니다 영상 제공 영상편집 김영환 자막 뉴스 선 자막 뉴스"
    },
    {
        "title": "한컴위드의 양자내성암호, 국정원이 검증",
        "body": "양자컴 이용한 암호체계 무력화 대비금융·의료·국방 분야 시장 공략키로[파이낸셜뉴스] 한컴위드는 양자내성암호(PQC)를 포함한 소프트포럼의 'IQNUS Crypto v1.0' 암호모듈이 국가정보원 암호모듈 검증(KCMVP)을 통과했다고 13일 밝혔다. 한컴위드는 보안기술 연구 전문 자회사인 소프트포럼과의 협력을 강화하고, 구체적인 사업 로드맵을 수립해 본격적인 시장 진출을 추진할 계획이다.'IQNUS Crypto v1.0'은 국내 최초로 비검증대상 알고리즘에 미국 국립표준기술연구소(NIST)가 양자내성암호 표준으로 선정한 알고리즘을 포함한 암호모듈로서, 검증을 통과해 기술력과 안정성을 입증받았다. 이를 통해 향후 양자컴퓨터가 현재의 암호체계를 무력화할 수 있는 위험에 선제적으로 대응할 수 있을 것으로 기대된다.한컴위드는 금융, 의료, 국방 등 주요 산업 분야에서 이미 양자내성암호화 솔루션의 수요가 증가함에 따라 양자내성암호 기술을 다양한 제품과 사업에 적극 활용하고 있다. 지난해 5월에는 통신 구간 암호 솔루션 '한컴 엑스커넥트(xConnect) v4.0'을 출시했으며, 12월에는 정형 및 비정형 데이터 보안 솔루션 '한컴 엑스디비(xDB) v5.0'을 선보였다. 이들 솔루션은 공공, 금융, 보험 등 여러 분야에 공급되고 있으며, 향후 사설인증 및 간편인증 솔루션에도 양자내성암호 기술을 적용해 인증 보안 시장 진출을 계획하고 있다.송상엽 한컴위드 대표는 \"자회사의 암호모듈을 통해 국가·공공기관, 금융 및 일반 기업 등 높은 보안성을 요구하는 다양한 분야에서 미래의 보안 위협으로부터 중요 정보를 안전하게 보호할 수 있기를 기대한다\"며, \"앞으로도 양자내성암호를 활용한 자사 솔루션을 지속적으로 시장에 내놓아 사업 성과를 높여 나갈 계획\"이라고 밝혔다.양자컴퓨팅 기술의 급속한 발전으로 현재의 암호체계가 위협받고 있다. 이에 미국을 비롯한 주요 국가들의 정부와 산업계는 2035년까지 현재의 암호체계 전반을 양자내성암호로 전환하는 것을 목표로 개발 및 표준화에 박차를 가하고 있다. 특히, 양자컴퓨터 전문가들은 '지금 수집해 나중에 해독하는(HNDL)' 공격에 대비해 현재 발표된 양자내성암호 표준의 즉각적인 적용을 권고하고 있다.우리나라 정부도 2035년까지 양자내성암호 전환을 위해 '양자내성암호 마스터플랜'을 수립했다. 2029년까지 한국형 양자내성암호(KpqC) 개발 및 표준화를 완료하고, 2030년까지 양자내성암호체계 전환을 위한 제도적 기반을 구축할 계획이다.",
        "processed_body": "양자 컴 이용 한 암호 체계 무력 화 대비 금융 의료 국방 분야 시장 공략 키로 파이낸셜뉴스 한컴 위드 양자 내 성 암호 포함 한 소프트 포럼 의 암호 모듈 국가정보원 암호 모듈 검증 을 통과 했다고 일 밝혔다 한컴 위드 보안 기술 연구 전문 자회사 인 소프트 포럼 과의 협력 을 강화하고 구체 적 인 사업 로드맵 을 수립 해 본격 적 인 시장 진출 을 추진 계획 국내 최초 로 비검 증대 상 알고리즘 에 미국 국립 표준 기술 연구소 양자 내 성 암호 표준 선정 한 알고리즘 을 포함 한 암호 모듈 로서 검증 을 통과 해 기술 력 안정 성 을 입증 받았다 이를 통해 향후 양자컴퓨터 현재 의 암호 체계 무력 화할 있는 위험 에 선제 적 대응 있을 기대 된다 한컴 위드 금융 의료 국방 주요 산업 분야 이미 양자 내 성 암호 화 솔루션 의 수요 증가 함 에 따라 양자 내 성 암호 기술 을 다양한 제품 사업 에 적극 활용 하고 지난해 월 에는 통신 구간 암호 솔루션 한컴 엑스 커넥트 을 출시 했으며 월 에는 정형 및 비정 형 데이터 보안 솔루션 한컴 엑스 디비 을 선보였다 솔루션 공공 금융 보험 여러 분야 에 공급 되고 있으며 향후 사설 인증 및 간편 인증 솔루션 에도 양자 내 성 암호 기술 을 적용 해 인증 보안 시장 진출 을 계획 하고 송상 엽 한컴 위드 대표 자회사 의 암호 모듈 을 통해 국가 공공기관 금융 및 일반 기업 높은 보안 성 을 요구 하는 다양한 분야 미래 의 보안 위협 으로부터 중요 정보 안전하게 보호 있기를 기대한다며 앞 으로도 양자 내 성 암호 활용 한 자사 솔루션 을 지속 적 시장 에 내놓아 사업 성과 높여 나갈 계획 이라고 밝혔 다양 자 컴퓨팅 기술 의 급속한 발전 현재 의 암호 체계 위협 받고 에 미국 을 비롯 한 주요 국가 의 정부 산업 계 년 까지 현재 의 암호 체계 전반 을 양자 내 성 암 호로 전환 하는 을 목표 로 개발 및 표준화 에 박차 가하고 특히 양자컴퓨터 전문가 지금 수집 해 나중 에 해독 하는 공격 에 대비 해 현재 발표 된 양자 내 성 암호 표준 의 즉각 적 인 적용 을 권고 하고 우리나라 정부 도 년 까지 양자 내 성 암호 전환 을 위해 양자 내 성 암호 마스터플랜 을 수립 했다 년 까지 한국 형 양자 내 성 암호 개발 및 표준화 완료 하고 년 까지 양자 내 성 암호 체계 전환 을 위 한 제도 적 기반 을 구축 계획"
    },
    {
        "title": "[2025 유망바이오 톱10]‘절치부심’ 코오롱티슈진, 美서 화려한 부활 예고③",
        "body": "이 기사는 2025년01월06일 09시05분에팜이데일리 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 김새미 기자] ‘인보사 사태’로 시장의 신뢰를 잃었던 코오롱티슈진(950160)이 2025년에는 권토중래, 미국에서 화려하게 부활할지 주목된다. 수년째 형사소송 중인 국내와 달리 미국에서는 과학적 검증을 거쳐 ‘세계 최초 골관절염 근원치료제(DMOAD)’라는 타이틀 획득도 노리고 있다.[그래픽=이데일리 이미나 기자]‘사법 리스크’ 덜어낸 TG-C…法 “과학에 대한 사법적 통제” 비판최근 코오롱티슈진은 사법 리스크를 털어내는 형국이다. 코오롱티슈진은 미국에서 ‘TG-C’(옛 인보사)의 임상 3상 완료 후 진행 중인 추적관찰을 마치고 2027년 상반기 미국 식품의약국(FDA)에 신약 허가를 신청할 계획이다. TG-C가 FDA 품목허가를 받을 경우 국내 시장에서 퇴출된 인보사가 글로벌 시장에서 화려한 부활을 할 수 있게 된다.TG-C의 전신인 인보사는 코오롱티슈진이 개발해 2017년 7월 식품의약품안전처로부터 품목허가를 받은 골관절염 유전자치료제이다. 회사 측은 2019년 3월 미국 임상 중 인보사의 주성분이 기존 허가 신청서에 기재했던 연골세포가 아닌 신장세포임을 발견하고 식약처에 바로 이를 보고했다. 같은해 4월 식약처는 인보사의 제조·판매 중지 명령을 내리고, 7월에는 허가 취소 처분을 내렸다. 검찰은 같은달 이웅열 코오롱 명예회장을 인보사 성분을 속여 판매한 혐의로 기소했다.서울중앙지법 형사24부(재판장 최경서)는 지난해 11월 이 회장과 이 대표에게 무죄를 선고했다. 성분을 고의로 조작한 뒤 판매했다고 보기 어렵다는 판단에서다. 이례적으로 법원에서 “1심 재판부의 판단과 대법원의 최종 판단이 동일하다면 수년에 걸쳐 막대한 인원이 투입된 이번 소송의 의미는 무엇인지, 과학에 대한 사법적 통제는 어떻게 진행돼야 하는지 깊이 생각해볼 필요가 있다”고 쓴소리를 하기도 했다.미국 식품의약국(FDA)에서는 성분 착오 보고 이후 임상 3상을 중단했다 1년간 과학적 검증을 거쳐 안전성에 문제가 없는 것을 확인한 뒤 임상 재개를 허용했다. 반면 국내에선 과학적 검증에 앞서 즉각 허가 취소 처분을 내리고 형사처벌을 단행했다. 이에 코오롱티슈진은 장기간 거래정지되고 인보사는 시장으로부터 불신의 눈초리를 감내해야 했다.美 임상 3상 추적관찰 중…2027년 FDA 신약허가 신청 계획코오롱티슈진은 국내에서 소송이 진행되는 와중에도 미국 임상을 꾸준히 추진해왔다. 지난해(2024년) 11월 TG-C 미국 임상 3상 환자 투약을 마치고, 추적관찰을 진행 중이다. 해당 임상 중 TG-C 15302 연구는 2026년 2분기, TG-C 12301 연구는 2026년 3분기에 임상 데이터를 확인 가능할 것으로 전망된다. 각 시험별로 추적관찰 종료 후 2~3개월 후 임상결과보고서(CSR)를 수령할 것으로 예상된다. 품목허가(BLA) 신청은 2027년 상반기에 가능할 전망이다.노문종 코오롱티슈진 대표이사 (사진=코오롱티슈진)뿐만 아니라 코오롱티슈진은 TG-C를 통한 ‘세계 최초 골관절염 근원치료제(DMOAD) 타이틀’ 획득도 노리고 있다. TG-C 미국 임상 3상의 부평가지표에는 연골 구조 개선을 확인할 수 있는 무릎 자기공명영상(MRI) 평가 항목이 포함돼 있다. 경쟁약인 바이오스플라이스 테라퓨틱스(Biosplice Therapeutics)의 ‘로어시비빈트’(Lorecivivint)‘의 경우 구조적 개선을 확인하기 위해 무릎 관절 간격 너비 변화(mJSW) 기준선 변화를 엑스레이(X-ray)로 확인했다. 로어시비빈트는 임상 3상 장기 연장시험인 OA-07에서 mJSW를 주평가지표로 설정했지만, 통계적 유의성을 충족하지 못했다.아직까지는 FDA가 DMOAD 허가를 위한 구조적 개선 평가 기준으로 MRI보다 엑스레이를 중시하지만 점차 MRI 데이터의 중요성이 높아질 것으로 예측된다. 엑스레이가 수십년간 골관절염 연구에서 구조적 변화 평가의 표준으로 자리잡아왔지만 FDA에서도 점차 MRI 데이터를 보조 평가 도구로 활용할 것을 장려하고 있기 때문이다.현재 바이오스플라이스가 2025년 상반기 FDA에 신약 허가 신청을 할 계획이지만 로어시비빈트의 허가 가능성이 불투명하다는 지적도 제기된다. 바이오스플라이스는 로어시비빈트 임상 3상을 3번 수행했지만 모두 주평가지표 충족에 실패했다. 이 중 한 임상의 피험자를 선별하고 주평가지표를 변경한 장기추적 연구를 실시했지만 이마저도 통계적 유의성을 달성하지 못했다.FDA 허가 가능성 높이기 위한 주평가지표 설정…DMOAD는 보조지표로반면 TG-C는 국내 임상 3상, 미국 임상 2상에서 모두 주평가지표를 충족했던 만큼 미국 임상 3상 결과에 대한 기대감이 높아지고 있다. 국내 임상 3상과 미국 임상 2상의 주평가지표는 관절염의 기능·활동성 평가지수(IKDC)와 통증평가지수(VAS)였다. 미국 임상 3상의 주평가지표는 골관절염 증상평가지수(WOMAC)과 VAS로 설정됐다. WOMAC의 경우 국내 임상 3상의 2차평가지표였으며, 통계적 유의성을 달성한 바 있다.코오롱티슈진은 앞선 임상에서 입증된 변수들을 미국 임상 3상의 주평가지표로 설정, 임상 성공 가능성을 높였다. DMOAD를 입증할 구조적 개선 관련 변수는 부평가지표로 추가하면서 불필요한 리스크를 줄였다. 미국 임상 3상에서 국내 임상 3상, 미국 임상 2상과 비슷한 결과만 재현하면 FDA 품목허가가 가능하게끔 임상 디자인을 설계한 셈이다.만약 코오롱티슈진이 FDA 품목허가를 받는다면 어느 정도의 매출을 벌어들일까? 이는 국내에서 잠시 인보사가 시판됐던 시기를 통해 어느 정도 가늠해볼 수 있다.인보사는 2017년 국내 출시 이후 시판 금지를 당한 2019년까지 160억원의 매출을 벌어들였다. 인보사를 투약한 환자수는 약 3000명 이상으로 2019년 국내 골관절염 환자 수가 404만명이었다는 점을 고려하면 국내 시장을 약 0.7%만 점유했음에도 적지 않은 매출을 거둔 셈이다. 당시 국내에서는 DMOAD로 인정받은 상태가 아니었다는 점도 감안할 필요가 있다.전 세계 골관절염 시장은 치료제가 아닌 진통제 위주로 형성돼 있다. 2021년 기준 전 세계 8조2000억원 규모이며, 2031년까지 연평균(CAGR) 약 4.4% 성장, 2031년에는 약 10조원으로 성장할 것으로 추정된다. 따라서 세계 최초로 골관절염 치료제가 승인받는다면 새로운 시장이 창출될 것으로 기대된다.TG-C가 DMOAD로 인정받는다면 최대 54억달러(한화 7조9390억원)의 연매출을 기대할 수 있다는 추정도 나왔다. 글로벌 전략 컨설팅 회사 Simon Kucher가 2020년에 진행한 조사 결과에 따르면 TG-C가 DMOAD일 경우 미국 시장의 피크(Peak) 연 매출은 31억~50억달러( 4조5580억~7조3520억원)일 것으로 예측했다. 시장 전문 리서치 기관 L.E.K는 2017년 피크 연매출로 32억~54억달러(4조7050억~7조9390억원)를 예상한 바 있다.아울러 코오롱티슈진은 TG-C의 적응증과 용법을 확장해 신약 가치를 높인다는 전략이다. 무릎골관절염으로 FDA 품목허가를 받는 것은 물론, 무릎골관절염 임상 3상 결과를 확인한 뒤에는 고관절 미국 임상 2상 여부를 결정할 계획이다. 중장기적으로는 추간디스크, 류마티스 등 근골격계 질환으로 확장할 예정이다.바이오업계 관계자는 “적응증 확대는 효율적으로 매출을 높이면서 신약 가치를 높일 수 있는 방법”이라며 “전 세계 매출 1위 블록버스터인 MSD의 ‘키트루다’는 적응증 수가 무려 20개에 달한다”고 언급했다.",
        "processed_body": "기사 년월 일 시 분 에 팜 이데일리 프리미엄 콘텐츠 로 선공 개 되었습니다 이데일리 김 새미 기자 인 보사 사태 로 시장 의 신뢰 잃었던 코오롱 티슈 진 년 에는 권토 중 래 미국 화려하게 부활 할지 주목 된다 수년 째 형사소송 중인 국내 달리 미국 에서는 과학 적 검증 을 거쳐 세계 최초 골 관절염 근 원 치료 제라 타이틀 획득 도 노리 고 그래픽 이데일리 미나 기자 사법 리스크 덜어 낸 과학 에 대한 사법 적 통제 비판 최근 코오롱 티슈 진 사법 리스크 털어내는 형국 코오롱 티슈 진 미국 옛 인보 사의 임 상 상 완료 후 진행 중인 추적 관찰 을 마치 고 년 상반기 미국 식품 의 약국 에 신약 허가 신청 계획 품목 허가 받을 경우 국내 시장 퇴 출 된 인보 사가 글로벌 시장 화려한 부활 을 있게 된다의 전신 인 인보 사는 코오롱 티슈 진 개발 해 년 월 식품의약품안전처 로부터 품목 허가 받은 골 관절염 유전자 치료 제이다 회사 측은 년 월 미국 임 상 중 인보 사의 주성분 기존 허가 신청서 에 기재 했던 연골 세포 아닌 신장 세포 임 을 발견 하고 식약처 에 바로 이를 보고 했다 같은해 월 식약처 인보 사의 제조 판매 중지 명령 을 내리고 월 에는 허가 취소 처분 을 내렸다 검찰 같은 달 이웅 열 코오롱 명예 회장 을 인 보사 성분 을 속여 판매 한 혐의 로 기소 했다 서울중앙지법 형사 부 재판 장 최경 서는 지난해 월 회장 대표 무죄 선고 했다 성분 을 고의 로 조작 한 뒤 판매 했다고 보기 어렵다는 판단 에 서다 이례 적 법원 심 재판 부의 판단 대법원 의 최종 판단 동일하다면 수년 에 걸쳐 막대 한 인원 투입 된 이번 소송 의 의미 무엇 인지 과학 에 대한 사법 적 통제 어떻게 진행 돼야 하는지 깊이 생각 해볼 필요 있다고 쓴소리 하기도 했다 미국 식품 의 약국 에서는 성분 착오 보고 이후 임 상 상 을 중단 했다 년 간 과학 적 검증 을 거쳐 안전성 에 문제 없는 을 확인 한 뒤 임 상 재개 허용 했다 반면 국내 에선 과학 적 검증 에 앞서 즉각 허가 취소 처분 을 내리고 형사 처벌 을 단행 했다 에 코오롱 티슈 진 장기간 거래 정지 되고 인보 사는 시장 으로부터 불신 의 눈초리 감 내해 야 했다 임 상 상 추적 관찰 중년 신약 허가 신청 계획 코오롱 티슈 진 국내 소송 진행 되는 와중 에도 미국 임 상 을 꾸준히 추진 해왔다 지난해 년 월 미국 임 상 상 환자 투약 을 마치 고 추적 관찰 을 진행 중이 다 해당 임 상 중 연구 년 분기 연구 년 분기 에 임 상 데이터 확인 가능할 전망 된다 각 시험 별로 추적 관찰 종료 후 개월 후 임 상 결과 보고서 수령 예상 된다 품목 허가 신청 년 상반기 에 가능할 전망 노 문종 코오롱 티슈 진 대표이사 사진 코오롱 티슈 진 뿐 만 아니라 코오롱 티슈 진 통한 세계 최초 골 관절염 근원 치료 제 타이틀 획득 도 노리 고 미국 임 상 상의 부평 지표 에는 연골 구조 개선 을 확인 있는 무릎 자기공명 영상 평가 항목 포함 돼 경쟁 약인 바이오스 플 라이스 테라 퓨틱스 의 로어 시비 빈트 의 경우 구조 적 개선 을 확인 하기 위해 무릎 관절 간격 너비 변화 기준 선 변화 엑스레이 로 확인 했다 로어 시비 빈 트는 임 상 상 장기 연장 시험 인 주 평가 지표 로 설정 했지만 통계 적 유의 성 을 충족 하지 못 했다아 직 까지는 허가 위 한 구조 적 개선 평가 기준 보다 엑스레이 중시 하지만 점차 데이터 의 중요성 높아질 예측 된다 엑스레이 십년 간 골 관절염 연구 구조 적 변화 평가 의 표준 자리 잡아 왔지만 에서도 점차 데이터 보조 평가 도구로 활용 을 장려 하고 있기 때문 현재 바이오스 플 라이스 년 상반기 에 신약 허가 신청 을 계획 이지만 로어 시비 빈트 의 허가 가능성 불투명하다는 지적도 제기 된다 바이오스 플 라이스 로어 시비 빈트 임 상 상 을 번 수행 했지만 모두 주 평가 지표 충족 에 실패했다 중 한 임 상의 피 험 자를 선별 하고 주 평가 지표 변경 한 장기 추적 연구 실시 했지만 마저도 통계 적 유의 성 을 달성 하지 못 했다 허가 가능성 높이기 위 한 주 평가 지표 설정 보조 지표 로 반면 국내 임 상 상 미국 임 상 상 모두 주 평가 지표 충족 했던 만큼 미국 임 상 상 결과 에 대한 기 대감 높아지고 국내 임 상 상과 미국 임 상 상의 주 평가 지표 관절염 의 기능 활동 성 평가 지수 통증 평가 지수였다 미국 임 상 상의 주 평가 지표 골 관절염 증상 평가 지수 로 설정 됐다 의 경우 국내 임 상 상의 차 평가 지표 였으며 통계 적 유의 성 을 달성 한 바 코오롱 티슈 진 앞선 임 상 입증 된 변수 을 미국 임 상 상의 주 평가 지표 로 설정 임 상 성공 가능성 을 높였다 입증 구조 적 개선 관련 변수 부평 지표 로 추가 하면서 불필요한 리스크 줄였다 미국 임 상 상 국내 임 상 상 미국 임 상 상과 비슷한 결과 만 재현 하면 품목 허가 가능하게끔 임 상 디자인 을 설계 한 셈 만약 코오롱 티슈 진 품목 허가 받는다면 어느 정도 의 매출 을 벌어 들일까 이는 국내 잠시 인보 사가 시판 됐던 시기 통해 어느 정도 가늠 해볼 있다인 보사 년 국내 출시 이후 시판 금지 당한 년 까지 억원 의 매출 을 벌어 들였다 인보 사를 투약 한 환자 약 명 이상 년 국내 골 관절염 환자 수가 만 명 이었다는 점 을 고려 하면 국내 시장 을 약 만 점유 했음에도 적지 않은 매출 을 거둔 셈 당시 국내 에서는 로 인정받은 상태 아니었다는 점도 감안 필요 있다전 세계 골 관절염 시장 치료 제 아닌 진통제 위주 로 형성 돼 년 기준 전 세계 조억원 규모 이며 년 까지 연 평균 약 성장 년 에는 약 조원 성장할 추정 된다 따라서 세계 최초 로 골 관절염 치료 제 승인 받는다면 새로운 시장 창 출 될 기대 된다가 로 인정받는다면 최대 억 달러 한화 조억원 의 연매출 을 기대할 있다는 추정 도 나왔다 글로벌 전략 컨설팅 회사 년 에 진행 한 조사 결과 에 따르면 일 경우 미국 시장 의 피크 연 매출 억 억 달러 조억조억 원일 예측 했다 시장 전문 리서치 기관 년 피크 연매출 로 억 억 달러 조억조억 원 예상 한 바 아울러 코오롱 티슈 진 의 적응 증 용법 을 확장 해 신약 가치 높인다는 전략 무릎 골 관절염 품목 허가 받는 물론 무릎 골 관절염 임 상 상 결과 확인 한 뒤 에는 고 관절 미국 임 상 상 여부 결정 계획 중장 기적 으로는 추 간 디스크 류마티스 근 골격계 질환 확장 예정 바이오 업계 관계자 적응 증 확대 효율 적 매출 을 높이면서 신약 가치 높일 있는 방법 라며 전 세계 매출 위 블록버스터 인 의 키 트루 다는 적응 증 수가 무려 개 에 달 한 다 고 언급 했다"
    },
    {
        "title": "SK텔레콤, 가산 AIDC 오픈…엔비디아 기술 기반 'GPUaaS' 본격 출시",
        "body": "AI 클라우드 서비스 'SKT GPUaaS' 선봬… 람다(Lambda)와 함께 1년여 준비100개 이상 기업들이 서비스 문의하며 뜨거운 호응…최신 H200도 도입지난 12월 23일 SK브로드밴드 가산 IDC에서 유영상 SK텔레콤 최고경영자(CEO)가 GPUaaS(GPU-as-a-Service) 준비상황에 대해 점검하고 있는 모습/사진=SK텔레콤 제공SK텔레콤은 지난달 30일 가산 인공지능 데이터센터(AIDC)를 오픈하고, 시범 운영을 마친 뒤 AI 클라우드 서비스인 ‘SKT 그래픽처리장치(GPU)aaS'를 출시했다고 13일 밝혔다.SK텔리콤은 지난 'SK AI 서밋 2024'에서 'AI 인프라 슈퍼 하이웨이' 구축 전략을 발표한 이래 연말 조직 개편에서 'AI DC 사업부;를 별도 조직으로 신설하고, GPUaaS를 새롭게 출시하는 등 연이은 행보로 ‘AI 인프라’ 사업 본격화에 속도를 내고 있다.AI 인프라 슈퍼 하이웨이 전략은 △AI데이터센터 GPUaaS △에지AI(Edge AI) 등 세가지 축을 중심으로 전국의 AI 인프라를 구축하는 전략이다.이번에 오픈한 가산 AIDC는 랙당 전력밀도가 국내 최고 수준인 44kW로 국내 데이터센터 랙 당 평균 전력밀도인 4.8kW의 약 9배에 달하는 등 고밀도 GPU 서버 운영 환경에 최적화된 데이터 코로케이션 환경을 제공한다.'SKT GPUaaS'는 미국 람다(Lambda)와 지난 1여년간 함께 준비한 구독형 AI 클라우드이다. 이를 위해 가산 AIDC에 람다의 한국 리전(Region)을 유치하였으며, 이는 아시아태평양 지역에 처음으로 생기는 람다의 리전이다.SK텔레콤은 지난 2월 AI DC 사업 본격 추진을 위한 첫 번째 글로벌 행보로 글로벌 GPU 클라우드 회사인 람다(Lambda)에 투자를 진행한 바 있다.2012년 AI 엔지니어들이 설립한 람다는 글로벌 빅테크 기업들을 대상으로 AI 클라우드 서비스를 제공하는 GPUaaS 기업으로, SK텔레콤은 람다와의 협력을 통해 GPU의 안정적 확보를 기반으로 AI 클라우드 시장 공략에 본격 나설 계획이다금번 출시하는 GPUaaS는 엔비디아 GPU H100을 기반으로 한다. H100은 현재 국내에 도입된 GPU 중 가장 성능이 좋다.'SKT GPUaaS' 구독을 원하는 기업 가입자는 AI 서비스 규모나 목적에 따라 GPU 수량과 기간을 선택하고, 단독 서버·방화벽·전용회선 등 맞춤형 패키지를 구성할 수 있다.기업 가입자는 독자적인 GPU를 사용해 안정적 AI 학습과 추론을 시행할 수 있으며, 방화벽과 전용 회선을 활용할 경우 보안성 역시 크게 강화할 수 있다.또한 가입자의 AI 작업량이 급격히 늘어나더라도 단독 서버에 GPU를 손쉽게 추가할 수 있어 추가 시설 투자에 대한 부담을 크게 덜 수 있다.또한 SK텔레콤 GPUaaS는 퍼블릭(공유형) 클라우드와 상호 연동이 가능하다. 기업 가입자가 기존에 사용하던 클라우드를 그대로 활용하면서 SK텔레콤 GPU 컴퓨팅 파워를 이용할 수 있는 것이다.GPUaaS와 SK텔레콤의 ‘AI 클라우드 매니저’를 함께 활용하면 GPU 자원을 보다 효율적으로 관리할 수 있다. ‘AI 클라우드 매니저’는 수많은 GPU 자원을 마치 한 대의 컴퓨터처럼 관리해 GPU 성능을 극대화하고, AI 개발을 위한 학습 소요 시간을 단축하도록 지원하는 솔루션이다.SKT GPUaaS 가격은 약정 기간, GPU 개수, 선불형의 과금 형태에 따라 탄력적으로 책정해 가입자 편의를 크게 강화했다. 예를 들어 가입자가 24개월 동안 32개의 GPU를 원할 경우 이에 맞는 가격을 설정하는 방식이다. 1개월, 2개월 등 단기 서비스 이용도 가능하다.SK텔레콤은 GPUaaS 출시를 기념해 특별 프로모션도 진행한다. 2월 말까지 약 2개월 간 구독 가격의 20% 할인해준다. GPU 교체 보상 프로그램, 클라우드 비용 최적화 컨설팅 등의 이벤트도 시행할 예정이다. =이와 함께 SK텔레콤은 1분기 중 최신 GPU인 H200도 도입할 예정이다. 국내 최초로 H200을 도입함으로써 국내 기업들이 보다 빠르게 AI 기술·서비스를 개발할 수 있는 환경을 조성하고, GPUaaS 가입자 확대에도 박차를 가할 계획이다.김명국 SK텔레콤 GPUaaS사업본부장은 \"이번 GPUaaS 출시는 AI 데이터센터 사업이 가입자에게 다가가는 첫번째 사례로, SK텔레콤이 AI 인프라 핵심 사업자로 자리매김하는데 의미가 크다\"며 \"국가 AI 경쟁력을 높이는 GPU Farm으로 구축하겠다\"고 밝혔다.",
        "processed_body": "클라우드 서비스 선봬 람다 함께 년 여 준비 개 이상 기업 서비스 문의 하며 뜨거운 호응 최신 도 도입 지난 월 일 브로드밴드 가산 유영상 텔레콤 최고경영자 준비 상황 에 대해 점검 하고 있는 모습 사진 텔레콤 제 공 텔레콤 지난달 일 가산 인공 지능 데이터 센터 오픈 하고 시범 운영 을 마친 뒤 클라우드 서비스 인 그래픽 처리장치 출시 했다고 일 밝혔다 텔리콤 지난 서밋 인프라 슈퍼 하이웨이 구축 전략 을 발표 한 이래 연말 조직 개편 사업 부를 별도 조직 신설 하고 새롭게 출시 하는 연 행보 로 인프라 사업 본격 화 에 속도 내고 인프라 슈퍼 하이웨이 전략 데이터 센터 에지 세 가지 축 을 중심 전국 의 인프라 구축 하는 전략 이번 에 오픈 한 가산 랙당 전력 밀도 국내 최고 수준 인 로 국내 데이터 센터 랙 당 평균 전력 밀도 인 의 약 배 에 달 하는 고 밀도 서버 운영 환경 에 최적화 된 데이터 코 로케이션 환경 을 제공 한 다 미국 람다 지난 여 년 간 함께 준비 한 구독 형 클라우드 이를 위해 가산 에 람다 의 한국 리전 을 유치하였으며 이는 아시아 태평양 지역 에 처음 생기는 람다 의 리전 텔레콤 지난 월 사업 본격 추진 을 위 한 첫 번째 글로벌 행보 로 글로벌 클라우드 회사 인 람다 에 투자 진행 한 바 년 엔지니어 설립 한 람다 글로벌 빅 테크 기업 을 대상 클라우드 서비스 제공 하는 기업 텔레콤 람다 와의 협력 을 통해 의 안정 적 확보 기반 클라우드 시장 공략 에 본격 나설 계획 금번 출시 하는 엔비디아 을 기반 한다 현재 국내 에 도입 된 중 가장 성능 좋다 구독 을 원하는 기업 가입자 서비스 규모 나 목적 에 따라 수량 기간 을 선택 하고 단독 서버 방화벽 전용 회선 맞춤 형 패키지 구성 기업 가입자 독자 적 인 사용 해 안정 적 학습 추론 을 시행 있으며 방화벽 전용 회선 을 활용 경우 보안 성 역시 크게 강화할 또한 가입자 의 작업량 급격히 늘어나더라도 단독 서버 에 손쉽게 추가 있어 추가 시설 투자 에 대한 부담 을 크게 덜 또한 텔레콤 퍼블릭 공유 형 클라우드 상호 연동 가능하다 기업 가입자 기존 에 사용 하던 클라우드 그대로 활용 하면서 텔레콤 컴퓨팅 파워 이용 있는 텔레콤 의 클라우드 매니저 함께 활용 하면 자원 을 보다 효율 적 관리 클라우드 매니저 수많은 자원 을 마치 한 대의 컴퓨터 처럼 관리 해 성능 을 극 대화 하고 개발 을 위 한 학습 소요 시간 을 단축 하도록 지원 하는 솔루션 가격 약정 기간 개수 선불 형 의 과금 형태 에 따라 탄력 적 책정 해 가입자 편의 크게 강화했다 예 들어 가입자 개월 동안 개 의 원할 경우 에 맞는 가격 을 설정 하는 방식 개월 개월 단기 서비스 이용도 가능하다 텔레콤 출시 기념 해 특별 프로모션 도 진행 한다 월 말 까지 약 개월 간 구독 가격 의 할인 해준다 교체 보상 프로그램 클라우드 비용 최적화 컨설팅 의 이벤트 도 시행 예정 함께 텔레콤 분기 중 최신 인 도 도입 예정 국내 최초 로 을 도입 함 으로써 국내 기업 보다 빠르게 기술 서비스 개발 있는 환경 을 조성 하고 가입자 확대 에도 박차 가할 계획 김명국 텔레콤 사업 본부장 이번 출시 데이터 센터 사업 가입자 다가가는 첫 번째 사례 로 텔레콤 인프라 핵심 사업자 로 자리매 김하는데 의미 크다며 국가 경쟁력 을 높이는 구축 하겠다고 밝혔다"
    },
    {
        "title": "반려견 유선종양 면역항암제 나온다…유한양행-박셀바이오, 협약",
        "body": "반려견 전용 면역 항암제 박스루킨-15 출시유한양행과 박셀바이오는 10일 서울 동작구 유한양행 본사에서 업무협약을 체결했다. 왼쪽 5번째부터 박셀바이오 이제중 대표, 유한양행 조욱제 대표, 김성수 전무(유한양행 제공). ⓒ 뉴스1(서울=뉴스1) 최서윤 동물문화전문기자 = 유한양행(대표 조욱제)과 면역항암제 개발 전문회사 박셀바이오(대표 이제중)가 손잡고 국내 유일 반려견 전용 면역항암제를 정식 출시한다고 밝혔다.13일 유한양행에 따르면 지난 10일 서울 동작구 본사에서 박셀바이오와 국내 최초 반려견 전용 유선종양 면역항암제 박스루킨-15의 마케팅과 판매에 대한 업무협약을 체결했다.박스루킨-15는 지난해 8월 국내 최초로 반려견 전용 유선종양 면역항암제로 품목 허가를 받았다.지난달에는 적응증을 림프종으로 확대하기 위한 품목허가 확대 신청서를 농림축산검역본부에 제출했다. 현재 추가적인 적응증 확대를 위한 연구도 별도 추진 중이다.각종 자료에 따르면 9세 이상의 노령견 비율이 41.4%에 달하는 등 반려동물의 노령화가 지속되고 있다. 그로 인한 종양 발생이 증가하고 노령견 사망원인 1위가 종양으로 보고되고 있다.이에 관련업계에서는 국내 유일의 3세대 면역항암제 박스루킨-15에 대한 강아지 보호자들의 관심 역시 높아질 것으로 내다보고 있다.조욱제 유한양행 대표는 \"기존 항암제들과 달리 부작용이 적은 3세대 면역 항암제인 박스루킨-15을 정식 공급하면서 현재 암으로 고통받고 있는 반려동물과 보호자들에게 큰 도움이 될 것\"이라고 말했다.유한양행은 그동안 관절주사제 애니콘주, 인지기능장애증후군 신약 제다큐어 등 제품들을 공급하면서 새로운 시장을 창출해 왔다. 이번에 반려견 항암제 박스루킨-15을 공급함으로써 다시 한번 반려동물 시장을 선도할 것으로 전망된다.이제중 박셀바이오 대표는 \"국내 동물용의약품 시장에서 선두로 평가받는 유한양행의 탄탄한 전문 마케팅 조직과 전국적 유통망, 축적된 노하우는 반려견 면역항암제 박스루킨-15에 축적된 기술력과 결합해 시너지 효과를 낼 것\"이라며 기대감을 드러냈다.[해피펫]",
        "processed_body": "반려견 전용 면역 항암제 박스 루킨 출시 유한양행 박셀 바이오 일 서울 동작구 유한양행 본사 업무 협약 을 체결 했다 왼쪽 번 째 부터 박셀 바이오 제중 대표 유한양행 조욱 제 대표 김성수 전무 유한양행 제공 뉴스 서울 뉴스 최서윤 동물 문화 전문 기자 유한양행 대표 조욱 제과 면역 항암제 개발 전문 회사 박셀 바이오 대표 제중 손잡고 국내 유일 반려견 전용 면역 항암제 정식 출시 한다고 밝혔다 일 유한양행 에 따르면 지난 일 서울 동작구 본사 박셀 바이오 국내 최초 반려견 전용 유선 종양 면역 항암제 박스루킨 의 마케팅 판매 에 대한 업무 협약 을 체결 했다 박스 루킨 지난해 월 국내 최초 로 반려견 전용 유선 종양 면역 항암제 로 품목 허가 받았다 지난달 에는 적응 증 을 림프종 확대 하기 위 한 품목 허가 확대 신청서 농림축산검역본부 에 제출 했다 현재 추가 적 인 적응 증 확대 위 한 연구 도 별도 추진 중이 다 각종 자료 에 따르면 세 이상 의 노령 견 비율 에 달 하는 반려동물 의 노령화 지속 되고 그로 인한 종양 발생 증가 하고 노령 견 사망원인 위 종양 보고 되고 있다이에 관련 업계 에서는 국내 유일 의 세대 면역 항암제 박스루킨 에 대한 강아지 보호자 의 관심 역시 높아질 내다보고 조욱 제 유한양행 대표 기존 항암제 달리 부작용 적은 세대 면역 항암제 인 박스루킨 을 정식 공급 하면서 현재 암 고통 받고 있는 반려동물 보호자 큰 도움 될 이라고 말 했다 유한양행 그동안 관절 주 사제 애 니콘 주 인지 기능 장애 증후군 신약 제 다큐 어 제품 을 공급 하면서 새로운 시장 을 창 출해 왔다 이번 에 반려견 항암제 박스루킨 을 공급 함 으로써 다시 한번 반려동물 시장 을 선도 전망 된다 제중 박셀 바이오 대표 국내 동물 용의 약품 시장 선두 로 평가 받는 유한양행 의 탄탄한 전문 마케팅 조직 전국 적 유통 망 축적 된 노하우 반려견 면역 항암제 박스루킨 에 축적 된 기술 력 결 합해 시너지 효과 낼 라며 기 대감 을 드러냈다해 피펫"
    },
    {
        "title": "[사이테크+] \"식물 뿌리, 가뭄에 직면하면 물 찾아 더 곧게 깊이 자란다\"",
        "body": "英·中 연구팀 \"벼·옥수수 실험 결과…가뭄에 강한 작물 개발 기대\"(서울=연합뉴스) 이주영 기자 = 가뭄에 물이 부족해지면 식물은 물을 찾기 위해 뿌리가 더 곧게 깊은 땅속으로 자라게 하는 것으로 나타났다. 이 메커니즘을 활용하면 뿌리 구조를 개선, 가뭄에 강한 작물을 개발할 수 있을 것으로 기대된다.가뭄 상황의 식물 뿌리 성장 변화 메커니즘가뭄에 직면한 식물은 식물 호르몬 아브시스산(ABA)의 작용으로 성장 호르몬인 옥신(auxin) 생성을 촉진, 땅속 더 깊은 곳의 물에 접근할 수 있게 뿌리가 곧게 중력 방향으로 자라도록 하는 것으로 밝혀졌다. [Current Biology , Rahul Bhosal et al. 제공. 재판매 및 DB 금지]영국 노팅엄대 라훌 보살 교수와 중국 상하이 자오퉁대 궈창황 교수팀은 14일 과학 저널 커런트 바이올로지(Current Biology)에서 식물이 가뭄 상황에서 식물 호르몬 아브시스산(ABA)을 조절, 땅속 깊은 곳의 물에 접근하기 위해 뿌리를 더 곧게 자라게 하는 메커니즘을 발견했다고 밝혔다.가뭄은 세계 식량 안보에 큰 위협이 되고 있으며, 지난 10년간 가뭄으로 인해 발생한 농작물 생산 손실은 약 300억 달러에 달하는 것으로 추산된다.연구팀은 농작물이 물 부족을 견딜 수 있는 능력을 향상하는 것은 매우 중요하다며 ABA가 가뭄 내성에 중요하지만 ABA가 곡물 작물의 가뭄 저항성에 중요한 뿌리 시스템 구조를 조절하는 메커니즘은 여전히 불분명하다고 지적했다.식물은 토양과 상호작용하는 기관인 뿌리 시스템을 통해 적극적으로 물을 찾는다. 가뭄 상태에서는 표토의 물이 고갈돼 더 깊은 땅속에서만 물을 얻을 수 있는데 ABA가 이런 환경에 적응하는 데 중요한 역할을 하는 것으로 알려져 있다.연구팀은 이 연구에서 어린 벼와 옥수수의 유전자를 조작해 ABA 생성을 억제한 다음 가뭄 환경에 노출하고 정상적인 식물체 뿌리의 성장을 비교했다.물을 준 뿌리(왼쪽)과 물을 주지 않은 뿌리 비교[University of Nottingham 제공. 재판매 및 DB 금지]그 결과 ABA가 식물 성장 호르몬의 하나인 옥신(auxin) 생성을 촉진해 가뭄에 대응해 뿌리가 중력을 향해 더 가파르게 자라게 하는 뿌리 중력 굴성(root gravitropism)을 강화하는 것으로 밝혀졌다.반면에 ABA 생성을 차단한 유전자 조작 식물체는 가뭄 상황에서도 정상적인 식물체에 비해 뿌리 중력 굴성이 약하게 나타나 뿌리가 더 넓은 각도로 퍼지면서 자라는 것으로 나타났다.또 ABA 생성이 차단된 식물체에 외부에서 옥신을 추가 공급하자 뿌리 중력 굴성이 정상을 회복, 뿌리가 정상적으로 땅속으로 곧게 성장했다. 이는 ABA에 의해 생성이 조절되는 옥신이 뿌리 중력 굴성에 핵심 역할을 한다는 것을 시사한다.연구팀은 이 결과는 ABA가 뿌리 성장 각도를 어떻게 변화시켜 더 깊은 땅속의 물을 찾을 수 있게 하는지 보여주는 것으로, 벼와 옥수수에서 모두 확인됐다며 이는 이 메커니즘이 다른 곡물 작물에도 적용될 수 있음을 보여준다고 말했다.보살 교수는 \"식량 불안을 해결하는 방법을 찾는 것은 매우 중요하다\"며 \"식물의 성장을 제어하는 메커니즘을 더 잘 이해할수록 식물이 가뭄을 더 잘 견디고 수확량을 개선할 수 있는 시스템 설계에 다가갈 수 있다\"고 말했다.◆ 출처 : Current Biology , Rahul Bhosal et al., 'ABA-auxin cascade regulates crop root angle in response to drought', https://www.sciencedirect.com/science/article/abs/pii/S0960982224016439scitech@yna.co.kr",
        "processed_body": "연구 팀 벼 옥수수 실험 결과 가뭄 에 강한 작물 개발 기대서울 연합뉴스 이주영 기자 가뭄 에 물이 부족해지면 식물 물 을 찾기 위해 뿌리 더 곧게 깊은 땅속 자라게 하는 나타났다 메커니즘 을 활용 하면 뿌리 구조 개선 가뭄 에 강한 작물 을 개발 있을 기대 된다 가뭄 상황 의 식물 뿌리 성장 변화 메커니즘 가뭄 에 직면 한 식물 식물 호르몬 아브시스산 의 작용 성장 호르몬 인 옥신 생 성 을 촉진 땅속 더 깊은 곳 의 물 에 접근 있게 뿌리 곧게 중력 방향 자라도록 하는 밝혀졌다 제공 재판매 및 금지 영국 노팅엄 대 라훌 보살 교수 중국 상하이 자오퉁 대 궈창황 교수 팀 일 과학 널 커런트 바이 올 로지 식물 가뭄 상황 식물 호르몬 아브시스산 을 조절 땅속 깊은 곳 의 물 에 접근 하기 위해 뿌리 더 곧게 자라게 하는 메커니즘 을 발견 했다고 밝혔다 가뭄 세계 식량 안보 에 큰 위협 되고 있으며 지난 년 간 가뭄 인해 발생 한 농작물 생산 손실 약 억 달러 에 달 하는 추산 된다 연구 팀 농작물 물 부족 을 견딜 있는 능력 을 향상 하는 매우 중요하다며 가뭄 내 성 에 중요하지만 곡물 작물 의 가뭄 저항 성 에 중요한 뿌리 시스템 구조 조절 하는 메커니즘 여전히 불분명 하다고 지적 했다 식물 토양 상호작용 하는 기관 인 뿌리 시스템 을 통해 적극 적 물 을 찾는다 가뭄 상태 에서는 표토 의 물이 고갈 돼 더 깊은 땅속 에서만 물 을 얻을 있는데 이런 환경 에 적응하는 데 중요한 역할 을 하는 알려져 연 구 팀 연구 어린 벼 옥수수 의 유전자 조작 해 생 성 을 억제 한 다음 가뭄 환경 에 노출하고 정상 적 인 식물 체 뿌리 의 성장 을 비교 했 다물을 준 뿌리 왼쪽 물 을 주지 않은 뿌리 비교 제공 재판매 및 금지 결과 식물 성장 호르몬 의 하나 인 옥신 생 성 을 촉진 해 가뭄 에 대응 해 뿌리 중력 을 향 해 더 가파르 게 자라게 하는 뿌리 중력 굴성 을 강화하는 밝혀졌다 반면 에 생 성 을 차단 한 유전자 조작 식물 체 가뭄 상황 에서도 정상 적 인 식물 체 에 비해 뿌리 중력 굴성 약하게 나타나 뿌리 더 넓은 각도 로 퍼지면서 자라는 나타났다 또 생 성 차단 된 식물 체 에 외부 옥신 을 추가 공급 하자 뿌리 중력 굴성 정상 을 회복 뿌리 정상 적 땅속 곧게 성장했다 이는 에 의해 생 성 조절 되는 옥신 뿌리 중력 굴성 에 핵심 역할 을 한다는 을 시 사 한다연 구 팀 결과 뿌리 성장 각도 어떻게 변화 시켜 더 깊은 땅속 의 물 을 찾을 있게 하는지 보여주는 벼 옥수수 모두 확인 됐다며 이는 메커니즘 다른 곡물 작물 에도 적용 될 있 음 을 보여준다고 말 했다 보살 교수 식량 불안 을 해결 하는 방법 을 찾는 매우 중요하다며 식물 의 성장 을 제어 하는 메커니즘 을 더 잘 이해 할수록 식물 가뭄 을 더 잘 견디고 수확량 을 개선 있는 시스템 설계 에 다가갈 있다고 말 했다 출처"
    },
    {
        "title": "SKT, 가산 AI 데이터센터 오픈...구독형 AI 클라우드 ‘GPUaaS’ 본격 출시",
        "body": "엔비디아 GPU H100 기반…美 람다와 준비기업 문의 줄이어…올해 1분기, H200 도입“AI 인프라 사업자 자리매김…GPU 팜 구축할 것”지난해 12월 23일 SK브로드밴드 가산 IDC에서 SKT 유영상 CEO가 GPUaaS(GPU-as-a-Service) 준비 상황을 점검하고 있다. [SK텔레콤][헤럴드경제=고재우 기자] SK텔레콤은 지난해 12월 30일 가산 AI 데이터센터(AIDC)를 오픈하고, 시범 운영을 마친 뒤 AI 클라우드 서비스 ‘SKT GPUaaS’를 출시했다고 13일 밝혔다.앞서 연말 조직 개편을 통해 ‘AI DC 사업부’를 별도 조직으로 신설하고, GPUaaS를 출시하는 등 AI 인프라 사업에 속도를 내는 모양새다.가산 AIDC는 랙 당 전력밀도가 국내 최고 수준인 44㎾다. 국내 데이터센터 랙 당 평균 전력밀도인 4.8㎾의 약 9배에 달하는 것으로, 고밀도 그래픽처리장치(GPU) 서버 운영 환경에 최적화됐다.▶람다와 협력으로 GPU 확보…보안성·경제성 등 강점=SKT GPUaaS는 미국 람다와 준비한 구독형 AI 클라우드다. SKT는 람다와 협력을 통해 GPU를 안정적으로 확보하고, 이를 통해 AI 클라우드 시장 공략에 본격적으로 나설 계획이다.이번에 출시하는 GPUaaS는 엔비디아 GPU H100을 기반으로 한다. H100은 현재 국내에 도입된 GPU 중 가장 성능이 좋다.SKT GPUaaS 구독을 원하는 기업 고객은 AI 서비스 규모나 목적에 따라 GPU 수량과 기간을 선택하고, 단독 서버·방화벽·전용회선 등 맞춤형 패키지를 구성할 수 있다. 독자적인 GPU 사용으로 안정적인 AI 학습과 추론이 가능하고, 방화벽과 전용 회선을 활용할 경우 보안성도 강화할 수 있다.또 고객의 AI 작업량이 급격히 늘어나더라도 단독 서버에 GPU를 손쉽게 추가하는 등 추가 시설 투자에 대한 부담을 덜 수 있다. SKT GPUaaS는 공유형 클라우드와 상호 연동도 가능하다.GPUaaS와 SKT의 ‘AI 클라우드 매니저’를 함께 활용하면 수많은 GPU 자원을 마치 한 대의 컴퓨터처럼 관리해 GPU 성능을 극대화할 수 있다.SKT GPUaaS 가격은 약정 기간, GPU 개수, 선불형의 과금 형태에 따라 탄력적으로 책정된다. 1개월, 2개월 등 단기 서비스 이용도 가능하다. SKT는 오는 2월까지 구독 가격 20% 할인 등 GPUaaS 출시 기념 특별 프로모션을 진행한다.지난해 12월 23일 SK브로드밴드 가산 IDC에서 SKT 유영상 CEO가 GPUaaS(GPU-as-a-Service) 준비 상황을 점검하고 있다. [SK텔레콤]▶출시 전부터 높은 기대…올해 1분기 중 H200 도입=SKT는 GPUaaS 정식 출시 전부터 100개가 넘는 기업들이 구체적인 내용을 문의하는 등 서비스에 대한 업계 관심이 높았다고 밝혔다. 대기업, 중소기업뿐 아니라 AI를 연구하는 각종 대학과 연구 기관에서도 큰 관심을 보인 것으로 알려졌다.SKT는 기업들이 GPUaaS에 관심을 갖는 이유로 ▷고성능 GPU 활용으로 AI 모델 학습 기간 단축 ▷합리적인 가격에 짧은 기간 이용할 수 있는 GPU ▷서버 구매, 데이터센터 운영 고민 없이 GPU 바로 사용 등을 꼽았다.나아가 SKT는 올해 1분기 중 최신 GPU인 H200도 도입할 예정이다. 국내 최초로 H200을 도입함으로써 국내 기업들이 보다 빠르게 AI 기술·서비스를 개발할 수 있는 환경을 조성하고, GPUaaS 고객 확대에도 박차를 가할 계획이다.김명국 SKT GPUaaS사업본부장은 “이번 GPUaaS 출시로 SK텔레콤은 AI 인프라 핵심 사업자로 자리매김하게 됐다”며 “국가 AI 경쟁력을 높이는 GPU 팜을 구축하겠다”고 말했다.",
        "processed_body": "엔비디아 기반 람다 준비 기업 문의 줄이어 올해 분기 도입 인프라 사업자 자리매 김 팜 구축 지난해 월 일 브로드밴드 가산 유영상 준비 상황 을 점검 하고 텔레콤 헤럴드경제 고 재우 기자 텔레콤 지난해 월 일 가산 데이터 센터 오픈 하고 시범 운영 을 마친 뒤 클라우드 서비스 출시 했다고 일 밝혔다 앞서 연말 조직 개편 을 통해 사업 부를 별도 조직 신설 하고 출시 하는 인프라 사업 에 속도 내는 모양새 다 가산 랙 당 전력 밀도 국내 최고 수준 인 다 국내 데이터 센터 랙 당 평균 전력 밀도 인 의 약 배 에 달 하는 고 밀도 그래픽 처리장치 서버 운영 환경 에 최적화 됐다 람다 협력 확보 보안 성 경제성 강점 미국 람다 준비 한 구독 형 클라우드 다 람다 협력 을 통해 안정 적 확보 하고 이를 통해 클라우드 시장 공략 에 본격 적 나설 계획 이번 에 출시 하는 엔비디아 을 기반 한다 현재 국내 에 도입 된 중 가장 성능 좋다 구독 을 원하는 기업 고객 서비스 규모 나 목적 에 따라 수량 기간 을 선택 하고 단독 서버 방화벽 전용 회선 맞춤 형 패키지 구성 독자 적 인 사용 안정 적 인 학습 추론 가능하고 방화벽 전용 회선 을 활용 경우 보안 성도 강화할 또 고객 의 작업량 급격히 늘어나더라도 단독 서버 에 손쉽게 추가 하는 추가 시설 투자 에 대한 부담 을 덜 공유 형 클라우드 상호 연동 도 가능하다와 의 클라우드 매니저 함께 활용 하면 수많은 자원 을 마치 한 대의 컴퓨터 처럼 관리 해 성능 을 극대 화할 가격 약정 기간 개수 선불 형 의 과금 형태 에 따라 탄력 적 책정 된다 개월 개월 단기 서비스 이용도 가능하다 오는 월 까지 구독 가격 할인 출시 기념 특별 프로모션 을 진행 한 다지 난해 월 일 브로드밴드 가산 유영상 준비 상황 을 점검 하고 텔레콤 출시 전 부터 높은 기 대 올해 분기 중 도입 정식 출시 전 부터 개 넘는 기업 구체 적 인 내용 을 문의 하는 서비스 에 대한 업계 관심 높았다고 밝혔다 대기업 중소기업 뿐 아니라 연구 하는 각종 대학 연구 기관 에서도 큰 관심 을 보인 알려졌다는 기업 에 관심 을 갖는 이유 로 고성능 활용 모델 학습 기간 단축 합리 적 인 가격 에 짧은 기간 이용 있는 서버 구매 데이터 센터 운영 고민 없이 바로 사용 을 꼽았 다나 아가 올해 분기 중 최신 인 도 도입 예정 국내 최초 로 을 도입 함 으로써 국내 기업 보다 빠르게 기술 서비스 개발 있는 환경 을 조성 하고 고객 확대 에도 박차 가할 계획 김명국 사업 본부장 이번 출시 로 텔레콤 인프라 핵심 사업자 로 자리매 김하게 됐다며 국가 경쟁력 을 높이는 팜을 구축 하겠다고 말 했다"
    },
    {
        "title": "2.5달러 돌파한 리플…시총 3위 탈환",
        "body": "리플, 한 달여만에 2.5달러 돌파…비트코인은 하락일거래량 1억달러 넘은 스테이블코인 'RLUSD' 영향美 SEC 소송 긍정적 전망도 가격 상승세 부추겨[이데일리 김가은 기자] 가상자산 리플이 약 한달여만에 2.5달러를 돌파하며 시가총액 3위를 되찾았다. 리플이 발행하는 스테이블코인 영향으로 풀이된다. 반면 가상자산 대장주로 꼽히는 비트코인은 하락세를 이어갔다.(사진=픽사베이)13일 가상자산 시황중계 사이트 코인마켓캡에 따르면 오전 8시36분 기준 비트코인 가격은 24시간 전 대비 0.3% 하락한 9만4338달러를 기록했다. 같은 시간 알트코인(비트코인 외 가상자산) 대표격인 이더리움은 전일 대비 1.04% 하락한 3256달러에, 리플은 2.73% 하락한 2.5달러에 거래됐다.리플이 2.5달러를 돌파한 건 지난 12월 18일 이후 처음이다. 이는 리플의 스테이블코인 ‘RLUSD’의 일일 거래량이 1억달러를 넘어서는 등 투자가 몰리고 있는 영향으로 보인다. 여기에 리플과 미국 증권거래위원회(SEC)가 이어오고 있는 장기 소송이 오는 20일(현지시간) 도널드 트럼프 행정부 출범 이후 긍정적으로 마무리 될 것이라는 기대감도 상승세를 부추기고 있는 것으로 해석된다.비트코인의 경우 상승을 점치는 긍정론이 나오고 있다. 매트 호건 비트와이즈 최고투자책임자(CIO)는 “각국 정부가 재무제표에 비트코인을 추가하기 시작한다면 비트코인이 크게 상승할 수 있다”며 “각국 정부에서도 비트코인 채택을 논의 중인 만큼, 시장이 새로운 수요 수준에 도달할 때까지 격렬한(violent) 상승이 나타날 수 있다”고 강조했다.윌리 우 온체인 애널리스트는 “현재 가상자산 시장 심리는 매우 강세인 것처럼 보이지만 앞으로 몇 달 동안은 신중한 접근이 필요하다”며 “이번 사이클에서 처음으로 리스크가 정점에 달했으며 이 리스크가 해소되기 전 매도로 실현된 이익 규모가 크다. 앞으로 더 많은 이익 실현도 남아 있다”고 말했다.",
        "processed_body": "리플 한 달여만에 달러 돌파 비트코인 하락 일 거래 량 억 달러 넘은 스 테이블 코인 영향 소송 긍정 적 전망 도 가격 상승세 부추겨 이데일리 김가은 기자 가상 자산 리플 약 한 달여만에 달러 돌파 하며 시가총액 위 되찾았다 리플 발행 하는 스 테이블 코인 영향 풀이 된다 반면 가상 자산 대장 주로 꼽히는 비트코인 하락 세 이어 갔다 사진 픽사 베이 일 가상 자산 시 황 중계 사이트 코인 마켓 캡 에 따르면 오전 시 분 기준 비트코인 가격 시간 전 대비 하락 한 만 달러 기록 했다 같은 시간 알트 코인 비트코인 외 가상 자산 대표 격인 더 리움 전일 대비 하락 한 달러 에 리플 하락 한 달러 에 거래 됐다 리플 달러 돌파 한 건 지난 월 일 이후 처음 이는 리플 의 스 테이블 코인 의 일일 거래량 억 달러 넘어서는 투자가 몰리 고 있는 영향 보인다 여기 에 리플 미국 증권 거래 위원회 이어오고 있는 장기 소송 오는 일 현 지 시간 도널드 트럼프 행정부 출범 이후 긍정 적 마무리 될 이라는 기 대감 도 상승세 부추기고 있는 해석 된다 비트코인 의 경우 상승 을 점 치는 긍정 론 나오고 매트 호건 비트 와이즈 최고 투자 책임자 각국 정부 재무제표 에 비트코인 을 추가 하기 시작 한 다 면 비트코인 크게 상승 있다며 각국 정부 에서도 비트코인 채택 을 논의 중인 만큼 시장 새로운 수요 수준 에 도달 때 까지 격렬한 상승 나타날 있다고 강조 했다 윌리 우 온 체인 애널 리스트 현재 가상 자산 시장 심리 매우 강세 인 처럼 보이 지만 앞 몇 달 동안 신중한 접근 필요하다며 이번 사이클 처음 리스크 정점 에 달 했으며 리스크 해소 되기 전 매도 로 실현 된 이익 규모 크다 앞 더 많은 이익 실현 도 남아 있다고 말 했다"
    },
    {
        "title": "\"아이폰SE4, 올해 3~4월 출시 유력\"",
        "body": "애플 전문 분석가 궈밍치 전망차세대 애플의 보급형 아이폰 ‘아이폰SE4’(또는 아이폰16E) 출시 시기에 대한 소식이 계속 나오고 있다.IT매체 맥루머스는 애플 전문 분석가 궈밍치가 자신의 블로그를 통해 아이폰SE 4가 2025년 상반기의 가운데 즈음 출시될 것이라고 밝혔다고 최근 보도했다. 이는 올해 3~4월을 뜻한다.4세대 아이폰SE의 디자인을 엿볼 수 있는 CAD 렌더링 (사진=91모바일)지난 주 한 IT 팁스터는 아이폰SE 4가 이번 달 말 출시될 예정인 iOS 18.3과 함께 출시될 것이라고 주장하기도 했다. 하지만, 이후 블룸버그 마크 거먼은 애플이 올해 4월까지 아이폰SE 4를 출시 할 계획이라고 밝히며 다른 입장을 보였다. 마크 거먼의 전망은 궈밍치의 예상과 일치한다.새롭게 나오는 차기 아이폰SE 모델의 경우 아이폰14와 비슷한 디자인을 가지고 있으며, ▲ 6.1인치 OLED 디스플레이 ▲ 페이스ID ▲ USB-C 포트 ▲ 4천800만 화소 단일 후면 카메라 ▲ 새로운 A시리즈 칩 ▲ 애플 인텔리전스 지원을 위한 8GB 램 ▲ 애플이 자체 설계한 5G 모뎀 칩이 탑재될 예정이다.아이폰SE 4에 아이폰15 프로에서 데뷔한 액션 버튼이 지원되는 지는 아직 확실치 않다. 가격은 전작에 비해 다소 오를 것으로 예상된다.현재 시장에 나와 있는 아이폰SE 3의 경우, 아이폰8과 비슷한 디자인에 터치ID 버튼, 라이트닝 포트, 두꺼운 베젤 등 구형 아이폰의 특징을 갖추고 있다. 아이폰SE3의 시작가격은 429달러다.",
        "processed_body": "애플 전문 분석 궈밍치 전망 차세대 애플 의 보급 형 아이폰 아이폰 또는 아이폰 출시 시기 에 대한 소식 계속 나오고 매체 맥루머스 애플 전문 분석 궈밍치 자신 의 블로그 통해 아이폰 년 상반기 의 가운데 즈음 출시 될 이라고 밝혔다고 최근 보도 했다 이는 올해 월 을 뜻 한 다세대 아이폰 의 디자인 을 엿볼 있는 렌더링 사진 모바일 지난 주 한 팁스터 아이폰 이번 달 말 출시 될 예정 인 함께 출시 될 이라고 주장 하기도 했다 하지만 이후 블룸버그 마크 거 먼은 애플 올해 월 까지 아이폰 출시 계획 이라고 밝히며 다른 입장 을 보였다 마크 거 먼의 전망 궈밍치 의 예상 일치 한 다 새롭게 나오는 차기 아이폰 모델 의 경우 아이폰 비슷한 디자인 을 가지 고 있으며 인치 디스플레이 페이스 포트 천만 화소 단일 후 면 카메라 새로운 시리즈 칩 애플 인텔리전스 지원 을 위 한 램 애플 자체 설계 한 모뎀 칩 탑재 될 예정 아이폰 에 아이폰 프로 데뷔 한 액션 버튼 지원 되는 지는 아직 확실 치 가격 전작 에 비해 다소 오를 예상 된다 현재 시장 에 나와 있는 아이폰 의 경우 아이폰 비슷한 디자인 에 터치 버튼 라이트닝 포트 두꺼운 베젤 구형 아이폰 의 특징 을 갖추고 아이폰 의 시 작 가격 달러 다"
    }
]