[
    {
        "title": "\"애플이 매출 30% 가져갔다\"…3조 규모 집단 소송 본격화",
        "body": "영국서 애플 상대 집단 소송3조원 규모…\"과도한 수수료\"사진은 기사와 직접적 관련 없음. 사진=애플 홈페이지 갈무리영국에서 애플을 상대로 3조원에 가까운 규모의 집단소송이 진행된다. 애플이 소프트웨어 개발자들에게 자사 앱스토어를 쓰도록 강제하면서 시장을 독점했는지 여부를 다툴 전망이다.13일(현지시간) 파이낸셜타임스(FT) 등에 따르면 애플의 반독점법 위반 혐의와 관련해 15억파운드, 우리 돈으로 약 2조7000억원 규모의 집단소송 재판이 이날 시작된다. FT는 애플이 원고 측과 막판 합의를 이뤄내지 못하면 반독점법 재판 1심인 '경쟁항소심판소(CAT)'에서 심리가 시작될 예정이라고 전했다.원고 측 주장은 애플이 시장 지배력을 남용했다는 것이 골자다. 소프트웨어 개발자들을 상대로 앱스토어를 사용하도록 강제했고 이에 따라 애플의 독점이 가능했다는 주장이다. 애플이 앱스토어에서 소프트웨어 매출 중 최대 30%에 달하는 과도한 수수료를 부과했다는 주장도 이어졌다.이 소송은 2022년 처음 제기됐다. 애플은 소송 초기부터 현재까지 앱스토어 수수료가 다른 앱 마켓과 비교할 때 적정한 수준이라는 입장을 유지해 왔다.특히 대다수 앱이 무료로 제공되고 개발사들은 할인이 적용된 15%의 수수료율만 부과받았다는 것이 애플 측 항변이다.이 소송은 경쟁법 위반 혐의와 관련해 집단 소송을 제기할 수 있도록 법이 개정된 이후 첫 분쟁 사례로 전해졌다.",
        "processed_body": "영국 서 애플 상대 집단 소송 조원 규모 과도 수수료 사진 기사 직접 적 없음 사진 애플 홈페이지 갈무리 영국 애플 을 상대로 조원 에 가까운 규모 의 집단소송 진행 된다 애플 소프트웨어 개발자 자사 앱스토어 쓰도록 강제 하면서 시장 을 독점 했는지 여부 다툴 전망 일 현 지 시간 파이낸셜타임스 에 애플 의 반 독점 법 위반 혐의 해 억 파운드 우리 돈 약 조억원 규모 의 집단소송 재판 날 시작 된다 애플 원고 측 막판 합의 이뤄내지 못 하면 반 독점 법 재판 심 인 경쟁 항소 심판 소 심리 시작 될 예정 전 원고 측 주장 애플 시장 지배 력 을 남용 했다는 골자 다 소프트웨어 개발자 을 상대로 앱스토어 사용 하도록 강제 했고 에 따라 애플 의 독점 가능했다는 주장 애플 앱스토어 소프트웨어 매출 중 최대 에 달 과도 수수료 부과 했다는 주장 도 이어졌다이 소송 년 처음 제기 됐다 애플 소송 초기 앱스토어 수수료 앱 마켓 비교 때 적정한 수준 이라는 입장 을 유지 해 왔다 특히 대다수 앱 무료 로 제공 되고 개발 사 할인 적용 된 의 수수료 율 부과 받았다는 애플 측 항변 소송 경쟁법 위반 혐의 해 집단 소송 을 제기 있도록 법 개정 된 첫 분쟁 사례 로 전해졌다"
    },
    {
        "title": "\"뉴진스 독자행동 안돼\"… 어도어, 광고계약 금지 가처분 신청",
        "body": "어도어, 뉴진스 상대로 법원에 '기획사 지위보전 및 광고계약 체결 등 금지 가처분' 신청걸그룹 뉴진스(NewJeans)가 지난해 12월27일 오후 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 진행된 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')'에 참석해 멋진 무대를 선보이고 있다. /사진=스타뉴스국내 엔터테인먼트 기업 하이브 자회사 '어도어'가 지난주 소속 아티스트 '뉴진스' 멤버들을 상대로 법원에 '기획사 지위보전 및 광고계약 체결 등 금지 가처분'을 신청했다.어도어는 13일 공식입장을 통해 \"이번 가처분은 어도어가 지난해 12월3일 서울중앙지방법원에 제기한 '전속계약유효확인의소'의 1심 판결 선고 시까지 어도어가 전속계약에 따른 매니지먼트사(기획사)의 지위에 있음을 인정 받고 어도어의 승인이나 동의 없이 뉴진스 멤버들이 독자적으로 광고 계약과 광고 활동을 하는 것을 방지하기 위함\"이라고 밝혔다.일방적으로 전속계약 해지를 선언한 뉴진스 멤버들이 독자적으로 광고주들과 접촉하면서 계약을 체결하려는 시도를 지속함에 따라 광고주 등 제3자의 혼란과 피해가 발생하는 것을 막아야 했다고 덧붙였다.이어 \"멤버들의 일방적인 전속계약 해지 주장이 부당하다는 점은 앞서 어도어가 제기한 전속계약유효확인의소를 통해 확인 받겠다\"며 \"그러나 최종 판결이 나기까지는 상당한 시간이 걸릴 수 있기 때문에 현재 발생하고 있는 혼란을 긴급히 막고자 부득이하게 가처분을 추가로 신청했다\"고 전했다.이번 조치가 뉴진스 멤버들과 척을 지겠다는 것은 아니라고 강조했다. 어도어는 \"멤버들의 독자 행동에 따른 시장과 업계의 혼선이 계속되면 어도어의 유일한 아티스트인 뉴진스의 브랜드 가치하락이 불가피해지고 결과적으로 어도어가 기획사로서 경쟁력을 잃고 경영 위기에 봉착할 수 있다\"며 \"수년 후 전속계약이 유효하다는 본안판결이 나오더라도 그때는 이미 원상회복이 불가능할 수 있다는 판단도 반영했다\"고 설명했다.뉴진스의 연예 활동은 지속해서 뒷받침하겠다고 했다. 어도어는\"뉴진스와의 전속계약이 유효하다는 입장에 따라 뉴진스의 연예활동을 위한 모든 인력과 설비 등을 변함없이 지원해 왔고 앞으로도 그럴 계획\"이라며 \"광고와 행사 등 여러 프로젝트를 외부로부터 제안 받고 있다\"며 \"내부적으로는 정규앨범 발매와 팬미팅을 포함한 올해 활동 계획을 이미 기획 완료, 뉴진스 멤버들과 충분히 소통할 수 있기를 원한다는 뜻을 전달했다\"고 밝혔다.",
        "processed_body": "어도 어 뉴진스 상대로 법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 신청 걸그룹 뉴진스 지난해 월일 오후 태국 방콕 임팩트 챌 린 홀 진행 된 제 회 아시아 아티스트 어워즈 이하 에 참석 해 멋진 무대 선보이고 사진 스타 뉴스 국내 엔터테인먼트 기업 하이브 자회사 어도 어 지난주 소속 아티스트 뉴진스 멤버 을 상대로 법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 을 신청 했다어도 어는 일 공식 입장 을 통해 이번 가처분 어도 어 지난해 월일 서 울 중앙 지방법원 에 제기 전속계약 유효 확인 의소 의 심 판결 선고 시 어도 어 전속계약 에 따른 매니지먼트사 기획사 의 지위 에 있 음 을 인정 받고 어도 어의 승인 이나 동의 없이 뉴진스 멤버 독자 적 광고 계약 광고 활동 을 을 방지 위함 밝혔다 일방 적 전속계약 해지 선언 뉴진스 멤버 독자 적 광고주 접촉 하면서 계약 을 체결 하려는 시도 지 속 함 에 따라 광고주 제자 의 혼란 피해 발생 을 막아야 덧붙였다이어 멤버 의 일방 적 인 전속계약 해지 주장 부당하다는 점 앞서 어도 어 제기 전속계약 유효 확인 의소 통해 확인 받겠다며 최종 판결 나기 까지는 상당한 시간 걸릴 있기 때문 에 발생 혼란 을 긴급히 막고자 부득이 가처분 을 추가 로 신청 전 이번 조치 뉴진스 멤버 척 을 지겠다는 아니라고 강조 어도 어 멤버 의 독자 행동 에 따른 시장 업계 의 혼선 계속 되면 어도 어의 유일한 아티스트 인 뉴진스 의 브랜드 가치 하락 불가피해지고 결과 적 어도 어 기획사 로서 경쟁력 을 잃고 경영 위기 에 봉착 있다며 수년 후 전속계약 유효하다는 본안 판결 나오더라도 그때 원상회복 불가능할 있다는 판단 도 반영 설명 뉴진스 의 연예 활동 지속 해서 뒷받침 하겠다고 어도 어는 뉴진스 와의 전속계약 유효하다는 입장 에 따라 뉴진스 의 연 예 활동 을 인력 설비 을 변함 없이 지원 해 왔고 으로도 그럴 계획 라며 광고 행사 프로젝트 외부 로부터 제안 받고 있다며 내 부적 으로는 정규앨범 발매 팬미팅 을 포함 올해 활동 계획 을 기획 완료 뉴진스 멤버 충분히 소통 있기를 원한다는 뜻 을 전달 밝혔다"
    },
    {
        "title": "\"애플, 아이폰 이후 20년간 제자리\"…저커버그 비판",
        "body": "\"애플 제품만 연결시켜 보안 취약 정당화…주변장치 사게 해 돈벌이\"마크 저커버그 메타 최고경영자(CEO)가 애플은 아이폰 출시 이후 20년 동안 제자리에 머물렀다고 비판했다.11일(현지시간) 미국 CNBC에 따르면 저커버그 CEO는 미국 인터넷 방송 ‘조 로건 익스피리언스’에 출연해 “스티브 잡스 애플 창업자가 아이폰을 개발했다”며 “이후 애플은 대단한 것을 선보이지 못하고 가만히 앉아 있다”고 말했다.마크 저커버그 메타 최고경영자 (사진=메타)저커버그는 “아이폰은 훌륭했다”며 “세계 거의 모든 사람이 휴대전화를 갖게 했고 아이폰 덕에 꽤 놀라운 일들이 가능해졌다”고 평가했다. 그러나 “아이폰 신제품은 이전 제품과 별로 다르지 않다”며 “소비자가 휴대전화를 바꿀 필요가 없어져 아이폰이 덜 팔린다”고 지적했다. 그러면서 “애플은 사람들을 쥐어짜고 개발자에게 30%의 수수료를 부과한다”며 “소비자가 주변 장치를 사게 해서 돈 번다”고 비난했다.애플 스마트폰 '아이폰16프로'(사진=애플)그는 또 “애플은 처음부터 제대로 보안 체계를 갖추지 않아 보안이 취약하다”며 “부실한 보안을 정당화하려고 애플 제품만 쉽게 연결되게 만들었다”고 꼬집었다. 이어 “애플은 자기 마음대로 규칙을 만들었다”며 “애플이 이 규칙을 중단하면 메타 수익이 2배가 될 것”이라고 주장했다.",
        "processed_body": "애플 제품 연결 시켜 보안 취약 정당화 주변장치 사게 해 돈벌이 마크 저커버그 메타 최고경영자 애플 아이폰 출시 년 제자리 에 머물렀다고 비판 일 현지 시간 미국 에 저커버그 미국 인터넷 방송 조 로건 익스 피리 언스 에 출연 해 스티브 잡스 애플 창업 자 아이폰 을 개발 했다며 애플 대단한 을 선보이지 못 가만히 앉아 말 마크 저커버그 메타 최고경영자 사진 메타 저커버그 아이폰 훌륭했다며 세계 사람 휴대전화 갖게 했고 아이폰 덕 에 꽤 놀라운 일 가능해졌다고 평가 아이폰 신제품 이전 제품 별로 다르지 않다며 소비자 휴대전화 바꿀 필요 없어져 아이폰 덜 팔린다고 지적 그러면서 애플 사람 을 쥐어 짜고 개발자 의 수수료 부과 한다며 소비자 주변 장치 사게 해서 돈 번다 고 비난 애플 스마트폰 아이폰 프로 사진 애플 또 애플 처음 제대로 보안 체계 갖추지 않아 보안 취약 하다며 부실한 보안 을 정당화 하려고 애플 제품 쉽게 연결 되게 만들었다고 꼬집었다 이어 애플 자기 마음대로 규칙 을 만들었다며 애플 규칙 을 중단 하면 메타 수익 배 될 주장"
    },
    {
        "title": "영국서 애플 상대로 2조7천억원 반독점 집단소송",
        "body": "미국 애플을 상대로 제기된 15억 파운드(약 2조7천억원) 규모의 반독점 집단소송 재판이 13일(현지시간) 영국에서 시작될 예정이라고 파이낸셜타임즈(FT)가 12일 보도했다.서울 마포구 홍대입구역 인근에 있는 '애플 홍대' 전경. [사진=김종성 기자]원고 측은 애플이 시장 지배력을 남용, 소프트웨어 개발자들에게 자사 앱스토어를 쓰도록 강제함으로써 독점 상황을 만들었다고 주장했다.애플이 원고 측과 막판 합의에 이르지 못할 경우 이날 반독점법 재판의 1심에 해당하는 경쟁항소심판소(CAT)에서 재판이 시작된다.원고 측은 애플이 자사 앱스토어에서 소프트웨어 매출에 대해 많게는 30%씩 '과도하고 불공정한' 수수료를 부과해 이러한 부담이 소비자에게 전가됐다면서 15억 파운드를 요구하고 있다.반면 애플 측은 소송이 처음 제기된 지난 2022년 앱스토어 수수료가 다른 디지털마켓과 비교해 과하지 않다고 주장한 바 있다.대다수 앱이 무료로 제공되는 만큼 수수료가 없을 뿐만 아니라 대다수 개발사는 할인된 15% 수수료를 부담했다는 게 애플 측 입장이다. 애플 측은 또 원고 측이 시장을 아이폰 운영체제인 iOS로 한정해 너무 좁게 정의하고 있다고 맞서고 있다.FT는 영국에서는 약 10년 전 경쟁법 위반 혐의에 대해 집단 소송을 제기할 수 있도록 법 개정이 이뤄졌는데, 이번 소송은 이에 따라 재판이 회부되는 첫 사례라고 전했다.그동안 기술 기업들을 대상으로 여러 소송이 있었지만 대부분 장기간의 절차적 다툼 과정에서 교착 상태에 빠졌다는 것이다.미국 법무부도 애플의 앱 스토어 규칙이 경쟁을 저해했다고 주장하며 애플을 상대로 소송을 제기한 바 있다.FT에 따르면, 수백만 명의 영국 소비자를 대신해 애플을 상대로 제기된 이번 소송은 지난달에 제기된 두 건의 집단 소송에서 큰 좌절을 겪은 데 이어 제기됐다.",
        "processed_body": "미국 애플 을 상대로 제기 된 억 파운드 약 조천억원 규모 의 반 독점 집단소송 재판 일 현 지 시간 영국 시작 될 예정 파이낸셜타임즈 일 보도 서울 마포구 홍대입구역 인근 에 애플 홍대 전경 사진 김종성 기자 원고 측은 애플 시장 지배 력 을 남용 소프트웨어 개발자 자사 앱스토어 쓰도록 강제 함 으로써 독점 상황 을 만들었다고 주장 애플 원고 측 막판 합의 에 이르지 못 경우 날 반 독점 법 재판 의 심 에 해당 경쟁 항소 심판 소 재판 시작 된다 원고 측은 애플 자사 앱스토어 소프트웨어 매출 에 많게는 씩 과도 불공정 수수료 부과 해 이러한 부담 소비자 전가 됐다면서 억 파운드 요구 반면 애플 측은 소송 처음 제기 된 지난 년 앱스토어 수수료 디지털 마켓 비교 해 않다고 주장 바 대다수 앱 무료 로 제공 되는 만큼 수수료 없을 뿐 아니라 대다수 개발 사는 할인 된 수수료 부담 했다는 게 애플 측 입장 애플 측은 또 원고 측 시장 을 아이폰 운영체제 인 로 정해 너무 좁게 정의 맞서고 있다는 영국 에서는 약 년 전 경쟁법 위반 혐의 에 집단 소송 을 제기 있도록 법 개정 이뤄졌는데 이번 소송 에 따라 재판 회부 되는 첫 사례 전 그동안 기술 기업 을 대상 소송 있었지만 장기간 의 절차 적 다툼 과정 교착 상태 에 빠졌다는 미국 법무부 도 애플 의 앱 스토어 규칙 경쟁 을 저해 주장 하며 애플 을 상대로 소송 을 제기 바 있다에 수백만 명의 영국 소비자 대신 해 애플 을 상대로 제기 된 이번 소송 지난달 에 제기 된 두 건의 집단 소송 큰 좌절 을 겪은 데 이어 제기 됐다"
    },
    {
        "title": "[정구민의 톺아보기] 머리·혀 움직임 이용한 新 인터페이스 등장",
        "body": "﻿CES 2025에 등장한 새로운 사용자 인터페이스의 진화미국 라스베이거스에서 지난 7~10일(현지시간) 열린 전자·IT 전시회 'CES 2025'에서는 머리와 혀의 움직임 등을 이용한 새로운 사용자 인터페이스와 6가지 방향 동작을 기반으로 한 인터페이스 기기 등이 전시됐다.이 기기들은 향후 휠제어 제어, 로봇 및 드론 제어, 게임, 스마트폰, PC 등에서 일반 사용자, 장애인, 환자 등 다양한 사용자층에서 적용이 가능할 것으로 예상된다.나키 라직스, 머리 회전을 통한 기기 제어 인터페이스﻿나퀴 라직스의 머리 움직임 기반 기기 제어 기술. [사진=정구민 국민대 교수]나퀴 라직스(Naqi Logix)는 머리의 회전을 이용해서 기기를 제어할 수 있는 인터페이스 기기로 CES 2024에 이어 CES 2025에서도 혁신상을 수상했다.귀에 꽂는 기기를 이용해서 머리의 회전과 이동을 측정하고, 신호를 전달하여 기기를 제어할 수 있다.로봇이나 휠체어 제어, 게임 등에 응용이 가능하다. CES 2025에서는 얼굴 근육의 움직임을 제어 입력으로 쓸 수 있도록 했다.에를 들어 껌을 씹듯이 볼의 근육을 움직이면 움직이는 횟수에 따라서 서로 다른 입력이 가능해진다.﻿마우스패드, 입으로 상호작용하는 인터페이스﻿마우스패드^를 이용한 휠체어 제어 시연.[사진=문홍웅 씨, 마우스패드]오그멘탈의 마우스패드(MouthPad^)는 입에 무는 형태의 새로운 인터페이스 기기로 CES 2025에서 혁신상을 수상했다.관성 센서, 압력 센서, 터치 센서를 이용하여 혀와 머리의 움직임으로 기기를 제어할 수 있다.사용자 맞춤형으로 제작되며, 치과용 수지로 만들어진다. CES 2025 전시장에서는 휠체어 이동 제어, 스마트폰 동작 제어 등을 선보였다.﻿원컴, 6방향 키보드를 통한 새로운 사용자 인터페이스﻿원컴의 6방향 게임용 컨트롤러.[사진=김정윤 씨, 원컴 홈페이지 캡처] [사진=정구민 국민대 교수]우리나라의 원컴은 지난 CES 2024에서 6방향 키보드로 혁신상을 수상한 바 있다.CES 2025에서는 6방향 키보드를 게임 컨트롤러에 결합한 형태의 제품을 선보였다.기존 게임 컨트롤러의 한계를 극복하고, 다양한 입력이 가능하도록 하였다.회사 측은 증강현실이나 가상현실 제어기로도 확장이 가능하다고 밝혔다.﻿새로운 인터페이스와 응용의 발전초거대언어모델(LLM)의 발전은 음성인식 응용을 크게 늘려가고 있다.이와 함께 인체의 움직임 또는 등을 제어에 응용하는 사례, 새로운 인터페이스 기기의 설계 등이 늘어나는 추세이다.장애인, 노약자, 환자들을 위한 편리한 인터페이스를 제공해 주고, 일반 사용자에게도 다양한 응용에서 편리한 인터페이스를 제공해 줄 것으로 기대된다.정구민 국민대 교수는?정구민 국민대 교수 [사진=본인 제공]정구민 국민대 전자공학부 교수는 ㈜네오엠텔의 창업멤버였고, 이후 SK텔레콤에서 근무했다. 현대자동차 생산기술개발센터, LG전자 CTO부문, 삼성전자 소프트웨어센터, 네이버 네이버랩스의 자문교수와 유비벨록스 사외이사를 역임하는 등 업계와 학계를 두루 거친 전문가다.현재 휴맥스·현대오토에버 사외이사, 현대케피코 자문교수, 한국모빌리티학회 수석부회장, 한국정보전자통신기술학회 부회장, 대한전기학회 정보 및 제어부문회 이사를 맡고 있다.",
        "processed_body": "에 등장 새로운 사용자 인터페이스 의 진화 미국 라스베이거스 지난 일 현 지 시간 열린 전자 전시회 에서는 머리 혀 의 움직임 을 이용 새로운 사용자 인터페이스 가지 방향 동작 을 기반 인터페이스 기기 전시 됐다이 기기 향후 휠 제어 제어 로봇 및 드론 제어 게임 스마트폰 일반 사용자 장애인 환자 다양한 사용자 층 적용 가능할 예상 된다나 키 라 직스 머리 회전 을 통한 기기 제어 인터페이스 나 퀴 라 직스 의 머리 움직임 기반 기기 제어 기술 사 진정 구민 국민대 교수 나 퀴 라 직스 머리 의 회전 을 이용 해서 기기 제어 인터페이스 기기 로 에 이어 에서도 혁신 상 을 수상했다 귀 에 꽂는 기기 이용 해서 머리 의 회전 이동 을 측정 신호 전달 하여 기기 제어 로봇 이나 휠체어 제어 게임 에 응용 가능하다 에서는 얼굴 근육 의 움직임 을 제어 입력 쓸 있도록 했다에를 들어 껌 을 씹듯이 볼 의 근육 을 움직이면 움직이는 횟수 에 입력 가능해진다 마우스패드 입 상호작용 인터페이스 마우스패드 이용 휠체어 제어 시 연 사진 문 홍웅 씨 마우스패드 오 멘탈 의 마우스패드 입 에 무는 형태 의 새로운 인터페이스 기기 로 혁신 상 을 수상했다 관성 센서 압력 센서 터치 센서 이용 하여 혀 머리 의 움직임 기기 제어 사용자 맞춤 형 제작 되며 치과 용 수지 로 만들어진다 전시장 에서는 휠체어 이동 제어 스마트폰 동작 제어 을 선보였다 원 컴 방향 키 보드 통한 새로운 사용자 인터페이스 원 컴 의 방향 게임 용 컨트롤러 사진 김정윤 씨 원 컴 홈페이지 캡처 사 진정 구민 국민대 교수 우리나라 의 원 컴 지난 방향 키 보드 로 혁신 상 을 수상한 바 에서는 방향 키 보드 게임 컨트롤러 에 결합 형태 의 제품 을 선보였다 기존 게임 컨트롤러 의 한계 극복 다양한 입력 가능하도록 하였다 회사 측은 증강현실 이나 가상현실 제어기 로 도 확장 가능하다고 밝혔다 새로운 인터페이스 응용 의 발전 초 거대 언어 모델 의 발전 음성인식 응용 을 크게 늘려가고 있다이와 함께 인체 의 움직임 을 제어 에 응용 사례 새로운 인터페이스 기기 의 설계 늘어나는 추세 장애인 노약 자 환자 을 편리한 인터페이스 제공 해 주고 일반 사용자 에게도 다양한 응용 편리한 인터페이스 제공 해 줄 기대 된 다정 구민 국민대 교수 정구 민 국민대 교수 사진 본인 제 공정 구민 국민대 전자공학 부 교수 네 오 엠텔 의 창업 멤버 였고 텔레콤 근무 현대 자동차 생산 기술 개발 센터 전자 부문 삼성 전자 소프트웨어 센터 네이버 네이버 랩스 의 자문 교수 유비 벨 록스 사외이사 역임 업계 학계 두루 거친 전문가 다 휴맥스 현 대 오토 에버 사외이사 현대 케 피코 자문 교수 한국 모빌리티 학회 수석 부회장 한국 정보 전자통신 기술 학회 부회장 대 전 기 학회 정보 및 제 어부 문 회 이사 맡고"
    },
    {
        "title": "[정구민의 톺아보기] 삼성·LG의 미디어 아트·차량용 기술·서비스 로봇 경쟁",
        "body": "CES 2025서 펼쳐진 삼성·LG 기술 경쟁새로운 시장을 위한 제품 및 서비스 선보여매년 CES의 핵심을 차지했던 삼성과 LG는 CES 2025에서도 최고 전시를 위해서 치열하게 경쟁하는 모습을 보여줬다.전시 콘셉트 제품에서도 LG의 투명무선4K 전시용 초대형 미디어 아트와 삼성의 디지털 아트 뮤지엄 시제품이 CES 2025를 대표하는 전시로 많은 관심을 받았다.﻿LG와 삼성의 미디어 아트 전시, [사진=정구민 국민대 교수]또한, 차량용 관련 기술에서는 삼성에서 곧 상용화될 아이오닉 9용 스마트씽즈 서비스 기술과 LG에서 상용화 중인 인캐빈 센싱 기술이 경쟁했다.서비스 로봇에서는 삼성의 볼리가 올해 상반기 중에 상용화를 발표했으며, LG의 큐나인은 CES 2025에서 혁신상을 수상했다.LG 투명무선 4K 미디어 아트와 삼성 디지털 아트 뮤지엄LG는 CES 2024에서 투명무선4K TV를 차세대 기기로 언급한 바 있다.CES 2025에서는 투명무선4K 기술을 이용한 대형 디스플레이 전시용 초대형 미디어 아트를 구현했다.최근에 상용화한 투명무선4K TV에 쓰이는 패널 28대를 원통형 디스플레이 형태를 만들고 다양한 콘텐츠를 선보였다.삼성 디지털 아트 뮤지엄은 대형 디스플레이들과 여러 대의 프로젝트를 이용한 디지털 박물관 콘셉트이다. 디스플레이에는 작품들을 보여주고, 프로젝트를 이용하여 유명 건축물의 내부를 비춰주도록 했다.﻿삼성과 LG의 차량용 서비스﻿삼성 아이오닉 9 스마트씽즈와 LG 인캐빈 센성 전시. [사진=정구민 국민대 교수]삼성은 현대 아아오닉 9과 협력한 스마트씽즈 서비스를 선보였다.이 서비스는 올해 중에 아이오닉 9에서 상용화될 예정이다. 아이오닉 9에서 집 안의 가전 기기 등을 제어하고, 다양한 맞춤형 서비스의 제공이 가능하다. 관계자는 스마트씽즈가 자동차에서 처음으로 상용화되는 사례라고 밝혔다.LG는 차량 내부에서 사용자의 상태를 모니터링하는 인캐빈 센싱 기술을 전시했다. 이 전시 제품에는 현재 상용화 중인 일반 적외선 카메라와 아직 시제품인 RGB 적외선 겸용 카메라가 사용되었다.적외선 카메라로 사용자의 상태를 인식하고, 안전띠 경고, 스마트폰 경고, 핸들 경고, 자세 경고 등을 알려 주게 된다.﻿삼성과 LG의 서비스 로봇﻿삼성 볼리와 LG 큐나인, 출처: 삼성, LG 프레스 컨퍼런스. [사진=정구민 국민대 교수]스마트홈에서 이동성을 가진 기기가 현재는 청소로봇 밖에 없지만, 향후에는 LLM과 결합한 서비스 로봇이 중요한 시장이 될 것으로 예상된다.삼성의 서비스 로봇 볼리는 그동안 많은 관심을 받아왔다.삼성은 프레스 컨퍼런스를 통해서 2025년 상반기 상용화를 발표했다.LG의 서비스 로봇인 큐나인은 CES 2025에서 혁신상을 수상했다. 두 서비스 로봇 모두 향후 많은 발전이 기대된다.﻿변해가는 스마트 가전 시장과 과제우리나라 가전회사들은 2024년 내수 부진과 경기 침체 속에서도 비교적 선방한 실적을 보여주었다.다만, 중국 가전 업체들의 성장에 따른 부담과 해외 공장 이전에 따른 일자리 문제 등이 과제로 남아 있다.가전 시장은 2025년에도 치열한 경쟁이 예상되는 상황이다. 모쪼록 우리나라 관련 기업들의 좋은 성과를 기대해 본다.정구민 국민대 교수는?정구민 국민대 교수 [사진=본인 제공]정구민 국민대 전자공학부 교수는 ㈜네오엠텔의 창업멤버였고, 이후 SK텔레콤에서 근무했다. 현대자동차 생산기술개발센터, LG전자 CTO부문, 삼성전자 소프트웨어센터, 네이버 네이버랩스의 자문교수와 유비벨록스 사외이사를 역임하는 등 업계와 학계를 두루 거친 전문가다.현재 휴맥스·현대오토에버 사외이사, 현대케피코 자문교수, 한국모빌리티학회 수석부회장, 한국정보전자통신기술학회 부회장, 대한전기학회 정보 및 제어부문회 이사를 맡고 있다.",
        "processed_body": "서 펼쳐진 삼성 기술 경쟁 새로운 시장 을 제품 및 서비스 선보여 매년 의 핵심 을 차지 했던 삼성 에서도 최고 전시 서 치열하게 경쟁 모습 을 보여줬다전시 콘셉트 제품 에서도 의 투명 무선 전시 용 초대형 미디어 아트 삼성 의 디지털 아트 뮤 지엄 시 제품 대표 전시 로 많은 관심 을 받았다와 삼성 의 미디어 아트 전시 사 진정 구민 국민대 교수 또한 차량 용 기술 에서는 삼성 곧 상용 화 될 아이오 닉 용 스마트 씽 즈 서비스 기술 상용 화 중인 인캐빈 센싱 기술 경쟁 서비스 로봇 에서는 삼성 의 볼 리가 올해 상반기 중 에 상용 화 발표 했으며 의 큐 나인 혁신 상 을 수상했다 투명 무선 미디어 아트 삼성 디지털 아트 뮤 지엄 투명 무선 차세대 기기 로 언급 바 에서는 투명 무선 기술 을 이용 대형 디스플레이 전시 용 초대형 미디어 아트 구현 최근 에 상용 화 투명 무선 에 쓰이는 패널 대를 원통 형 디스플레이 형태 만들고 다양한 콘텐츠 선보였다 삼성 디지털 아트 뮤 지엄 대형 디스플레이 대의 프로젝트 이용 디지털 박물관 콘셉트 디스플레이 작품 을 보여주고 프로젝트 이용 하여 유명 건축물 의 내부 비춰주도록 삼성 의 차량 용 서비스 삼성 아이오 닉 스마트 씽 즈 인캐빈 센 성 전시 사 진정 구민 국민대 교수 삼성 현대 아아 오 닉 협력 스마트 씽 즈 서비스 선보였다이 서비스 올해 중 에 아이오 닉 상용 화 될 예정 아이오 닉 집 의 가전 기기 을 제어 다양한 맞춤 형 서비스 의 제공 가능하다 관계자 스마트 씽 즈 자동차 처음 상용 화 되는 사례 밝혔다는 차량 내부 사용자 의 상태 모니터링 인캐빈 센싱 기술 을 전시 전시 제품 상용 화 중인 일반 적외선 카메라 아직 시 제품 인 적외선 겸용 카메라 사용 되었다 적외선 카메라 로 사용자 의 상태 인식 안전띠 경고 스마트폰 경고 핸들 경고 자세 경고 을 알려 주게 된다 삼성 의 서비스 로봇 삼성 볼리 큐 나인 출처 삼성 프레 스 컨퍼런스 사 진정 구민 국민대 교수 스마트홈 이동성 을 가진 기기 청소 로봇 밖에 없지만 향후 결합 서비스 로봇 중요한 시장 될 예상 된다 삼성 의 서비스 로봇 볼리 그동안 많은 관심 을 받아 왔다 삼성 프레 스 컨퍼런스 통해 서 년 상반기 상용 화 발표 했다의 서비스 로봇 인 큐 나인 혁신 상 을 수상했다 두 서비스 로봇 향후 많은 발전 기대 된 다변해가는 스마트 가전 시장 과제 우리나라 가전 회사 년 내 부진 경기 침체 속 에서도 비교 적 선방 실적 을 보여주었다다만 중국 가전 업체 의 성장 에 따른 부담 해외 공장 이전 에 따른 일자리 문제 과제 로 남아 있다가전 시장 년 에도 치열한 경쟁 예상 되는 상황 모 쪼록 우리나라 기업 의 좋은 성과 기대해 본 다정 구민 국민대 교수 정구 민 국민대 교수 사진 본인 제 공정 구민 국민대 전자공학 부 교수 네 오 엠텔 의 창업 멤버 였고 텔레콤 근무 현대 자동차 생산 기술 개발 센터 전자 부문 삼성 전자 소프트웨어 센터 네이버 네이버 랩스 의 자문 교수 유비 벨 록스 사외이사 역임 업계 학계 두루 거친 전문가 다 휴맥스 현 대 오토 에버 사외이사 현대 케 피코 자문 교수 한국 모빌리티 학회 수석 부회장 한국 정보 전자통신 기술 학회 부회장 대 전 기 학회 정보 및 제 어부 문 회 이사 맡고"
    },
    {
        "title": "中 애국 소비에 흔들리는 애플…\"아이폰16 내놨지만 출하량 감소\"",
        "body": "궈밍치 \"올해 中 아이폰 출하량 10~12% 감소\"화웨이 등 현지 업체와 경쟁 심화…아이폰 대거 할인도[서울=뉴시스] 애플은 오는 7일까지 아이폰, 맥북, 아이패드 등 최신 제품 할인 판매를 진행한다. 아이폰16 프로와 프로맥스를 최대 500위안(약 10만원), 아이폰16과 아이폰16 플러스는 400위안(약 8만원) 할인한다. (사진=애플 중국 홈페이지 캡처) *재판매 및 DB 금지[서울=뉴시스]최은수 기자 = 중국에서 애플의 입지가 날이 갈수록 줄어들고 있다. 애플이 아이폰16 시리즈를 지난해 하반기 내놨지만 오히려 중국 시장 점유율이 하락한 것으로 나타났다.13일 애플 전문 애널리스트 궈밍치 분석에 따르면 지난해 12월 중국 내 전체 스마트폰 출하량은 1년 전과 비슷한 수준을 기록한 가운데 아이폰의 출하량은 10~12% 감소한 것으로 나타났다. 이에 따라 애플은 주요 공급업체들과 올해 아이폰 생산 계획에 대해 신중한 입장을 취하고 있다고 궈밍치는 전했다.또 궈밍치는 \"애플 아이폰 SE4 출시를 예상하더라도 올해 상반기 아이폰 출하량이 전년 동기 대비 6% 감소할 것\"이라고 내다봤다.그는 \"중국 시장에서 애플의 시장 점유율이 계속 하락할 것으로 예상하고 있다”고 주장했다. 올해 출시될 아이폰SE4와 아이폰17 시리즈 등이 슬림형 디자인 때문에 이심(eSIM)만 지원할 가능성이 높다는 이유에서다. 그는 \"중국 시장은 현재 이심만 지원하는 휴대폰을 홍보하지 않기 때문에 이 두 모델은 디자인이 수정되지 않는 한 출하 모멘텀에 어려움을 겪을 수 있다\"는 분석을 내놨다.반면 중국 내 애국 소비 확산으로 화웨이와 샤오미 등의 점유율은 증가하고 있다. 데이터 업체인 카날리스에 따르면 작년 3분기 중국에서 화웨이의 출하량은 전년 대비 24% 급증했으며 시장 점유율도 1년 전 13%에서 16%로 증가했다. 애플의 스마트폰 출하량은 전년 동기 대비 6% 감소했고, 점유율도 1년 전 16%에서 14%로 떨어졌다.중국 정부 산하기관인 중국 정보통신기술원(CAICT)에 따르면, 지난해 11월 중국의 휴대폰 판매 중 외국산 휴대폰 출하량은 304만대를 기록했다. 전년 대비 47.4% 감소한 수치다. CAICT가 브랜드별로 통계를 발표하지는 않으나, 중국에서 외국산 휴대폰은 대부분 애플이다.이에 더해 최근 정부는 중국 스마트폰 구매에 대한 보조금 지원 정책을 발표했다. 지난 3일 중국 국가발전개혁위원회는 소비재 지원금 품목에 스마트폰을 추가한다고 발표했다. 6000위안(약 119만원) 이하의 자국산 스마트폰을 구입할 경우 판매가의 15%를 보조금으로 지급한다.애플에게 중국 시장 내 고전은 치명적이다. 전세계 최대 스마트폰 시장인 중국은 미국·유럽에 이어 세번째로 큰 시장이기 때문이다. 전체 아이폰 매출에서 최근 2년간 중국 비중은 20%에 달했다.상황이 이렇다 보니 애플은 최근 중국에서 이례적으로 아이폰 할인 카드를 꺼냈다. 애플은 이달 초 춘절 연휴를 맞아 아이폰16프로와 아이폰16프로맥스를 500위안, 아이폰16과 아이폰16플러스를 400위안 할인된 가격에 판매했다. 이같은 소식에 뉴욕 증시에서 애플 주가가 3% 가까이 급락했다.한편, 궈밍치는 애플의 애플 인텔리전스가 하드웨어 업그레이드나 서비스 수익을 견인하고 있다는 증거가 없다는 지적을 내놨다. 그는 \"애플 인텔리전스는 이후 몇 달 동안 급속히 발전한 클라우드 기반 AI 서비스에 비해 매력이 상당히 감소했다\"라며 \"애플 인텔리전스가 아이폰 교체 수요를 증가시키지 못했다”라고 말했다.",
        "processed_body": "궈밍치 올해 아이폰 출 하량 감소 화웨이 현지 업체 경쟁 심화 아이폰 대거 할인 도 서울 뉴시스 애플 오는 일 아이폰 맥북 아이패드 최신 제품 할인 판매 진행 한다 아이폰 프로 프로 맥스 최대 위안 약 만원 아이폰 아이폰 플러스 위안 약 만원 할인 한다 사진 애플 중국 홈페이지 캡처 재판매 및 금지 서울 뉴시스 최은수 기자 중국 애플 의 입지 날 갈수록 줄어들고 애플 아이폰 시리즈 지난해 하반기 내놨지만 중국 시장 점유 율 하락 나타났다 일 애플 전문 애널 리스트 궈밍치 분석 에 지난해 월 중국 내 전체 스마트폰 출 하량 년 전과 비슷한 수준 을 기록 가운데 아이폰 의 출 하량 감소 나타났다 에 따라 애플 주요 공급 업체 올해 아이폰 생산 계획 에 신중한 입장 을 취하 고 궈밍치 전 또 궈밍치 애플 아이폰 출시 예상 하더라도 올해 상반기 아이폰 출 하량 전 년 동기 대비 감소 내다봤 다그 중국 시장 애플 의 시장 점유 율 계속 하락 예상 주장 올해 출시 될 아이폰 아이폰 시리즈 슬림형 디자인 때문 에 이심 지원 가능성 높다는 이유 에 서다 중국 시장 이심 지원 휴대폰 을 홍보 않기 때문 에 두 모델 디자인 수정 되지 않는 출하 모멘텀 에 어려움 을 겪을 있다는 분석 을 내놨다 반면 중국 내 애국 소비 확산 화웨이 샤오미 의 점유 율 증가 데이터 업체 인 카날 리스 에 작년 분기 중국 화웨이 의 출 하량 전 년 대비 급증 했으며 시장 점유 율도 년 전 로 증가 애플 의 스마트폰 출 하량 전 년 동기 대비 감소 했고 점유 율도 년 전 로 떨어졌다 중국 정부 산 관인 중국 정보통 신 기술 원 에 지난해 월 중국 의 휴대폰 판매 중 외국산 휴대폰 출 하량 만대 기록 전 년 대비 감소 수치 다 브랜드 별로 통계 발표 하 지는 않으나 중국 외국산 휴대폰 애플 에 더해 최근 정부 중국 스마트폰 구매 에 대한 보조금 지원 정책 을 발표 지난 일 중국 국가 발전 개혁 위원회 소비재 지 원금 품목 에 스마트폰 을 추가 발표 위안 약 만원 이하 의 자국 산 스마트폰 을 구입 경우 판매 가의 보조금 지급 한다 애플 중국 시장 내 고전 치명 적 전세계 최대 스마트폰 시장 인 중국 미국 유럽 에 이어 세번 째 로 큰 시장 이기 때문 전체 아이폰 매출 최근 년 간 중국 비중 에 달 상황 이렇다 보니 애플 최근 중국 이례 적 아이폰 할인 카드 꺼냈다 애플 달 초 춘절 연휴 맞아 아이폰 프로 아이폰 프로 맥스 위안 아이폰 아이폰 플러스 위안 할인 된 가격 에 판매 같은 소식 에 뉴욕 증시 애플 주가 가까이 급락 궈밍치 애플 의 애플 인텔리전스 하드웨어 업그레이드 나 서비스 수익 을 견인 있다는 증거 없다는 지적 을 내놨다 애플 인텔리전스 몇 달 급속히 발전 클라우드 기반 서비스 에 비해 매력 상당히 감소 했다라며 애플 인텔리전스 아이폰 교체 수요 증가 시키지 못 했다라고 말"
    },
    {
        "title": "중국서 기회보는 엔씨·시프트업, 텐센트 후광효과 기대",
        "body": "리니지2M 중국 서비스 타이틀엔씨소프트와 시프트업이 중국 시장을 기반으로 실적 성장에 나선다. 국내는 물론 해외에서도 높은 흥행 기록을 세운 지식재산(IP)을 바탕으로 본격적인 서비스 준비에 돌입했다. 현지 유통을 맡은 텐센트의 적극적인 지원 아래 성과 확장을 이뤄낼 것으로 기대된다.13일 업계에 따르면 엔씨소프트 '리니지2M'과 시프트업 '승리의 여신: 니케'는 중국 서비스를 위한 공식 홈페이지를 개설하고 이용자 접점을 늘리고 있다.리니지2M은 엔씨소프트가 개발한 심리스 오픈월드 모바일 다중접속역할수행게임(MMORPG)이다. 2019년 11월 출시 직후 국내 모바일 앱 마켓 매출 1위를 달성하고 현재까지 최상위권 자리를 수성중인 작품이다. 2021년 서비스를 시작한 대만에서도 상위 매출 순위를 지속 유지하고 있다. 우후죽순처럼 등장한 여러 리니지 라이크 모바일 MMORPG가 벤치마크한 원형으로 손꼽힌다.중국 퍼블리싱은 텐센트게임즈와 샤오밍타이지가 연합으로 맡았다. 원작 PC MMORPG '리니지2' 또한 앞서 2004년 중국에 출시돼 2012년부터 텐센트게임즈가 퍼블리싱하고 있다.엔씨소프트 관계자는 “원작 리니지2가 현지에서 안정적인 서비스를 이어오고 있는 만큼 리니지2M의 흥행에 대한 기대감이 적지 않다”며 “2012년부터 리니지2의 중국 퍼블리싱을 맡아 리니지 IP와 친숙한 텐센트 게임즈와 협업을 통해 현지화에 최선의 노력을 기울일 것”이라고 말했다.승리의 여신: 니케 중국 홈페이지미소녀가 등장하는 서브컬처 콘셉트에 건슈팅을 접목한 승리의 여신: 니케는 한국과 일본, 대만, 미국 등에서 두터운 팬덤을 형성하며 흥행 중인 작품이다. 서브컬처 게임에 대한 수요가 빠르게 늘고 있는 중국에서도 정식 출시 전부터 많은 관심을 받고 있다.중국 이외 글로벌 서비스 또한 텐센트 계열인 레벨 인피니트가 맡고 있다. 중국 서비스를 앞두고 맞춤형 현지화를 위한 긴밀한 협력과 마케팅 자원 투입이 이뤄지는 것으로 전해진다.한편 중국 국가신문출판서는 지난달 넷마블 '세븐나이츠 키우기'와 넵튠 자회사 님블뉴런 '이터널 리턴', 그라비티 '라그나로크: 리버스' 등에 판호를 발급했다. 2024년 한해 중국에서 판호를 발급 받은 한국 게임은 총 10종이다.",
        "processed_body": "리니지 중국 서비스 타이틀 엔씨소프트 시프트 업 중국 시장 을 기반 실적 성장 에 나선다 국내 물론 해외 에서도 높은 흥행 기록 을 세운 지식 재산 을 바탕 본격 적 인 서비스 준비 에 돌입 현지 유통 을 맡은 텐센트 의 적극 적 인 지원 성과 확장 을 이뤄 낼 기대 된다 일 업계 에 엔씨소프트 리니지 시프트 업 승리 의 여신 니케 중국 서비스 공식 홈페이지 개설 이용자 접점 을 늘리고 있다리니 지은 엔씨소프트 개발 심 리스 오픈월드 모바일 다중접속 역할 수행 게임 년 월 출시 직후 국내 모바일 앱 마켓 매출 달성 최 상위 권 자리 수성 중 인 작품 년 서비스 시작 대만 에서도 상위 매출 순위 지속 유지 우후죽순 등장 리니지 라이 크 모바일 벤치마크 원형 손 꼽힌다 중국 퍼블리싱 텐센트 게임 즈 샤오밍 타이지 연합 맡았다 원작 리니지 또한 앞서 년 중국 에 출시 돼 년 텐센트 게임 즈 퍼블리싱 엔씨소프트 관계자 원작 리니지 현지 안정 적 인 서비스 이어오고 만큼 리니지 의 흥행 에 대한 기 대감 적지 않다며 년 리니지 의 중국 퍼블리싱 을 맡아 리니지 친숙한 텐센트 게임 즈 협업 을 통해 현지 화 에 최선 의 노력 을 기울일 말 승리 의 여신 니케 중국 홈페이지 미소녀 등장 서브컬처 콘셉트 에 건 슈팅 을 접목 승리 의 여신 니케 한국 일본 대만 미국 두터운 팬덤 을 형성 하며 흥행 중인 작품 서브컬처 게임 에 대한 수요 빠르게 늘 고 중국 에서도 정식 출시 전 많은 관심 을 받고 중국 이외 글로벌 서비스 또한 텐센트 계열 인 레벨 인피니트 맡고 중국 서비스 앞두고 맞춤 형 현지 화 긴밀한 협력 마케팅 자원 투입 이뤄지는 전해진다 중국 국가 신 문 출판 서는 지난달 넷마블 세븐 나이 츠 키우기와 넵튠 자회사 님블 뉴런 터널 리턴 그라비티 라그나로크 리 버스 에 판호 발급 년 한해 중국 판호 발급 받은 한국 게임 총 종이 다"
    },
    {
        "title": "\"이적표현물 해당 안해\"…`통일TV` 중단한 KT에 배상판결",
        "body": "KT CI.KT가 지난 2023년 자사 인터넷TV(IPTV) 서비스에서 방송되던 '통일TV' 송출을 일방 중단한 것은 위법하다고 법원이 판단했다.13일 법조계에 따르면 서울중앙지법 민사합의30부(정찬우 부장판사)는 지난 9일 통일TV가 KT를 상대로 낸 소송에서 KT가 2664만원을 지급하라며 원고 일부 승소로 판결했다.KT는 2023년 1월 자사 IPTV 서비스 '지니TV'에서 방송되던 통일TV에 대해 \"콘텐츠의 상당 부분이 조선중앙TV가 제작한 북한 영상물로 구성됐고, 그 내용과 전달 방식 등에 비춰 국가보안법에 의해 제작, 소지 등이 금지되는 이적표현물에 해당한다\"며 계약 해지를 통보하고 송출을 중단했다.이에 통일TV는 계약 해지가 위법하다며 1억원을 청구하는 소송을 냈다. 재판부는 \"원고가 송출한 콘텐츠 전체 또는 상당 부분이 국가보안법상 이적표현물에 해당한다거나 원고가 이적표현물을 제공해 공급계약을 중대하게 위반했다고 인정하기 부족하다\"며 통일TV의 손을 들어줬다.이어 \"통일TV는 북한 관련 정보 전달을 위주로 한 채널로 보이고, KT가 이런 내용의 프로그램 공급 제안서를 검토한 뒤 계약을 체결했다\"며 \"일부 내용에 북한 활동 등에 대해 북한방송 아나운서가 긍정적으로 평가하는 취지의 내용이 포함된 것으로 보이지만, 전체 내용을 이적표현물로 평가하게 할 만큼 상당한(타당한) 정도에 이르렀다고 단정하기 어렵다\"고 했다.이번 판결에 대해 KT는 \"법원의 판단을 존중하고, 이용자 권익 보호와 공익성을 재확인하기 위한 추가적인 법적 검토를 신중히 진행할 계획\"이라고 말했다.한편, 이와 함께 통일TV 논란이 일자 2년 전 등록을 문제 삼아 이를 승인한 담당 부서 공무원을 징계한 처분이 부당하다는 판결도 나왔다. 이날 서울행정법원 행정7부(수석부장판사 이주영)는 지난해 10월31일 공무원 A씨가 과기정통부를 상대로 제기한 정직 처분 취소 소송에서 \"피고가 2023년 11월20일 원고에게 한 정직 1월 처분을 취소한다\"며 원고 승소로 판결했다.",
        "processed_body": "지난 년 자사 인터넷 서비스 방송 되던 통일 송출 을 일방 중단 위법 하다고 법원 판단 일 법조 계 에 서울중앙지법 민사 합의 부 정찬우 부장 판사 지난 일 통일 상대로 낸 소송 만원 을 지급 하라 며 원고 승소 로 판결 했다는 년 월 자사 서비스 지니 방송 되던 통일 에 콘텐츠 의 상당 부분 조선 중앙 제작 북한 영상 물 로 구성 됐고 내용 전달 방식 에 비춰 국가보안법 에 의해 제작 소지 금지 되는 이적표현물 에 해당 다 며 계약 해지 통보 송출 을 중단 했다이에 통일 계약 해지 위법 하다며 억원 을 청구 소송 을 냈다 재판 부는 원고 송출 콘텐츠 전체 상당 부분 국가보안법 상 이적표현물 에 해당 다 거나 원고 이적표현물 을 제공 해 공급 계약 을 중대하게 위반 인정 부족하다며 통일 의 손 을 들어줬다이어 통일 북한 정보 전달 을 위주 로 채널 로 보이 고 내용 의 프로그램 공급 제안 서 검토 계약 을 체결 했다며 내용 에 북한 활동 에 북한 방송 아나운서 긍정 적 평가 취지 의 내용 포함 된 보이 지만 전체 내용 을 이적표현물 로 평가 만큼 상당한 타당 에 이르렀다 고 단정하기 어렵다고 이번 판결 에 법원 의 판단 을 존중 이용자 권익 보호 공익 성 을 재 확인 추가 적 인 법적 검토 신중히 진행 계획 말 함께 통일 논란 일자 년 전 등록 을 문제 삼아 이를 승인 담당 부서 공무원 을 징계 처분 부당하다는 판결 도 나왔다 날 서울 행정법원 행정부 수석 부장 판사 이주영 지난해 월일 공무원 씨 기 정통부 상대로 제기 정직 처분 취소 소송 피고 년 월일 원고 정직 월 처분 을 취소 한다며 원고 승소 로 판결"
    },
    {
        "title": "[종합] AI교과서 운명은? 정부 변덕에 뿔난 출판사들…17일 청문회에 쏠린 관심",
        "body": "10일 이주호 사회 부총리 겸 교육부 장관(오른쪽)과 조규홍 보건복지부 장관이 10일 서울 종로구 정부서울청사 브리핑룸에 들어서고 있다. [ⓒ연합뉴스][디지털데일리 오병훈기자] AI 디지털교과서(AIDT, 이하 AI 교과서) 도입 방식을 둘러싸고 야당과 정부가 평행선을 달리는 가운데, AI 교과서 제작을 맡은 출판·개발사들은 정부에 대한 행정소송을 시사하는 등 강력 대응에 나서겠다는 입장을 밝혔다.정부는 AI 교과서를 ‘교육자료’로 규정한 ‘초·중등교육법 개정안’에 대해 재의요구(거부권)로 ‘교과서’ 지위를 유지하되, AI 교과서의 전면 도입을 1년 유예하고, 각 학교가 자율적으로 선택·활용하도록 할 방침이다.업계는 이처럼 정부의 일관되지 않은 정책이 결과적으로 다수 출판 기업들의 금전적 피해는 물론, 학생들의 교육 불평등을 초래할 수 있다며 반발하고 나섰다. 정부가 제시한 ‘전면 도입 1년 유예’ 카드에 대해서도 행정·민사소송까지 불사하겠다는 입장이다.13일 AI 교과서 출판·개발한 천재교과서, 천재교육, 와이비엠, 구름, 아이헤이트플라잉버그스, 에누마코리아 등 업체들은 10시 이룸센터 누리홀에서 ‘AI 교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’을 개최했다. 이날 기자회견에서 기업들은 공동 성명서를 발표하고, 기자들의 질문에 답하는 시간을 가졌다.2년 간 소통 부족 문제가 불러온 AI 교과서 혼돈AI 교과서는 정부가 지난 2023년부터 시작한 교육부 주관 사업으로, AI 교과서를 활용해 창의 교육 체계를 구축하고, 사교육 등으로 발생할 수 있는 교육 형평성 등 문제를 완화하고자 고안됐다. 학교 현장에서 교사 주도 아래 AI 기술이 적용된 교과서를 도입하고, 학생들 1:1 맞춤 학습을 진행해 교육질을 제고하겠다는 취지다.AI 교과서는 통상적으로 학생의 학습 데이터와 교사의 교육 데이터, 교과서 출판 데이터 등을 종합해 각 학생에게 알맞은 수준의 교육 콘텐츠를 제공할 수 있는 소프트웨어를 의미한다. 교과서 주출원사에서는 AI가 적용될 교육 콘텐츠를 제작하고, 부출원사에서는 효율적인 교육이 가능한 AI 기술을 개발하는 등 분업이 이뤄졌다.교육부는 각 출판·개발 기업이 제출한 AI 교과서 검정을 실시, 지난해 11월 총 76종 AI 교과서 검정을 마쳤다. 당초 예정대로라면, 올해 1학기부터 초등학교 3~4학년과 중학교 1학년, 고등학교 1학년 학생을 대상으로 AI 교과서를 도입할 예정이었다.그러나 정부 정책 추진 과정에서 학부모와 교원들을 중심으로 AI 교과서 부작용 우려 목소리가 커졌다. AI 교과서가 학생들 문해력을 저하시키고, 디지털 중독 문제 등을 야기할 수 있다는 취지다. 교원 및 학부모·시민단체에서 강력한 반대 입장을 표명하고 나서자 야당에서는 지난해 이들 입장을 수렴한 ‘초중등교육법 개정안’을 발의, 본회의 의결시켰다.초·중등교육법에서는 AI 교과서를 ‘교과서’ 지위가 아닌 ‘교육자료’로 규정하고 있다. 교육자료는 교과서와 달리 각 학교장 재량으로 도입 여부를 결정할 수 있다. 성급하게 도입하기보다는 교육자료로서 교육현장에 선택권을 부여하고 효과를 지켜본 뒤 단계적으로 전면 도입하자는 취지다.고민정 의원(더불어민주당) 의원은 지난달 26일 개최된 국회 본회의에서 초중등교육법 개정안 제안 설명을 통해 “정부는 AI 교과서 도입을 위해 무리하게 AI 교과서에 지위를 부여한 것”이라며 “교육자료로 활용하면서 지켜보자는 것이지 완전히 거부한다는 것이 아니다”라고 강조했다.교육부 입장에서는 ‘2025년 전국 학교 대상 전면 도입’을 목표로 추진한 정부 AI 교과서 정책이 유명무실해질 위기에 놓인 셈이다. 정부는 이와 관련, 해당 법이 정부에 이송되는대로 거부권을 행사할 방침이다. AI 교과서의 교과서 지위가 유지돼야 학생 개인정보를 효율적으로 보호 관리 할 수 있으며, 각 학교마다 발생 가능한 교육 격차를 줄이는 취지를 지킬 수 있다는 입장이다.이주호 교육부 장관은 지난 10일 정부브리핑을 통해 “AI 교과서가 목적에 맞게 활용되기 위해서는 교과서 지위가 반드시 필요하다”며 “교과서 지위가 박탈되면, 균등한 교육 기회를 보장해야 한다는 헌법 가치에 명백히 위반하는 상황이 발생하게 된다”고 강조했다.이번 혼란을 둘러싸고 각계는 정부의 미진한 소통 방식을 지적했다. 학부모들이 직접적으로 연관된 정책인데다가, 급진적인 정책을 추진하는 과정에서 세밀한 설득 작업이 부족했다는 평가다. 특히 설득 과정에 반드시 필요한 명확한 선례 및 근거를 제시하지 못했다는 점이 문제로 꼽힌다. 실제로 AI 교과서를 도입한 국가는 손에 꼽힐 정도로 적은 상황이기 때문에 정부는 ‘세계 최초’ 등 타이틀을 내세우며 AI 교과서 도입 정책을 홍보하고 나선 바 있다.13일 AI 교과서 출판 기업들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’ 현장에서 성명서를 발표하고 있다.업계 “국회서 재의결되면 헌법소원, 도입 1년 유예 땐 행정·민사 소송 불사”업계에서는 정부의 일관되지 않은 정책 추진 과정을 문제 삼았다. 당초 교육부는 2025년 1학기 도입을 목표로 정책을 추진했으나, 최근 1년 유예 및 자율 활용 등 정책으로 말을 바꾸는 것은 정부가 형성한 신뢰를 저버리는 행태라는 비판이다.13일 AI 교과서 출판사들이 개최한 기자회견에 참석한 박정과 천재교과서 대표는 성명서를 통해 “초·중등교육법 개정안은 AI 교과서의 법적 지위를 ‘교육 자료’로 격하시켜, 민관 신뢰를 바탕으로 2년에 걸쳐 진행해 온 일련 개발 과정이 모두 무위로 돌아갈 상황에 처해 있다”며 “이는 결국 교사·학생·학부모를 비롯해 교육이라는 커다란 고리로 연결된 교육 주체들을 소외시키는 결과를 낳게 되고, 학교 현장에 큰 혼란을 초래할 것”이라고 전했다.이재상 천재교과서 상무는 “정부는 처음부터 기업들에 AI 교과서가 전면 도입될 것이란 신뢰를 형성해 왔다”며 “AI 교과서 선정 메뉴얼에서 ‘각 학교는 선택형 교과서와 별도로 AI 교과서 1종씩 선택할 것’이라 명시했다”고 강조했다. 또 “이를 어길 경우 기업들은 고정 비용 보전하지 못해 AI 교과서 운영에 심각한 문제가 발생할 수 있다”고 덧붙였다.이어 “정부에서는 1년간 학교가 AI 교과서를 자율 활용하도록 한 뒤 의무도입하겠다는 입장이지만, 현재로써 의무도입 담보나 보장이 없는 상황이기 때문에 내년에도 동일한 문제가 발생할 수 있다”며 “초중등교육법이나 이 법으로부터 위임받은 시행령을 보면 교과서를 정부가 언제 도입할지를 정할 수 있는 재량권 있는지 의문스럽다. 법은 교육부에 ‘검정’ ‘공급’ ‘발행’ ‘가격 사정’ 등에 대한 재량권만 유보하고 있고, 도입 시기를 정할 권리는 유보하고 있지 않다고 본다”고 강조했다.이에 따라 AI 교과서 개발을 맡은 기업들은 정부에 대한 각종 법적 조치도 불사한다는 입장이다. 이번에 정부가 거부권을 행사한 초·중등교육법이 국회에서 재의결 통과되면, 헌법소원 절차를 밟겠다는 것이다. 또, 교육부가 지금처럼 1년 도입 유예나 1년 자율 활용 처분을 할 경우에는 행정소송을 제기할 계획이다. 정부 정책으로 인해 기업들이 손해를 입은 것에 대해서도 민사소송을 검토할 방침이다.국회에서 끝나지 않은 정쟁…17일 AI 교과서 청문회에 ‘관심 집중’업계와 정부 간 갈등이 본격화 된 가운데, 국회 내에서 AI 교과서를 두고 여야 간 정쟁도 지속되고 있다. 국회 교육위원회는 오는 17일 AI 교과서 도입 추진 과정을 점검하고, 교육 현장 도입 준비 상황 및 예산 적정성 등을 검증하는 청문회를 연다. 이날 청문회에는 이주호 교육부장관을 비롯한 18명의 증인과, 13명의 참고인 등이 출석해 발언할 예정이다.이미 지난달 AI 교과서를 교육자료로 규정하는 초·중등교육법 개정안에 대해 교육위원회를 비롯한 법제사법위원회 소속 의원들 간의 설전이 이뤄진 바 있으나, 이날 다시 한번 양당 간 치열한 정책 공방전이 이어질 전망이다.정부 정책을 옹호하는 국민의힘 측에서는 정부 거부권을 지지하면서, AI 교과서 도입 의견에 힘을 실을 것으로 전망된다. 지난달 26일 열린 본회의에서 초중등교육법 개정안을 상정할 당시 서지영 의원(국민의힘)은 법안 의결 전 “A I교과서가 교과서 지위를 유지해야 각종 안정적으로 제도 혜택을 받을 수 있다”며 “개발에 참여한 AI 에듀테크 기업들은 헌법소원심판 등을 예고하는 등 혼란이 가중될 것”이라며 입법 반대 의사를 표한 바 있다.",
        "processed_body": "일 이주호 사회 부총리 겸 교육부 장관 오른쪽 조 규홍 보건복지부 장관 일 서울 종로구 정부 서울 청사 브리핑 룸 에 들어서고 연합뉴스 디지털 데 일리 오 병 훈기 자 디지털교과서 이하 교과서 도입 방식 을 둘러싸고 야당 정부 평행선 을 달리는 가운데 교과서 제작 을 맡은 출판 개 발사 정부 에 대한 행정소송 을 시사 강력 대응 에 나서겠다는 입장 을 밝혔다 정부 교과서 교육 자료 로 규정 초 중등교육 법 개정안 에 재의 요구 거부 권 로 교과서 지위 유지 하 되 교과서 의 전면 도입 을 년 유예 학교 자율 적 선택 활용 하 도록 방침 업계 이처럼 정부 의 일관 되지 않은 정책 결과 적 다수 출판 기업 의 금전 적 피해 물론 학생 의 교육 불평등 을 초래 있다며 반발 나섰다 정부 제시 전면 도입 년 유예 카드 에 서도 행정 민사소송 불사 하겠다는 입장 일 교과서 출판 개발 천재 교과서 천재교육 이비엠 구름 아이 헤이트 플라잉 버그스 에 누 마코 리아 업체 시 이룸 센터 누리 홀 교과서 의 교과서 지위 유지 촉구 공동 기자회견 을 개최 날 기자회견 기업 공동 성명 서 발표 기자 의 질문 에 답 시간 을 가졌 다년 간 소통 부족 문제 불러 온 교과서 혼돈 교과서 정부 지난 년 시작 교육부 주관 사업 교과서 활용 해 창의 교육 체계 구축 사교육 발생 교육 형평성 문제 완화 하고자 고안 됐다 학교 현장 교사 주도 기술 적용 된 교과서 도입 학생 맞춤 학습 을 진행 해 교육 질 을 제 고 하겠다는 취지 다 교과서 통상 적 학생 의 학습 데이터 교사 의 교육 데이터 교과서 출판 데이터 을 종합 해 학생 알맞은 수준 의 교육 콘텐츠 제공 소프트웨어 의미 한다 교과서 주출 원사 에서는 적용 될 교육 콘텐츠 제작 부 출원 사 에서는 효율 적 인 교육 가능한 기술 을 개발 분업 이뤄졌다 교육부 출판 개발 기업 제출 교과서 검정 을 실시 지난해 월 총 종 교과서 검정 을 마쳤다 당초 예정 대로 라면 올해 학기 초등학교 학년 중학교 학년 고등학교 학년 학생 을 대상 교과서 도입 예정 이었다 정부 정책 추진 과정 학부모 교원 을 중심 교과서 부작용 우려 목소리 커졌다 교과서 학생 문해 력 을 저하 시키고 디지털 중독 문제 을 야기 있다는 취지 다 교원 및 학부모 시민단체 강력한 반대 입장 을 표명 나서자 야당 에서는 지난해 입장 을 수렴 초 중등교육 법 개정안 을 발의 본회의 의결 시켰다 초 중등교육 법 에서는 교과서 교과서 지위 아닌 교육 자료 로 규정 교육 자료 교과서 달리 학교장 재량 도입 여부 결정 성급하게 도입 하기보다는 교육 자료 로서 교육 현장 에 선택 권 을 부여 효과 지켜본 단계 적 전면 도입 하자는 취지 다 고민정 의원 더불어 민주당 의원 지난달 일 개최 된 국회 본회의 초 중등교육 법 개정안 제안 설명 을 통해 정부 교과서 도입 을 무리하게 교과서 에 지위 부여 라며 교육 자료 로 활용 하면서 지켜보자는 이지 완전히 거부 한다는 아니다라고 강조 교육부 입장 에서는 년 전국 학교 대상 전면 도입 을 목표 로 추진 정부 교과서 정책 유명무실 해질 위기 에 놓인 셈 정부 해당 법 정부 에 이송 되는대로 거부권 을 행사 방침 교과서 의 교과서 지위 유지 돼야 학생 개인정보 효율 적 보호 관리 있으며 학교 마다 발생 가능한 교육 격차 줄이는 취지 지킬 있다는 입장 이주호 교육부 장관 지난 일 정부 브리핑 을 통해 교과서 목적 에 맞게 활용 되기 해서는 교과서 지위 반드시 필요하다며 교과서 지위 박탈 되면 균등한 교육 기회 보장 해야 한다는 헌법 가치 에 명백히 위반 상황 발생 된다고 강조 이번 혼란 을 둘러싸고 각계 정부 의 미진한 소통 방식 을 지적 학부모 직접 적 연관 된 정책 인데 다가 급진 적 인 정책 을 추진 과정 세밀 설득 작업 부족했다는 평가 다 특히 설득 과정 에 반드시 필요한 명확한 선례 및 근거 제시 못 했다는 점 문제 로 꼽힌다 실제 로 교과서 도입 국가 손 에 꼽힐 로 적은 상황 이기 때문 에 정부 세계 최초 타이틀 을 내세우며 교과서 도입 정책 을 홍보 나선 바 일 교과서 출판 기업 교과서 의 교과서 지위 유지 촉구 공동 기자회견 현장 성명 서 발표 업계 국회 서 재의 결 되면 헌법소원 도입 년 유예 땐 행정 민사 소송 불사 업계 에서는 정부 의 일관 되지 않은 정책 추진 과정 을 문제 삼았다 당초 교육부 년 학기 도입 을 목표 로 정책 을 추진 했으나 최근 년 유예 및 자율 활용 정책 말 을 바꾸는 정부 형성 신뢰 버리는 행태 라는 비판 일 교과서 출판사 개최 기자회견 에 참석 박정 천재 교과서 대표 성명 서 통해 초 중등교육 법 개정안 교과서 의 법적 지위 교육 자료 로 격 하시 켜 민관 신뢰 바탕 년 에 걸쳐 진행 해 온 일련 개발 과정 무위 로 돌아갈 상황 에 처 해 있다며 이는 교사 학생 학부모 비롯 해 교육 이라는 커다란 고리 로 연결 된 교육 주체 을 소외 시키는 결과 낳게 되고 학교 현장 에 큰 혼란 을 초래 전 이재상 천재 교과서 상무 정부 처음 기업 에 교과서 전면 도입 될 이란 신뢰 형성 해 왔다며 교과서 선정 메뉴얼 학교 선택 형 교과서 별도 로 교과서 종 씩 선택 이라 명시 강조 또 이를 어길 경우 기업 고정 비용 보전 못 해 교과서 운영 에 심각한 문제 발생 덧붙였다이어 정부 에서는 년 간 학교 교과서 자율 활용 하도록 의무 도입 하겠다는 입장 이지만 로써 의무 도입 담보 나 보장 없는 상황 이기 때문 에 내년 에도 동일한 문제 발생 있다며 초 중등교육 법 이나 법 으로부터 위임 받은 시행 령 을 보면 교과서 정부 도입 할지를 정 재량 권 있는지 의문 스럽다 법 교육부 에 검정 공급 발행 가격 사정 에 대한 재량 권 유보 있고 도입 시기 정 권리 유보 있지 않다고 본다고 강조 했다이에 따라 교과서 개발 을 맡은 기업 정부 에 대한 각종 법적 조치 도 불사 한다는 입장 이번 에 정부 거부권 을 행사 초 중등교육 법 국회 재의 결 통과 되면 헌법소원 절차 밟겠다는 또 교육부 지금 년 도입 유예 나 년 자율 활용 처분 을 경우 행정소송 을 제기 계획 정부 정책 인해 기업 손해 입은 에 서도 민사소송 을 검토 방침 국회 끝나지 않은 정쟁일 교과서 청문회 에 관심 집중 업계 정부 간 갈등 본격 화 된 가운데 국회 내 교과서 두고 여야 간 정쟁 도 지속 되고 국회 교육 위원회 오는 일 교과서 도입 추진 과정 을 점검 교육 현장 도입 준비 상황 및 예산 적정 성 을 검증 청문회 연 다 날 청문회 이주호 교육부 장관 을 비롯 명의 증인 명의 참고인 출석 해 발언 예정 지난달 교과서 교육 자료 로 규정 초 중등교육 법 개정안 에 교육 위원회 비롯 법제사 법 위원회 소속 의원 간의 설전 이뤄진 바 있으나 날 양 당 간 치열한 정책 공방전 이어질 전망 정부 정책 을 옹호 국민 의 힘 측 에서는 정부 거부권 을 지지 하면서 교과서 도입 의견 에 힘 을 실 을 전망 된다 지난달 일 열린 본회의 초 중등교육 법 개정안 을 상정 당시 서지영 의원 국민 의 힘 법안 의결 전 교과서 교과서 지위 유지 해야 각종 안정 적 제도 혜택 을 받을 있다며 개발 에 참여 에듀 테크 기업 헌법소원 심판 을 예고 혼란 가중 될 라며 입법 반대 의사 표 바"
    },
    {
        "title": "'애플' 저격한 저커버그 \"아이폰 이후 20년간 혁신없이 그대로\"",
        "body": "저커버그 메타 CEO \"'임의 규칙' 만들어 개발자 수수료 부과\"사진=연합뉴스마크 저커버그 메타플랫폼 최고경영자(CEO)가 아이폰 이후 혁신이 부족하다며 애플을 저격했다.12일(현지시간) 미국 CNBC에 따르면 저커버그는 미국 1위 팟캐스트 '조 로건 익스피리언스'와의 인터뷰에서 \"아이폰은 훌륭했다\"며 \"이제 전 세계 거의 모든 사람이 휴대전화를 갖고 있고, 그것은 꽤 놀라운 일을 가능하게 한다\"고 평가했다.이어 그는 \"애플은 스티브 잡스가 아이폰을 만든 이래 약 20년 동안 그냥 앉아서 그것을 갖고있는 것과 같다\"고 꼬집었다.저커버그는 \"아이폰은 한편으로 훌륭했다.이제 전 세계 거의 모든 사람이 휴대폰을 갖고 있고 아이폰 덕분에 꽤 놀라운 일들이 가능해졌다\"면서도 \"그들은 그 플랫폼을 이용해 많은 규칙을 만들었고 나는 그 규칙들이 임의적(random)이라고 생각하고 그들은 한동안 정말 훌륭한 것을 발명하지 못했다고 생각한다\"고 평가했다.최근 아이폰의 부진한 판매량에 대해서도 \"새로운 모델들이 이제 이전 모델과 비교해 크게 개선되지 않아 소비자들이 휴대폰을 업그레이드 하는데 더 오랜 시간이 걸리기 때문\"이라고 설명했다.그는 애플이 수익을 얻는 방식에 대해서도 비판했다.저커버그는 \"그들(애플)은 기본적으로 사람들을 쥐어짜고, 개발들에게 30%의 수수료를 부과하고, 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도한다\"고 말했다.애플은 사용자들이 애플 앱스토어에 접속해 앱을 유료로 내려받거나 아이템 구입시 앱 개발업체를 상대로 최대 30%의 수수료를 부과하고 있다.또 \"에어팟과 같은 멋진 제품을 만들지만, (다른 회사들이) 아이폰에 동일한 방식으로 연결할 수 있는 것을 구축하지 못하게 철저히 방해했다\"고 애플을 지적했다.이어 \"애플은 소비자의 개인정보와 보안을 침해하고 싶지 않다는 말로 방어하고 있다\"며 \"애플이 더 나은 보안을 구축하고 암호화를 사용하는 등 프로토콜을 수정하면 문제가 해결될 것\"이라고 꼬집었다.메타측은 애플이 2021년 개인정보 보호 강화에 초점을 맞춰 아이폰 운영체제를 업데이트해 페이스북과 인스타그램의 개인정보 수집이 제한되자 반발한 바 있다.그러면서 애플이 이런 '임의 규칙' 적용을 중단하면 메타의 수익이 두 배가 될 것이라고 주장했다.그는 애플이 지난해 2월 출시한 혼합현실(MR) 헤드셋 '비전 프로'와 관련해서는 \"최근에 시도한 새로운 제품 중 가장 도전적인 시도 중 하나\"라고 평가했다.저커버그는 \"우리도 첫 번째 버전의 제품이 완벽하지 않은 경우가 많기 때문에 애플을 너무 비판하고 싶지는 않다\"면서도 \"비전 프로 첫 번째 버전은 큰 성공을 거두지는 못한 것 같다\"고 말했다.",
        "processed_body": "저커버그 메타 임의 규칙 만들어 개발자 수수료 부과 사진 연합뉴스 마크 저커버그 메타 플랫폼 최고경영자 아이폰 혁신 부족하다며 애플 을 저격 일 현지 시간 미국 에 저커버그 미국 팟캐스트 조 로건 익스 피리 언스 와의 인터뷰 아이폰 훌륭했다며 이제 전 세계 사람 휴대전화 갖고 있고 그것 꽤 놀라운 일 을 가능하게 평가 했다이어 애플 스티브 잡스 아이폰 을 만든 이래 약 년 그냥 앉아서 그것 을 갖고있는 같다고 꼬집었다 저커버그 아이폰 훌륭했다 이제 전 세계 사람 휴대폰 을 갖고 있고 아이폰 덕분 에 꽤 놀라운 일 가능해졌다면서도 플랫폼 을 이용 해 많은 규칙 을 만들었고 나 규칙 임의 적 생각 한동안 훌륭한 을 발명 못 생각 평가 최근 아이폰 의 부진한 판매량 에 서도 새로운 모델 이제 이전 모델 비교 해 크게 개선 되지 않아 소비자 휴대폰 을 업그레이드 하는데 오랜 시간 걸리기 때문 설명 했 다그 애플 수익 을 얻는 방식 에 서도 비판 저커버그 애플 기본 적 사람 을 쥐어 짜고 개발 의 수수료 부과 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 말 애플 사용자 애플 앱스토어 에 접속 해 앱 을 유료 로 내려 받거나 아이템 구 입시 앱 개발 업체 상대로 최대 의 수수료 부과 또 에어팟 같은 멋진 제품 을 만들지만 회사 아이폰 에 동일한 방식 연결할 을 구축 못 철저히 방해 애플 을 지적 했다이어 애플 소비자 의 개인정보 보안 을 침해 싶지 않다는 말로 방어 있다며 애플 나은 보안 을 구축 암호 화 사용 프로토콜 을 수정 하면 문제 해결 될 꼬집었다 메타 측 애플 년 개인정보 보호 강화 에 초점 을 맞춰 아이폰 운영체제 업데이트 해 페이스북 인스타그램 의 개인정보 수집 제한 되자 반발 바 그러면서 애플 임의 규칙 적용 을 중단 하면 메타 의 수익 두 배 될 주장 했 다그 애플 지난해 월 출시 혼합 현실 헤드셋 비전 프로 해서는 최근 에 시도 새로운 제품 중 가장 도전 적 인 시도 중 하나 평가 저커버그 우리 도 첫 번째 버전 의 제품 완벽하지 않은 경우 많기 때문 에 애플 을 너무 비판 싶지는 않다면서도 비전 프로 첫 번째 버전 큰 성공 을 거두 지는 못 같다고 말"
    },
    {
        "title": "위기의 알뜰폰, 번호이동 순증 1년 새 절반 '뚝'",
        "body": "알뜰폰 번호이동 순증 건수 1년 만에 53% 감소1000만 가입 예상 빗나가 950만에 그쳐통신사 저가 요금제 출시에 전파사용료 부담도사진=게티이미지뱅크알뜰폰 가입자 증가세가 꺾였다. 대형 통신사에서 알뜰폰으로 번호이동을 한 건수가 1년 만에 53% 급감한 것으로 나타났다.13일 한국통신사업자연합회에 따르면 지난해 SK텔레콤, KT, LG유플러스 등 통신 3사에서 알뜰폰으로 번호이동을 한 사용자는 37만7432만 명이다. 전년 80만896건보다 53% 감소했다. 이 통계는 알뜰폰에서 통신사로 이동한 가입자를 빼고 계산한 순증 인원 기준이다. 통신사에서 알뜰폰으로 두 명이 이동하고, 알뜰폰에서 통신사로 한 명이 움직이면 한 명이 늘어난 것으로 계산한다. 지난해 1000만명을 넘길 것으로 전망됐던 알뜰폰 가입자 수는 950만명 선에서 제자리걸음을 하고 있다.알뜰폰으로 통신 요금제를 갈아탄 이들의 순증 규모가 줄어든 데엔 통신 3사의 저가 요금제 출시가 주된 이유로 꼽힌다. 이들 업체는 지난해 월 3만원대 이용 가능한 5세대 이동통신(5G)를 잇따라 내놨다. 이와 연계한 로밍 요금제 혜택을 강화하고 온라인 전용 요금제를 출시하면서 가격 경쟁력을 키웠다. 통신 3사는 5G 요금제보다 비싼 LTE 요금제도 정리하고 있다. 지난 2일 KT가 LTE 요금제 46종에 대한 신규 가입을 중단한 데 이어 SK텔레콤과 LG유플러스도 다음 달 일부 LTE 요금제의 가입을 중단할 예정이다.알뜰폰 업체들로선 오는 3월 30일부터 정부를 거치지 않고 도매대가 협상을 통신 3사와 직접 해야하는 것도 부담스러운 대목이다. 그간 면제됐던 전파사용료도 올해엔 사용료의 20%를, 내년엔 50%, 2027년엔 전부를 납부해야 한다. 업계 관계자는 “오는 6월 이동통신 단말장치 유통구조 개선에 관한 법률(단통법) 폐지로 통신 3사의 지원금 상한이 사라지면 알뜰폰의 매력도가 더 떨어질 수 있다”고 내다봤다.다른 대기업의 알뜰폰 시장 진출도 쉽지 않은 상황이다. 법제사법위원회에 계류된 전기통신사업법 개정안에 따르면 통신 3사와 대기업 계열 알뜰폰의 시장 점유율은 60%로 제한될 예정이다. 이미 이들 업체의 점유율이 52%에 달해 다른 대기업으로선 알뜰폰 시장 진출 유인이 줄어들게 됐다. 우리은행도 지난달 예정이었던 알뜰폰 서비스 출시를 연기했다.",
        "processed_body": "알뜰폰 번호 이동 순 증 건수 년 만에 감소 가입 예상 빗나가 만에 그쳐 통신사 저가 요 금제 출시 에 전파 사용 료 부담 도 사진 게 티 이미지 뱅크 알뜰폰 가입자 증가 세 꺾였다 대형 통신사 알뜰폰 번호 이동 을 건 수가 년 만에 급감 나타났다 일 한국 통신사 업자 연합 회 에 지난해 텔레콤 유플러스 통신 사 알뜰폰 번호 이동 을 사용자 만만 명 전 년 건 감소 통계 알뜰폰 통신사 로 이동 가입자 빼고 계산 순 증 인원 기준 통신사 알뜰폰 두 명 이동 알뜰폰 통신사 로 명 움직이면 명 늘어난 계산 한다 지난해 명 을 넘길 전망 됐던 알뜰폰 가입자 명 선 제자리걸음 을 알뜰폰 통신 요 금제 갈아탄 의 순 증 규모 줄어든 데 엔 통신 사의 저가 요 금제 출시 주된 이유 로 꼽힌다 업체 지난해 월 만원 대 이용 가능한 세대 이동통신 잇따라 내놨다 연 계 로밍 요 금제 혜택 을 강화하고 온라인 전용 요 금제 출시 하면서 가격 경쟁력 을 키웠다 통신 사는 요 금제 비싼 요금 제도 정리 지난 일 요 금제 종 에 대한 신규 가입 을 중단 데 이어 텔레콤 유플러스 도 다음 달 요금 제의 가입 을 중단 예정 알뜰폰 업체 로 선 오는 월 일 정부 거치 지 않고 도매 대가 협상 을 통신 사와 직접 해야하는 도 부담스러운 대목 그간 면제 됐던 전파 사용 료 도 올해 엔 사용 료 의 내년 엔 년 엔 전부 납부 해야 한다 업계 관계자 오는 월 이동통신 단말 장치 유통 구조 개선 에 관 법률 단 통법 폐지 로 통신 사의 지 원금 상한 사라지면 알뜰폰 의 매 력도 떨어질 내다봤 다다른 대기업 의 알뜰폰 시장 진출 도 쉽지 않은 상황 법제사 법 위원회 에 계류 된 전기통신사업법 개정안 에 통신 사와 대기업 계열 알뜰폰 의 시장 점유 율 로 제한 될 예정 업체 의 점유 율 에 달해 대기업 으로선 알뜰폰 시장 진출 유인 줄어들게 됐다 우리은행 도 지난달 예정 이었던 알뜰폰 서비스 출시 연기"
    },
    {
        "title": "트럼프 옛 책사 \"머스크, 백악관서 쫓아내겠다\"…지지층간 격돌",
        "body": "배넌 \"머스크, 더 이상 용납할 수 없어\"[디지털데일리 조윤정 기자] 도널드 트럼프 미국 대통령 당선인의 옛 책사로 불리는 스티브 배넌 전 백악관 수석전략가가 새로운 실세로 떠오른 일론 머스크 테슬라 최고경영자(CEO)를 백악관에서 쫓아내겠다고 공개적으로 비판했다. 트럼프 당선인의 취임식을 앞두고 외국인 전문직 종사자 비자(H-1B) 정책에 대한 공화당 진영 내 갈등이 격화된 것으로 보인다.12일(현지시간) 영국 가디언 등에 따르면 배넌 전 전략가는 이탈리아 일간신문 코리에레 델라 세라와의 인터뷰에서 머스크는 \"아주 사악한 사람\"이라며 강도 높게 비난했다.그는 “H-1B 비자는 기술 권력자들이 이민 시스템 전체를 조작하는 것”이라며 \"그동안 머스크가 (트럼프 캠프에) 돈을 기부했으니 참았지만 이제 더는 용납할 수가 없다”고 말했다. 이어 배넌 전 전략가는 \"머스크를 20일 취임식까지 백악관에서 쫓아낼 것”이라고 강조했다.H-1B 비자는 미국에서 전문기술을 가진 외국인이 합법적으로 일할 수 있도록 허가하는 주요 취업 비자다. 해당 비자 소지시 관련 전공 4년제 대학 졸업자나 이에 상응하는 경력을 보유한 외국인이 풀타임 또는 파트타임으로 미국에서 취업할 수 있다.머스크 CEO는 스페이스X와 테슬라와 같은 기술 회사들이 해외에서 숙련된 전문가와 엔지니어를 고용할 수 있도록 해야 된다며 H-1B 비자를 공개적으로 지지해왔다. 그는 H-1B 비자를 위해 “전쟁도 치르겠다”고 말하며 해당 정책을 옹호했다. 남아프리카공화국에서 태어난 머스크 CEO는 과거 H-1B 비자를 소지하기도 했다.반면 MAGA(Make America Great Again·미국을 다시 위대하게)를 강력히 지지하는 인사들은 외국인들의 이민이 미국인들의 일자리를 뺏고 임금을 낮추고 있다며 H-1B 비자에 대한 대폭적인 규제와 폐지를 주장해왔다.배넌 전 전략가는 \"머스크는 남아프리카공화국으로 돌아가야 한다\"며 \"세계에서 가장 인종차별적인 남아공의 백인이 왜 미국에서 일어나는 일에 말을 얹는 것인가”라고 비판했다.한편 트럼프 당선인은 지난주 뉴욕포스트와의 인터뷰에서 숙련된 외국인 노동자의 미국 입국을 위한 비자 발급을 지지한다고 밝혔다. 그는 “나는 H-1B 비자의 신봉자”라며 “내 부동산에서도 H-1B 비자를 소유한 많은 노동자들이 일하고 있다\"며 머스크 CEO의 손을 들어줬다.",
        "processed_body": "배넌 머스크 이상 용납 없어 디지털 데 일리 조윤정 기자 도널드 트럼프 미국 대통령 당선인 의 옛 책사 로 불리는 스티브 배넌 전 백악관 수석 전략 가가 새로운 실세 로 떠오른 일 론 머스크 테슬라 최고경영자 백악관 쫓아내겠다고 공개 적 비판 트럼프 당선인 의 취임식 을 앞두고 외국인 전문직 종사 자 비자 정책 에 대한 공화당 진영 내 갈등 격화된 보인다 일 현지 시간 영국 가디언 에 배넌 전 전략 가는 이탈리아 일간신문 코리 에 레 델 라 세라 와의 인터뷰 머스크 사악한 사람 이라 며 강도 높게 비난 했 다그 비자 기술 권력자 이민 시스템 전체 조작 라며 그동안 머스크 트럼프 캠프 에 돈 을 기부 했으니 참았지만 이제 용납 수가 없다고 말 이어 배넌 전 전략 가는 머스크 일 취임식 백악관 쫓아낼 강조 비자 미국 전 문 기술 을 가진 외국인 합법 적 일 있도록 허가 주요 취업 비자 다 해당 비자 소 지시 전공 년제 대학 졸업 자 나 에 상응 경력 을 보유 외국인 풀타임 파트타임 미국 취업 머스크 스페이스 테슬라 같은 기술 회사 해외 숙련 된 전문가 엔지니어 고용 있도록 해야 된다며 비자 공개 적 지지 해왔다 비자 전쟁 도 치르겠다고 말 하며 해당 정책 을 옹호 남아프리카공화국 태어난 머스크 과거 비자 소지 하기도 반면 미국 을 위대하게를 강력히 지지 인사 외국인 의 이민 미국인 의 일자리 뺏고 임금 을 낮추고 있다며 비자 에 대한 대폭 적 인 규제 폐지 주장 해왔다 배넌 전 전략 가는 머스크 남아프리카공화국 돌아가야 한다며 세계 가장 인종차별 적 인 남아공 의 백인 미국 일어나는 일 에 말 을 얹는 인가 비판 트럼프 당선인 지난주 뉴욕 포스트 와의 인터뷰 숙련 된 외국인 노동자 의 미국 입국 을 비자 발급 을 지지 다 고 밝혔다 나 비자 의 신봉 자라며 내 부동산 에서도 비자 소유 많은 노동자 일 있다며 머스크 의 손 을 들어줬다"
    },
    {
        "title": "어도어, 뉴진스 광고계약 체결 금지 가처분 신청",
        "body": "'전속계약유효확인의소' 이후 추가 가처분...\"광고주 등 제3자 혼란·피해 방지\"어도어는 지난주 뉴진스 멤버들을 상대로 서울중앙지방법원에 ‘기획사 지위보전 및 광고계약 체결 등 금지 가처분’을 신청했다고 13일 밝혔다.이번 가처분은 어도어가 지난해 12월 3일 서울중앙지방법원에 제기한 ‘전속계약유효확인의소’의 1심 판결 선고 시까지 어도어가 전속계약에 따른 매니지먼트사(기획사)의 지위에 있음을 인정받고, 어도어의 승인이나 동의 없이 뉴진스 멤버들이 독자적으로 광고 계약과 광고 활동을 하지 못하도록 하기 위해 진행된 절차다.어도어가 이같은 가처분을 신청한 이유는 뉴진스 멤버들이 일방적으로 전속계약 해지를 선언한 뒤 독자적으로 광고주들과 접촉하며 계약을 체결하려는 시도를 지속함에 따라, 광고주 등 제3자의 혼란과 피해를 방지하기 위한 결정이다.어도어멤버들의 일방적인 전속계약 해지 주장이 부당하다는 점은 앞서 어도어가 제기한 전속계약유효확인의소를 통해 확인받을 계획이다. 그러나 최종 판결까지는 상당한 시간이 소요될 수 있어, 현재 발생하고 있는 혼란을 긴급히 막기 위해 부득이하게 가처분을 추가로 신청했다는 설명이다.회사 측은 이번 가처분 신청은 뉴진스 멤버들과 함께하겠다는 어도어의 의지가 반영된 결과라고 말했다.멤버들의 독자 행동으로 인해 시장과 업계의 혼선이 지속될 경우 어도어의 유일한 아티스트인 뉴진스의 브랜드 가치 하락이 불가피하고, 기획사로서의 경쟁력을 잃어 경영 위기에 처할 수 있다는 판단이 담겨 있다는 뜻이다. 또한, 수년 후 전속계약이 유효하다는 본안 판결이 나오더라도 원상회복이 어려울 수 있다는 점도 고려된 판단이라고도 덧붙였다.어도어는 가처분 신청서를 통해 \"뉴진스를 위해서도 걷잡을 수 없이 법적 책임이 확대되기 전에 잘못된 판단이나 행동을 바로잡을 수 있는 계기가 마련돼야 한다\"고 재판부에 호소했다고 설명했다.아울러 ‘일방적으로 전속계약 해지를 선언하고 법적 절차를 거치지 않은 채 독자적인 연예활동을 하는 선례가 만들어진다면, 엔터테인먼트 산업에 대한 투자 유인이 사라지고 K-팝 산업의 근간이 흔들려 크게 위축될 것’이라는 우려도 전달했다.어도어 관계자는 \"뉴진스와의 전속계약이 유효하다는 입장에 따라 뉴진스의 연예활동을 위한 모든 인력과 설비를 변함없이 지원해 왔으며, 앞으로도 이 방침을 유지할 계획\"이라며 \"또한, 광고와 행사 등 다양한 프로젝트를 외부로부터 제안받고 있으며, 내부적으로는 정규앨범 발매와 팬미팅을 포함한 올해 활동 계획을 이미 기획 완료해 뉴진스 멤버들과 충분히 소통할 수 있기를 바란다\"고 말했다.",
        "processed_body": "전속계약 유효 확인 의소 추가 가처분 광고주 제자 혼란 피해 방지 어도 어 지난주 뉴진스 멤버 을 상대로 서 울 중앙 지방법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 을 신청 일 밝혔다 이번 가처분 어도 어 지난해 월 일 서 울 중앙 지방법원 에 제기 전속계약 유효 확인 의소 의 심 판결 선고 시 어도 어 전속계약 에 따른 매니지먼트사 기획사 의 지위 에 있 음 을 인정받고 어도 어의 승인 이나 동의 없이 뉴진스 멤버 독자 적 광고 계약 광고 활동 을 못 하도록 진행 된 절차 다 어도 어 같은 가처분 을 신청 이유 뉴진스 멤버 일방 적 전속계약 해지 선언 독자 적 광고주 접촉 하며 계약 을 체결 하려는 시도 지 속 함 에 따라 광고주 제자 의 혼란 피해 방지 결정 어도 어 멤버 의 일방 적 인 전속계약 해지 주장 부당하다는 점 앞서 어도 어 제기 전속계약 유효 확인 의소 통해 확인 받을 계획 최종 판결 까지는 상당한 시간 소요 될 있어 발생 혼란 을 긴급히 막기 부득이 가처분 을 추가 로 신청 했다는 설명 회사 측은 이번 가처분 신청 뉴진스 멤버 함께 하겠다는 어도 어의 의지 반영 된 결과 말 멤버 의 독자 행동 인해 시장 업계 의 혼선 지속 될 경우 어도 어의 유일한 아티스트 인 뉴진스 의 브랜드 가치 하락 불가피하고 기획사 로서 의 경쟁력 을 잃어 경영 위기 에 처 있다는 판단 담겨 있다는 뜻 또한 수년 후 전속계약 유효하다는 본안 판결 나오더라도 원상회복 어려울 있다는 점도 고려 된 판단 이라고도 덧붙였다어도 어는 가처분 신청서 통해 뉴진스 해서도 걷 잡 을 없이 법적 책임 확대 되기 전 에 잘 못 된 판단 이나 행동 을 바로잡을 계기 마련 돼야 재판 부 에 호소 설명 아울러 일방 적 전속계약 해지 선언 법적 절차 거치 지 않은 채 독자 적 인 연 예 활동 을 선례 만들어진다면 엔터테인먼트 산업 에 대한 투자 유인 사라지고 팝 산업 의 근간 흔들려 크게 위축 될 이라는 우려 도 전달 어도 어 관계자 뉴진스 와의 전속계약 유효하다는 입장 에 따라 뉴진스 의 연 예 활동 을 인력 설비 변함 없이 지원 해 왔으며 으로도 방침 을 유지 계획 라며 또한 광고 행사 다양한 프로젝트 외부 로부터 제안 받고 있으며 내 부적 으로는 정규앨범 발매 팬미팅 을 포함 올해 활동 계획 을 기획 완료 해 뉴진스 멤버 충분히 소통 있기를 바란다고 말"
    },
    {
        "title": "류희림 방심위원장 \"노조 불법 행위 엄중한 책임 물을 것\"",
        "body": "류희림 방송통신심의위원장.[파이낸셜뉴스] 류희림 방송통신심의위원회 위원장은 지난 10일 전국언론노조 방심위지부 조합원들의 류 위원장 집무실 앞 농성에 대해 \"이번 사안에 대해 엄중한 책임을 묻지 않을 수 없다\"고 13일 밝혔다.류 위원장은 이날 방심위 홈페이지에 올린 입장문에서 \"이러한 전대미문의 불법적 행위에 대해, 위원장으로서 깊은 유감을 표한다\"며 \"불법적 행위는 책임을 져야 한다\"며 이 같이 언급했다.앞서 방심위 노조는 지난 10일 류 위원장 집무실이 위치한 서울 목동 방송회관 19층 복도에서 류 위원장의 연봉 삭감과 사퇴를 촉구하는 시위를 벌였다. 노조 측은 국회 과학기술정보방송통신위원회가 올해 방심위 예산 총 37억원을 삭감했는데, 류 위원장이 이에 책임을 지고 연봉 30%를 삭감해 직원 처우 개선에 써야 한다는 주장을 폈다.류 위원장은 \"방심위에 적용되는 올해 급여 3% 인상에서 저를 제외해 제 임금을 동결하고, 그 임금의 10%를 삭감해 사실상 13% 자진 삭감을 결정했다\"며 \"야당의 일방적인 경상비 삭감으로 고통 중인 직원들과 함께 하기 위해서\"라고 반박했다.그러면서 \"직원들에게 가장 임박한 고통은 2개층에 이르는 사무공간 반납 위기\"라며 \"삭감된 경상비로는, 사무실 임대료만 약 70%가 되기 때문\"이라고 전했다. 이어 \"저는 이미 위원장 직책급과 업무추진비는 물론, 신문구독료 등 사무실관련 예산 등까지 전액 삭감했다. 이번 임금 동결·삭감으로 그 액수는 모두 약 8000만원에 이르게 된다\"고 했다. 또 \"사무총장도 이같은 임금동결·삭감에 동참했고, 두 사람의 결정은 지난 9일 예산담당부서인 기조실에 공식적으로 전달됐다. 그런데 다음날인 지난 10일 오전 언론노조 방심위지부장은 불시에 위원장 집무실을 찾아와 면담을 강청했다\"고 주장했다.류 위원장은 노조 측이 길을 막아 위원장실에 2시간 가량 갇혔다면서 \"이는 기관장의 통행을 다중의 위력으로 물리적으로 가로막은 불법적인 행위\"라고 비판했다.그는 \"근무시간 중 많은 노조원 등을 동원하고, 방심위 내외 공간에서 마이크로 구호 등을 외치며, 업무를 방해하는 일, 저와 특정 간부들을 호명하면서 모욕적인 발언을 하는 것 등도, 성실의무 위반은 물론 불법적 쟁의행위에 해당되지 않는지, 엄정하게 따져 볼 일\"이라고 했다.이어 \"노조 측은 이번 불법적 행위에대해 사과하고, 재발방지를 약속해야 할 것\"이라며 \"지금은 야당의 일방적 예산 삭감으로 빚어진 위기 상황을 어떻게 극복할 수 있을 지를 머리를 맞대고, 함께 힘을 합쳐야 할 때이며, 사무공간 이전이라는 최악의 상황이 실제로 일어나지 않도록 할 수 있는 모든 일을 다하겠다\"고 강조했다.한편 방심위 노조는 이날 올해 방심위 사업 수행계획서 제출안을 규탄하고 류 위원장의 사퇴를 촉구하는 비상총회를 예고한 상태다.",
        "processed_body": "류 희림 방송통신 심의 위원장 파이낸셜뉴스 류 희림 방송통신 심의 위원회 위원장 지난 일 전국 언론노조 방심위 지부 조합원 의 류 위원장 집무실 농성 에 이번 사안 에 엄중한 책임 을 묻지 않을 없다고 일 밝혔다 류 위원장 날 방심위 홈페이지 에 올린 입장 문 이러한 전 대미 문의 불법 적 행위 에 위원장 으로서 깊은 유감 을 표 한다며 불법 적 행위 책임 을 져야 한다며 언급 앞서 방심위 노조 지난 일 류 위원장 집무실 위치 서울 목동 방송 회관 층 복도 류 위원장 의 연봉 삭감 사퇴 촉구 시위 벌였다 노조 측은 국회 과학기술 정보 방송통신 위원회 올해 방심위 예산 총 억원 을 삭감 했는데 류 위원장 에 책임 을 지고 연봉 삭감 해 직원 처우 개선 에 써야 한다는 주장 을 폈다 류 위원장 방심위 에 적용 되는 올해 급여 인상 제외 해 제 임금 을 동결 임금 의 삭감 해 상 자진 삭감 을 결정 했다며 야당 의 일방 적 인 경 상비 삭감 고통 중인 직원 함께 해서라고 반박 그러면서 직원 가장 임박 고통 개층 에 이르는 사무 공간 반납 위기 라며 삭감 된 경 상비 로는 사무실 임대료 약 되기 때문 전 이어 위원장 직책 급 업무 추진 비는 물론 신문 구독료 사무실 예산 전액 삭감 이번 임금 동결 삭감 액수 약 만원 에 이르게 된다고 또 사무 총장 도 같은 임금 동결 삭감 에 동참 했고 두 사람 의 결정 지난 일 예산 담당 부서 인 기 조실 에 공식 적 전달 됐다 다음 날인 지난 일 오전 언론노조 방심위 지 부장 불시 에 위원장 집무실 을 찾아와 면담 을 강청 주장 류 위원장 노조 측 길 을 막아 위원장 실 에 시간 가량 갇혔다면서 이는 기관 장 의 통행 을 다중 의 위력 물리 적 가로막 불법 적 인 행위 비판 했 다그 근무시간 중 많은 노조 원 을 동원 방심위 내외 공간 마이크로 구호 을 외치 며 업무 방해 일 특정 간부 을 호명 하면서 모욕 적 인 발언 을 도 성실 의무 위반 물론 불법 적 쟁의 행위 에 해당 되지 않는지 엄정하게 따져 볼 일이 했다이어 노조 측은 이번 불법 적 행위 에 사과 재발 방지 약속 해야 라며 지금 야당 의 일방 적 예산 삭감 빚 어진 위기 상황 을 극복 있을 지를 머리 맞대고 함께 힘 을 합쳐야 때 이며 사무 공간 이전 이라는 최악 의 상황 실제 로 일어나지 않도록 일 을 다 하겠다고 강조 방심위 노조 날 올해 방심위 사업 수행 계획 서 제출 을 규탄 류 위원장 의 사퇴 촉구 비상 총회 예고 상태 다"
    },
    {
        "title": "블루 오리진, 오늘 '재사용 발사체' 첫 발사…머스크 독주 끝날까",
        "body": "첫 재사용발사체 '뉴 글렌'한국 시각 오후 3시 발사 시도아마존 창립자 제프 베이조스가 이끄는 미국 우주 기업 '블루 오리진(Blue Origin)'이 첫 재사용 발사체 '뉴 글렌'을 13일 발사한다. /사진=블루 오리진아마존 창립자 제프 베이조스가 이끄는 미국 우주 기업 '블루 오리진(Blue Origin)'이 첫 재사용 발사체를 궤도에 올린다.블루 오리진은 13일 오전 1시(현지 시각) 플로리다주 케이프 커내버럴 우주군 기지에서 '뉴 글렌(New Glen)' 로켓을 발사한다고 밝혔다. 한국 시각으로는 오후 3시다.뉴 글렌은 높이 98m, 지름 7m에 이르는 대형 로켓이다. 스페이스X의 주력 발사체인 '팰컨 9' 높이의 약 7배다. 미국 최초로 우주 궤도를 돈 우주비행사 존 글렌의 이름을 땄다. 블루 오리진이 기획한 첫 대형 로켓으로 2012년부터 설계를 시작했지만, 발사 시도는 이번이 처음이다.탑재체로는 '블루 링 패스파인더'가 실린다. 미국 국방부의 지원으로 블루 오리진이 개발하는 화물 수송용 우주선 '블루 링'의 프로토타입이다. 지상 2000㎞ 높이의 지구 저궤도(LEO)와 정지궤도(GEO)에서 연료 저장소, 위성 등의 탑재체를 전달할 '우주 물류' 시스템을 구축하는 게 목표다. 블루 링 패스파인더를 통해 블루 링의 비행 및 지상 시스템 운영 성능을 우선 시험한다는 설명이다. 다만 이번 시도에서 블루 링 패스파인더는 로켓에 부착된 채로 6시간가량 궤도를 돌 예정이다.발사체 회수에 성공할지 여부도 관건이다. 계획대로라면 뉴 글렌의 1단 추진체는 발사 이후 대서양 한가운데 설치된 해상 착륙 플랫폼 '재클린'에 착륙해야 한다. 재클린은 베이조스의 모친 이름이다. 성공한다면 블루 오리진은 스페이스X에 이어 재사용발사체 발사에 성공한 우주 기업이 된다.당초 뉴 글렌은 12일 이른 오전 발사할 예정이었지만, 재착륙 예정지인 해상의 기상 변화로 인해 일정을 24시간 미뤘다.한편 같은 날 스페이스X는 초대형 발사체 '스타십'의 7번째 발사를 텍사스주 스타베이스 발사장에서 실시한다. 스페이스X는 지난해 10월 로봇팔로 스타십의 추진체를 회수하는 신기술을 선보인 바 있다.",
        "processed_body": "첫 재사용 발사체 뉴 글렌 한국 시각 오후 시 발사 시도 아마존 창립 자 제프 베이 조스 이끄는 미국 우주 기업 블루 오리진 첫 재사용 발사체 뉴 글렌 을 일 발사 한다 사진 블루 오리진 아마존 창립 자 제프 베이 조스 이끄는 미국 우주 기업 블루 오리진 첫 재사용 발사체 궤도 에 올린다 블루 오리진 일 오전 시 현지 시각 플로리다주 케이프 커 내 버럴 우주 군 기지 뉴 글렌 로켓 을 발사 밝혔다 한국 시각 으로는 오후 시 다 뉴 글렌 높이 지름 에 이르는 대형 로켓 스페이스 의 주력 발사체 인 팰컨 높이 의 약 배다 미국 최초 로 우주 궤도 돈 우주비행사 존 글렌 의 이름 을 땄다 블루 오리진 기획 첫 대형 로켓 년 설계 시작 했지만 발사 시도 이번 처음 탑재 체 로는 블루 링 패스파인더 실린다 미국 국방부 의 지원 블루 오리진 개발 화물 수송 용 우주선 블루 링 의 프로토타입 지상 높이 의 지구 저궤도 정지궤도 연료 장소 위성 의 탑재 체 전달 우주 물류 시스템 을 구축 게 목표 다 블루 링 패스파인더 통해 블루 링 의 비행 및 지상 시스템 운영 성능 을 우선 시험 한다는 설명 다만 이번 시도 블루 링 패스파인더 로켓 에 부착 된 채 로 시간 가량 궤도 돌 예정 발사체 회수 에 성공할지 여부 도 관건 계획 대로 라면 뉴 글렌 의 단 추진 체 발사 대서양 한가운데 설치 된 해상 착륙 플랫폼 재 클린 에 착륙 해야 한다 재 클린 베이 조스 의 모친 이름 성공한다면 블루 오리진 스페이스 에 이어 재사용 발사체 발사 에 성공한 우주 기업 된다 당초 뉴 글렌 일 이른 오전 발사 예정 이었지만 재 착륙 예 정지인 해상 의 기상 변화 로 인해 일정 을 시간 미뤘다 같은 날 스페이스 초대형 발사체 스타 십 의 번째 발사 텍사스주 스타 베이스 발사 장 실시 한다 스페이스 지난해 월 로봇 팔로 스타 십 의 추진 체 회수 신 기술 을 선보인 바"
    },
    {
        "title": "방심위원장 “노조 불법행위 책임져야”…노조 “설명 요구한 것”",
        "body": "예산 삭감으로 노조와 갈등을 빚고 있는 류희림 방송통신심의위원장이 “노조는 최근 일어난 불법적 행위에 대해 책임져야 한다”고 밝혔습니다.류 위원장은 오늘(13일) 입장문을 내고 “기관장 통행을 다중의 위력으로 가로막아 2시간 가까이 갇혔고 업무 방해를 받아 경찰의 도움을 요청하지 않을 수 없었다. 노조는 사과하고 재발 방지를 약속해야 한다”며 이같이 밝혔습니다.앞서 지난 10일 서울 양천구 목동 방송회관 내 류 위원장의 집무실이 있는 19층 복도에서 약 3시간 동안 노사가 대치했습니다.전국언론노조 방심위 지부는 경상비 30% 삭감 등 올해 예산이 대폭 줄어들면서 사무실 임대료 납부까지 어려워지자, 류 위원장이 책임을 지고 연봉 30%를 반납해 직원 처우 개선에 써야 한다고 주장해 왔습니다.국회 과학기술정보방송통신위원회도 야당 주도로 예산안을 통과시키면서 류 위원장 연봉 삭감과 평직원 처우 개선을 부대의견으로 달았습니다. 다만 해당 의견은 국회 본회의에서는 채택되지 않았습니다.류 위원장은 “나와 사무총장의 올해 임금을 동결했고, 임금의 10%를 삭감했다. 위원장 직책급과 업무추진비, 신문 구독료 등 사무실 관련 예산까지 전액 삭감했다”며 “그 액수가 총 8천만 원”이라고 설명했습니다.그러면서 “노조는 국회 과학기술정보방송통신위원회 야당이 일방 주도한 부대의견을 들며 위원장과, 부임도 하지 않은 상임위원 등 임금을 30% 삭감하라고 요구했다”며 “독립 기관장 연봉을 정치적 압력에 굴복해 삭감한다면 앞으로 누가 소신껏 일하겠느냐고 거절했다”고 밝혔습니다.류 위원장은 자신의 연봉을 삭감하더라도 세목 변경이나 내역 사업 간 조정 등으로 삭감된 경상비를 복원할 수 있는 것도 아니라고 강조하면서 “사무공간 이전이라는 최악의 상황이 일어나지 않게 할 수 있는 모든 일을 다하겠다”며 “야당의 일방적 예산 삭감으로 빚은 위기를 어떻게 극복할지 머리를 맞대자”고 당부했습니다.이에 대해 방심위 노조는 “직원들은 통행을 막은 것이 아니라 설명을 요구한 것이고 류 위원장이 설명을 회피하며 곧바로 사무실로 다시 들어가서 1시간 반가량 농성하듯 사무실 밖으로 나오지 않은 것이 팩트”라고 반박했습니다.또 “류 위원장은 본인 때문에 국회에서 예산이 삭감되었음에도 이에 대해 단 한 번도 직원들에게 사과하지 않고 있다”며 “보직자 40명 중 33명(82.5%)이 보직을 사퇴했음에도, 이 상황에 대해서도 한 마디 사과를 한 적 없다”고 지적했습니다.이어 “노조와 전 직원은 류 위원장 씨의 즉각 사퇴만이 예산삭감 및 보직 사퇴 등 방심위의 현 사태를 해결할 유일한 방법으로 보고 있다”며 류 위원장의 사퇴를 촉구했습니다.방심위 노조는 그러면서 오늘(13일) 오후 올해 방심위 사업 수행계획서(실행 예산안 포함) 제출안을 규탄하고 류 위원장의 사퇴를 촉구하는 비상총회를 예고했습니다. 오늘 전체 회의에서 류 위원장의 연봉이 의결되는 것을 막겠다는 취지입니다.[사진 출처 : 연합뉴스 / 방심위 제공]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "예산 삭감 노조 갈등 을 빚 고 류 희림 방송통신 심의 위원 장이 노조 최근 일어난 불법 적 행위 에 책임져야 밝혔습니다 류 위원장 오늘 일 입장 문 을 내고 기관 장 통행 을 다중 의 위력 가로막 아 시간 가까이 갇혔고 업무 방해 받아 경찰 의 도움 을 요청 않을 없었다 노조 사과 재발 방지 약속 해야 한다며 이같이 밝혔습니다 앞서 지난 일 서울 양천구 목동 방송 회관 내 류 위원장 의 집무실 층 복도 약 시간 노사 대치 했습니다 전국 언론노조 방심위 지부 경 상비 삭감 올해 예산 대폭 줄어들면서 사무실 임대료 납부 어려워지자 류 위원장 책임 을 지고 연봉 반납 해 직원 처우 개선 에 써야 주장 해 왔습니다 국회 과학기술 정보 방송통신 위원회 도 야당 주도 로 예산안 을 통과 시키면서 류 위원장 연봉 삭감 평직 원 처우 개선 을 부대 의견 달았습니다 다만 해당 의견 국회 본회의 에서는 채택 되지 않았습니다 류 위원장 나와 사무 총장 의 올해 임금 을 동결 했고 임금 의 삭감 위원장 직책 급 업무 추진 비 신문 구독료 사무실 예산 전액 삭감 했다며 액수 총 천만 원 설명 했습니다 그러면서 노조 국회 과학기술 정보 방송통신 위원회 야당 일방 주도한 부대 의견 을 들며 위원장 부임 도 않은 상임 위원 임금 을 삭감 하 요구 했다며 독립 기관 장 연봉 을 정치 적 압력 에 굴복 해 삭감 한다면 누가 소 신 껏 일 하겠느냐고 거절 밝혔습니다 류 위원장 자신 의 연봉 을 삭감 하더라도 세목 변경 이나 내 역 사업 간 조정 삭감 된 경 상비 복원 도 아니라고 강조 하면서 사무 공간 이전 이라는 최악 의 상황 일어나지 않게 일 을 다 하겠다며 야당 의 일방 적 예산 삭감 빚 위기 극복 할지 머리 맞대자고 당부 했습니다 에 방심위 노조 직원 통행 을 막은 아니라 설명 을 요구 이고 류 위원장 설명 을 회피 하며 곧바로 사무실 로 들어가서 시간 반 가량 농성 하 듯 사무실 나오지 않은 팩트 반박 했습니다 또 류 위원장 본인 때문 에 국회 예산 삭감 되었음에도 에 단 번 도 직원 사과 않고 있다며 보직 자 명 중 명 보직 을 사퇴 했음에도 상황 에 서도 마디 사과 적 없다고 지적 했습니다 이어 노조 전 직원 류 위원장 씨 의 즉각 사퇴 만이 예산 삭감 및 보직 사퇴 방심위 의 현 사태 해결 유일한 방법 보고 있다며 류 위원장 의 사퇴 촉구 했습니다 방심위 노조 그러면서 오늘 일 오후 올해 방심위 사업 수행 계획 서 실행 예산안 포함 제출 을 규탄 류 위원장 의 사퇴 촉구 비상 총회 예고 했습니다 오늘 전체 회의 류 위원장 의 연봉 의결 되는 을 막겠다는 취지 사진 출처 연합뉴스 방심위 제공 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "\"외계인 흔적?\"…남극 피라미드, 미스터리 풀렸다",
        "body": "2016년 남극에서 완벽한 피라미드 모양의 봉우리가 발견돼 화제가 된 적이 있다. 사각뿔 모양 남극 피라미드가 곳곳에서 발견됐는데,이집트 피라미드와 놀라울 정도로 닮은 모양이었다.그러다보니 외계인이 이 피라미드를 만든 것 아니냐는 음모론이 나오기도 했다.우주과학매체 라이브사이언스는 남극 피라미드 산의 형성 과정에 대한 기사를 최근 보도했다.2016년 인터넷에서 유명해진 남극 피라미드 산의 모습 (출처=구글 지도)보도에 따르면, 일부 음모론자들의 주장과는 달리 남극 피라미드 산이 지니고 있는 대칭적인 피라미드 모양은 자연적으로 만들어진 것으로 알려졌다. 하얀 눈으로 형성된 피라미드 모양의 산은 느린 침식 현상을 통해 형성됐다.남극 피라미드의 높이는 1천265m로, 북미에서 가장 높은 산인 데날리 산의 약 5분의 1 높이다. 2007년 발표된 미국 지질조사국(USGS)의 연구 논문에 따르면, 이 산은 네 개의 가파른 면이 있으며 1935년 미국 탐험가 링컨 엘스워스가 처음 발견한 뾰족한 산 봉우리인 엘스워스 산맥 남부에 위치해 있다.이 지역은 지금으로부터 약 5억 4천100만~4억 8천540만년 전인 캄브리아기에 살았던 삼엽충 등의 화석이 발견된 곳으로 유명하다.이 피라미드 산의 측면은 수억 년에 걸친 침식 현상으로 인해 피라미드 모양으로 깎이고 매끈해졌을 가능성이 크다고 해당 매체는 전했다.낮에는 물과 눈이 작은 균열을 채우고 밤에는 얼어붙는 동결 융해로 인한 침식 작용을 겪었을 수 있다고 마우리 펠토(Mauri Pelto) 미국 니콜스 칼리지 환경과학과 교수는 밝혔다. 물이 얼면서 균열이 커지고 그 압력으로 인해 틈새가 커지면서 결국에는 큰 바위 덩어리가 산에서 떨어져 나가게 된다.펠토 교수에 따르면, 남극 피라미드 산의 세 개의 면은 같은 속도로 침식된 것으로 보이며, 동쪽 능선인 네 번째 면은 독립적으로 형성된 것으로 알려졌다. 또 그는 동결-융해 침식 작용으로 스위스 알프스의 마테호른과 같은 다른 피라미드형 산도 만들어냈을 것이라고 덧붙였다.캘리포니아 대학 어바인 캠퍼스 지구 시스템 과학 교수이자 미국 항공우주국(NASA) 제트 추진 연구소 수석 연구 과학자 에릭 리그노는 \"이것은 피라미드처럼 생긴 산일 뿐\"이라며, \"피라미드 모양은 불가능한 것이 아니다. 많은 봉우리가 부분적으로 피라미드처럼 보이지만, 그런 면이 하나에서 두 개에 불과하고, 네 개는 거의 드물다.\"고 밝혔다.",
        "processed_body": "년 남극 완벽한 피라미드 모양 의 봉우리 발견 돼 화제 된 적 사각뿔 모양 남극 피라미드 곳곳 발견 됐는데 이집트 피라미드 놀라울 로 닮은 모양 이었다 그러다 보니 외계인 피라미드 만든 아니냐는 음모론 나오기도 우주과학 매체 라이브 사이언스 남극 피라미드 산 의 형성 과정 에 대한 기사 최근 보도 했 다년 인터넷 유명해진 남극 피라미드 산 의 모습 출처 구글 지도 보도 에 음모론자 의 주장 과는 달리 남극 피라미드 산이 지니 고 대칭 적 인 피라미드 모양 자연 적 만들어진 알려졌다 하얀 눈 형성 된 피라미드 모양 의 산 느린 침식 현상 을 통해 형성 됐다 남극 피라미드 의 높이는 천 로 북미 가장 높은 산 인 데 날리 산 의 약 분 의 높이 다 년 발표 된 미국 지질 조 사국 의 연구 논문 에 산 네 개 의 가파른 면 있으며 년 미국 탐험가 링컨 엘스워스 처음 발견 뾰족 산 봉우리 인 엘스워스 산맥 남부 에 위치 해 있다이 지역 지금 으로부터 약 억 천만억 천만년 전인 캄브리아기 에 살았던 삼엽충 의 화석 발견 된 곳 유명하다이 피라미드 산 의 측면 수억 년 에 걸친 침식 현상 인해 피라미드 모양 깎이고 매끈해졌을 가능성 크다고 해당 매체 전 낮 물 눈 작은 균열 을 채우고 밤 얼어붙는 동결 융해 로 인한 침식 작용 을 겪었을 마 우리 펠토 미국 니콜 스 칼리지 환경과학 교수 밝혔다 물이 얼면서 균열 커지고 압력 인해 틈새 커지면서 큰 바위 덩어리 산 떨어져 나가게 된다펠토 교수 에 남극 피라미드 산 의 세 개 의 면은 같은 속도 로 침식 된 보이 며 동쪽 능선 인 네 번째 면은 독립 적 형성 된 알려졌다 또 동결 융해 침식 작용 스위스 알프스 의 마테호른 같은 피라미드 형 산도 만들어 냈을 덧붙였다 캘리포니아 대학 어바인 캠퍼스 지구 시스템 과학 교수 이자 미국 항공우주 국 제트 추진 연구소 수석 연구 과학자 에릭 리그 노 피라미드 생긴 산일 뿐이라며 피라미드 모양 불가능한 아니다 많은 봉우리 부분 적 피라미드 보이 지만 면 하나 두 개 에 불과하고 네 개는 드물다고 밝혔다"
    },
    {
        "title": "애플 저격한 저커버그 “혁신 멈췄다…30% 수수료는 미친 짓”",
        "body": "조 로건 익스피리언스와 인터뷰서“과거의 성공에 안주한다” 지적저커버그마크 저커버그 메타플랫폼 최고경영자(CEO)가 애플에 대해 “과거의 성공에 안주하고 있다”며 맹비난했다.저커버그는 지난 11일(현지시간) 미국 1위 팟캐스트 ‘조 로건 익스피리언스’와의 인터뷰에서 “스티브 잡스가 아이폰을 발명했지만 20년이 지난 지금 그들은 그저 그 위에 앉아 있을 뿐”이라고 지적했다.그는 “(아이폰은) 분명히 역사상 가장 중요한 발명품 중 하나”라면서도 애플이 “자의적으로 느껴지는 규칙을 만들었다”고 주장했다.이와 관련해 저커버그는 애플이 에어팟 등 주변기기를 포함한 폐쇄적인 생태계를 운영함으로써 아이폰에 연결할 수 있는 무언가를 다른 사람이 만들 수 있는 능력을 “철저하게 제한했다”고 꼬집었다.저커버그는 애플이 “단지 자신들의 물건을 활용하는 것에만 의존하는 것이 궁극적으로 회사에 해가 될 것”이라며 다른 업체에 생태계를 개방할 경우 “에어팟에 대한 훨씬 더 나은 경쟁자가 나올 것”이라고 강조했다.애플의 수수료 정책에 대해서도 비난을 이어갔다.저커버그는 “애플 스토어에서 사람들에게 30%의 요금을 부과하는 방식이 마음에 들지 않는다”며 “그렇게 해도 된다는 것은 미친(insane) 짓”이라고 지적했다.다만 저커버그는 애플이 지난해 2월 출시한 혼합현실(MR) 헤드셋 ‘비전 프로’에 대해서는 “최근에 시도한 새로운 제품 중 가장 도전적인 시도 중 하나”라고 평가했다.지난해 2월 출시된 비전 프로는 비싼 가격과 낮은 편의성 탓에 잘 팔리지 않았다. 결국 최근 애플은 비전 프로의 공장 생산을 중단한 것으로 알려졌다.메타 역시 비슷한 이유로 자사의 MR 헤드셋 최고급 모델인 ‘퀘스트 프로’의 판매를 중단한 상태다.이어 “우리도 첫 번째 버전의 제품이 완벽하지 않은 경우가 많기 때문에 애플을 너무 비판하고 싶지는 않다”면서도 “비전 프로 첫 번째 버전은 큰 성공을 거두지는 못한 것 같다”고 말했다.",
        "processed_body": "조 로건 익스 피리 언스 인터뷰 서 과거 의 성공 에 안주 다 지적 저커버그 마크 저커버그 메타 플랫폼 최고경영자 애플 에 과거 의 성공 에 안주 있다며 맹 비난 저커버그 지난 일 현 지 시간 미국 팟캐스트 조 로건 익스 피리 언스 와의 인터뷰 스티브 잡스 아이폰 을 발명 했지만 년 지난 지금 그저 에 앉아 있을 뿐 지적 했 다그 아이폰 분명히 역사상 가장 중요한 발명품 중 하나라 면 서도 애플 자의 적 느껴지는 규칙 을 만들었다고 주장 했다이와 해 저커버그 애플 에어팟 주변기기 포함 폐쇄적 인 생태계 운영 함 으로써 아이폰 에 연결할 무언가 사람 만들 능력 을 철저하게 제한 꼬집었다 저커버그 애플 단지 자신 의 물건 을 활용 에만 의존 궁극 적 회사 에 해 될 라며 업체 에 생태계 개방 경우 에어팟 에 대한 훨씬 나은 경쟁자 나올 강조 애플 의 수수료 정책 에 서도 비난 을 이어 갔다 저커버그 애플 스토어 사람 의 요금 을 부과 방식 마음 에 들지 않는다며 그렇게 해도 된다는 미친 짓 지적 했다다만 저커버그 애플 지난해 월 출시 혼합 현실 헤드셋 비전 프로 에 서는 최근 에 시도 새로운 제품 중 가장 도전 적 인 시도 중 하나 평가 지난해 월 출시 된 비전 프로 비싼 가격 낮은 편의 성 탓 에 잘 팔 리지 않았다 최근 애플 비전 프로 의 공장 생산 을 중단 알려졌다 메타 역시 비슷한 이유 로 자사 의 헤드셋 최고급 모델 인 퀘스트 프로 의 판매 중단 상태 다 이어 우리 도 첫 번째 버전 의 제품 완벽하지 않은 경우 많기 때문 에 애플 을 너무 비판 싶지는 않다면서도 비전 프로 첫 번째 버전 큰 성공 을 거두 지는 못 같다고 말"
    },
    {
        "title": "갤S25 출시 앞두고 아이폰16 공시지원금 대폭 인상",
        "body": "소비자가 아이폰16 시리즈를 비교해보고 있다.삼성전자 갤럭시S25 시리즈 출시를 앞두고 애플 최신 스마트폰인 아이폰16 모델 공시지원금이 55만원까지 상향 조정됐다. 보조금 지급 경쟁에 따라 일부 유통망에서는 공짜폰으로 전락했다. 삼성 신제품 출시를 앞두고 재고를 소진하려는 통신사와 애플 측 견제 의도가 맞물린 결과로 해석된다.13일 업계에 따르면 KT는 지난 주말 아이폰16 기본형과 아이폰16 플러스 모델 공시지원금을 기존 최대 45만원에서 55만원으로 10만원 인상했다.아이폰16 기본형의 경우 유통점 추가지원금(8만2500원)까지 더하면 61만500원에 구매 가능하다. 출고가 124만3000원의 반값 수준이다. 아이폰16 플러스도 128GB 기본모델 경우 134만2000원짜리가 70만9500원까지 내려간다.지난해 9월 아이폰16 시리즈 출시 당시 KT 공시지원금은 최대 24만원이었다. 이어 11월 45만원으로 상향한데 이어 두달만에 다시 55만원까지 높인 것이다. 특히 아이폰16 플러스 모델 공시지원금을 55만원까지 올린 곳은 KT가 유일하다.앞서 LG유플러스는 지난달 21일 이통 3사 중 가장 먼저 아이폰16 기본형 공시지원금을 최대 55만원으로 상향한 바 있다. 아이폰16 지원금 인상 경쟁이 KT까지 확대된 것이다. SK텔레콤은 아직까지 최대 지원금 45만원을 유지하고 있지만 경쟁사 정책에 따라 증액에 나설 가능성이 있다.최근 단말기유통구조개선법(단통법) 폐지를 앞두고 늘어난 불법보조금 지급 경쟁와 공시지원금 증액까지 더해져 온라인 성지점 등에서는 아이폰16이 사실상 공짜폰이 됐다. 지원금을 인상하지 않은 SK텔레콤을 제외한 KT와 LG유플러스 경우 번호이동시 오히려 돈을 얹어주는 차비폰까지 나타났다.서울 시내 한 휴대폰 판매점에 단통법 폐지 관련 광고 현수막이 붙어 있다.업계에서는 이번 아이폰 지원금 상향이 갤럭시S25 출시를 앞두고 판매량을 최대한 끌어올리려는 통신사와 애플의 전략적 판단에 기인한 것으로 보고 있다. 삼성전자는 오는 24일부터 갤럭시S25 사전예약 판매에 돌입한다. 업계 관계자는 “현재 아이폰16 판매가 부진한 만큼 신제품이 나오기 전 최대한 물량을 걷어내겠다는 판단이 작용했을 수 있다”고 설명했다.아이폰 구형폰 재고를 털어내려는 속내도 있다. 국내 통신사는 지난달부터 아이폰14 시리즈 출고가를 일괄적으로 22만9900원 하향 조정했다. 기본형의 경우 출고가가 기존 114만2900원에서 91만3000원으로 내려갔다. 이는 애플이 작년 9월 아이폰 신제품을 출시하면서 아이폰14 공식 판매가를 125만원에서 95만원으로 낮췄기 때문이다.업계 관계자는 “공시지원금 상향에 장려금 정책에도 힘이 실리면서 아이폰 최신폰도 0원에 팔리고 있다”면서 “시장에 경쟁 분위기가 조성된 만큼 갤럭시S25도 예년보다 높은 지원금이 책정될 가능성이 있다”고 말했다.통신사 아이폰16 시리즈 공시지원금 상한액 변동 추이",
        "processed_body": "소비자 아이폰 시리즈 비교 해보고 삼 성전 자 갤럭시 시리즈 출시 앞두고 애플 최신 스마트폰 인 아이폰 모델 공 시 지 원금 만원 상향 조정 됐다 보조금 지급 경쟁 에 따라 유통 망 에서는 공짜 폰 전락 삼성 신제품 출시 앞두고 재고 소진 하려는 통신사 애플 측 견제 의도 맞 물린 결과 로 해석 된다 일 업계 에 지난 주말 아이폰 기본 형 아이폰 플러스 모델 공 시 지 원금 을 기존 최대 만원 만원 만원 인상 아이폰 기본 형 의 경우 유통 점 추가 지 원금 만원 더하면 만원 에 구매 가능하다 출고 만원 의 반값 수준 아이폰 플러스 도 기본 모델 경우 만원 짜 리가 만원 내려간다 지난해 월 아이폰 시리즈 출시 당시 공 시 지 원금 최대 만원 이었다 이어 월 만원 상향 데 이어 두 달 만에 만원 높인 특히 아이폰 플러스 모델 공 시 지 원금 을 만원 올린 곳 유일하다 앞서 유플러스 지난달 일 이통 사 중 가장 먼저 아이폰 기본 형 공 시 지 원금 을 최대 만원 상향 바 아이폰 지 원금 인상 경쟁 확대 된 텔레콤 아직 최대 지 원금 만원 을 유지 있지만 경쟁 사 정책 에 따라 증액 에 나설 가능성 최근 단말기 유통 구조 개 선법 단 통법 폐지 앞두고 늘어난 불법 보조금 지급 경쟁 공 시 지 원금 증액 더해져 온라인 성 지점 에서는 아이폰 상 공짜 폰 됐다 지 원금 을 인상 않은 텔레콤 을 제외 유플러스 경우 번호 동시 돈 을 얹어주는 차비 폰 나타났다 서울 시내 휴대폰 판매점 에 단 통법 폐지 광고 현수막 붙어 업계 에서는 이번 아이폰 지 원금 상향 갤럭시 출시 앞두고 판매량 을 최대한 끌어 올리려는 통신사 애플 의 전략 적 판단 에 기인 보고 삼 성 전자 오는 일 갤럭시 사전예약 판매 에 돌입 한다 업계 관계자 아이폰 판매 부진한 만큼 신제품 나오기 전 최대한 물량 을 걷어내겠다는 판단 작용 했을 설명 아이폰 구형 폰 재고 털어내려는 속 내 도 국내 통신사 지난달 아이폰 시리즈 출고 가를 일괄 적 만원 하향 조정 기본 형 의 경우 출고 가가 기존 만원 만원 내려갔다 이는 애플 작년 월 아이폰 신제품 을 출시 하면서 아이폰 공식 판매 가를 만원 만원 낮췄기 때문 업계 관계자 공 시 지 원금 상향 에 장려 금 정책 에도 힘 실리면서 아이폰 최신 폰 도 원 에 팔리고 있다면서 시장 에 경쟁 분위기 조성 된 만큼 갤럭시 도 예년 높은 지 원금 책정 될 가능성 말 통신사 아이폰 시리즈 공 시 지 원금 상한 액 변동 추이"
    },
    {
        "title": "\"큰 거 온다\"…갤럭시S25 공개 앞두고 ICT 업계 '분주'",
        "body": "오는 22일(현지시간) '갤럭시 언팩' 개최사전 알림 신청자 갤럭시 북5 프로 제공이통3사, 리조트 숙박권 등 이벤트 진행삼성 '갤럭시S25 울트라' 렌더링 (출처: 에반블라스)삼성전자가 다음주 새로운 갤럭시 플래그십 스마트폰 시리즈를 공개하는 '갤럭시 언팩'을 앞둔 가운데 제조사와 이동통신3사 등 정보통신기술(ICT) 업계가 분주해졌다.삼성전자는 오는 22일(현지시간) 미국 새너제이에서 신형 갤럭시S25를 소개하는 '삼성 갤럭시 언팩 2025'를 개최한다.13일 업계에 따르면 제조사인 삼성전자는 사전구매 알림 신청 이벤트에 나섰다. 사전 예약 알림 신청 후 삼성카드로 신형 갤럭시를 구매하면 누구나 2만원 캐시백 혜택을 받는다. 사전 예약 알림 신청자 중 설문조사 완료 시 추첨을 통해 '갤럭시 북5 프로(10명)', '갤럭시 버즈3 프로(100명)'를 받는다.사진 출처=삼성닷컴이통3사도 지난 7일부터 다양한 사은품을 내걸고 사전 예약 알림 이벤트에 나섰다.SK텔레콤은 갤럭시S25시리즈 사전 예약 알림 룰렛을 돌리면 자동으로 이벤트에 참여하며 추첨을 통해 '조선호텔앤리조트 통합 숙박권 골드 100만원권'(5명), '네이버페이 포인트 1000원'(3만5000명), 'T다이렉트샵 이용권 1만원권'(5000장, 1인당 최대 5장)을 제공한다.SK텔레콤은 갤럭시S25시리즈 사전 예약에 맞춰 △커스텀 폰·골프 레더세트 △1테라바이트(TB) 예약 확정권(250명) △네이버페이 15만원(100명)을 제공할 계획이다.KT는 갤럭시S25는 사전 예약 알림을 신청자 중 2만명을 추첨해 편의점 GS25 모바일 상품권(2000원권)을 제공한다 KT닷컴 단독 혜택으로 매월 요금 7% 추가 할인, 중고폰 최대 15만원 추가 보상, 갤럭시 워치7 제공 등의 사전 예약 혜택을 준비 중이다.또 알림 신청 후 개통까지 완료하면 추첨을 통해 '갤럭시 탭 S10 울트라'(2명), '로우로 우 캐리어 26인치'(5명), '을사년 푸른 뱀 골드바 1g'(100명)을 증정하고 갤럭시S25는 구매 시 즉시 할인 받을 수 있는 'KT 모바일상품권 5만원권'(1000명)을 제공한다.LG유플러스는 사전 예약 알림 신청자에게 갤럭시 S25 구매 시 바로 사용할 수 있는 쿠폰 20만원권을 제공한다. 최대 20만원을 제공하는 사전 예약 쿠폰과 중복 사용할 수 있으며 최대 총 40만원의 혜택을 받을 수 있다.이뿐만 아니라 네이버페이 1000포인트(1000명), GS칼텍스 100만원 주유권(1명), 골드바2돈(1명), 올리브영 100만원 기프트 카드(1명), 플레이스테이션 5 슬림(1명), 셀린느 트리옹프 캔버스&카프스킨 미니 아바 탄(1명) 중 하나를 제공한다.또한 사용하던 폰의 중고가 시세보다 최대 15만원을 더 보상해 주는 이벤트와 함께 최대 24개월 무이자 할부 혜택을 제공하며 새로운 갤럭시 출시일보다 빨리 받는 배송 서비스를 제공할 예정이다.신형 갤럭시S25시리즈 정식 출시일은 다음달 7일이며 사전 예약 기간은 오는 24일부터 다음 달 3일까지다.이번 갤럭시 언팩에서는 갤럭시S25와 플러스, 울트라, 슬림까지 시리즈 4종이 함께 공개될 것으로 보인다. 삼성이 공개한 약 15초 길이 초대장 영상에서는 둥근 모서리를 특징으로 하는 삼성 스마트폰 4종이 서로 모서리를 맞대는 모습으로 시작한다. 기존 울트라 모델이 사각 모서리를 채택했으나 갤럭시S25는 둥근 모서리를 채택한 것으로 예상된다.",
        "processed_body": "오는 일 현 지 시간 갤럭시 언 팩 개최 사전 알림 신청 자 갤럭시 북 프로 제공 이통 사 리조트 숙박 권 이벤트 진행 삼성 갤럭시 울트라 렌더링 출처 에 반 블 라스 삼 성 전자 다음주 새로운 갤럭시 플래그 십 스마트폰 시리즈 공개 갤럭시 언 팩 을 앞둔 가운데 제 조사 이동 통신사 정보통 신 기술 업계 분주해졌다 삼 성전 자 오는 일 현 지 시간 미국 새너제이 신형 갤럭시 소개 삼성 갤럭시 언 팩 개최 한다 일 업계 에 제조 사인 삼 성 전자 사전 구매 알림 신청 이벤트 에 나섰다 사전 예약 알림 신청 후 삼 성 카드 로 신형 갤럭시 구매 하면 나 만원 캐시 백 혜택 을 받는다 사전 예약 알림 신청 자 중 설문조사 완료 시 추첨 을 통해 갤럭시 북 프로 명 갤럭시 버즈 프로 명 받는다 사진 출처 삼성 닷컴 이통 사도 지난 일 다양한 사은 품 을 내 걸 고 사전 예약 알림 이벤트 에 나섰다 텔레콤 갤럭시 시리즈 사전 예약 알림 룰렛 을 돌리면 자동 이벤트 에 참여 하며 추첨 을 통해 조선 호텔 앤 리조트 통합 숙박 권 골드 원 권 명 네이버 페이 포인트 원만 명 다이렉트 샵 이용권 만원 권장 인당 최대 장 을 제공 다 텔레콤 갤럭시 시리즈 사전 예약 에 맞춰 커 스텀 폰 골프 레더 세트 테라바이트 예약 확 정권 명 네이버 페이 만원 명 을 제공 계획 갤럭시 사전 예약 알림 을 신청 자 중 명 을 추첨 해 편의점 모바일 상품권 원 권 을 제공 다 닷컴 단독 혜택 매월 요금 추가 할인 중고 폰 최대 만원 추가 보상 갤럭시 워치 제공 의 사전 예약 혜택 을 준비 중이 다 또 알림 신청 후 개통 완료 하면 추첨 을 통해 갤럭시 탭 울트라 명 로우 로 우 캐리어 인치 명 을사년 푸른 뱀 골드바 명 을 증정 갤럭시 구매 시 즉시 할인 받을 모바일 상품권 원 권 명 을 제공 다 유플러스 사전 예약 알림 신청 자 갤럭시 구매 시 사용 쿠폰 만원 권 을 제공 다 최대 만원 을 제공 사전 예약 쿠폰 중복 사용 있으며 최대 총 만원 의 혜택 을 받을 이뿐만 아니라 네이버 페이 포인트 명 칼텍스 만원 주유권 명 골드바 돈 명 올리브영 만원 기프트 카드 명 플레이스테이션 슬림명 셀린느 트리 옹프 캔버스 카프 스킨 미니 아바 탄 명 중 하나 제공 다 또한 사용 하던 폰 의 중고 시세 최대 만원 을 보상 해 주는 이벤트 함께 최대 개월 무 이자 할부 혜택 을 제공 하며 새로운 갤럭시 출시일 빨리 받는 배송 서비스 제공 예정 신형 갤럭시 시리즈 정식 출시일 다음 달 일이 며 사전 예약 기간 오는 일 다음 달 일까 지다 이번 갤럭시 언 팩 에서는 갤럭시 플러스 울트라 슬림 시리즈 종이 함께 공개 될 보인다 삼성 공개 약 초 길이 초대장 영상 에서는 둥근 모서리 특징 삼성 스마트폰 종이 모서리 맞대는 모습 시작 다 기존 울트라 모델 사각 모서리 채택 했으나 갤럭시 둥근 모서리 채택 예상 된다"
    },
    {
        "title": "“전 세계 1억 맥OS 사용자 겨냥한 ‘밴시스틸러’ 변종 등장”",
        "body": "맥 미니./애플전 세계 약 1억명의 맥OS 사용자를 겨냥한 정보 탈취형 악성코드 ‘밴시스틸러’가 변종으로 진화하며 새로운 보안 위협으로 떠오르고 있다. 이 악성코드는 브라우저에 저장된 비밀번호와 가상화폐 지갑 정보를 탈취하는 데 악용되고 있으며, 전문가들은 이에 대한 예방 조치와 보안 강화를 촉구하고 있다.미국 경제지 포브스는 12일(현지시각) 사이버 보안 전문가 데이비 윈더의 기고문과 체크포인트리서치의 보고서를 통해 이 같은 사실을 전했다.지난해 중반 등장한 밴시스틸러는 맥OS 사용자를 겨냥한 악성코드로, 3000달러(약441만원)의 사용료만 내면 누구나 쉽게 사용할 수 있도록 만들어졌다. 사이버 범죄자들은 이를 활용해 사용자들의 민감한 정보를 탈취했다. 하지만 지난해 11월 소스코드가 유출되면서 서비스는 종료됐고, 이후 악성코드는 한층 정교해진 변종으로 다시 등장했다.보안 전문가들에 따르면, 변종 밴시스틸러는 애플의 X프로텍트 암호화 기법을 악용해 바이러스 탐지를 우회하며 데이터를 빼내고 있다. 특히 크롬, 엣지, 브레이브 등 브라우저에 저장된 비밀번호와 가상화폐 지갑 정보가 주요 표적이다.체크포인트리서치의 안토니스 테레포스는 “대부분의 바이러스 백신 엔진이 2개월 이상 이 악성코드를 탐지하지 못했다”며 “맥OS 사용자를 겨냥한 사이버 공격이 더욱 늘어날 가능성이 높다”고 우려를 표했다.윈더는 “그동안 윈도 사용자가 주요 표적이었으나, 사이버 범죄자들이 이제는 전 세계 약 1억명에 달하는 맥OS 사용자를 주된 대상으로 삼고 있다”고 경고했다.보안 전문가들은 악성코드가 고도화되면서 새로운 위협으로 자리 잡고 있다며 예방 조치가 시급하다고 강조했다. 솔트시큐리티의 에릭 슈와케는 “맥OS 보안을 위한 보수적인 암호 정책, 피싱 및 악성코드 위험에 대한 교육, 최신 보안 패치의 정기적 업데이트 등이 필요하다”고 조언했다.멘로시큐리티의 응옥부이는 “밴시스틸러 변종은 애플 생태계의 보안 취약점을 드러낸 사례”라며 “기업들이 애플 생태계를 도입하는 빈도가 늘어나는 반면, 보안 도구는 그 속도를 따라가지 못하고 있다. 이제는 다층적인 보안 접근 방식이 필수적”이라고 지적했다.",
        "processed_body": "맥 미니 애플 전 세계 약 억 명의 맥 사용자 겨냥 정보 탈취 형 악성코드 밴시 스틸 러 변종 진화 하며 새로운 보안 위협 떠오르고 악성코드 브라우저 에 저장 된 비밀번호 가상 화폐 지갑 정보 탈취 데 악용 되고 있으며 전문가 에 대한 예방 조치 보안 강화 촉구 미국 경제 지 포브스 일 현 지 시각 사이버 보안 전문가 데이비 윈더 의 기 고문 체크 포인트 리서치 의 보고서 통해 같은 을 전 지난해 중반 등장 밴시 스틸 러 맥 사용자 겨냥 악성코드 로 달러 약 만원 의 사용 료 내면 나 쉽게 사용 있도록 만들어졌다 사이버 범죄자 이를 활용 해 사용자 의 민감한 정보 탈취 지난해 월 소스코드 유출 되면서 서비스 종료 됐고 악성코드 한층 정교해진 변종 등장 보안 전문가 에 변종 밴시 스틸 러 애플 의 프로 텍트 암호 화 기법 을 악용 해 바이러스 탐지 우회 하며 데이터 빼내고 특히 크롬 엣지 브레이브 브라우저 에 저장 된 비밀번호 가상 화폐 지갑 정보 주요 표적 체크 포인트 리서치 의 안토 니스 테레포스 의 바이러스 백신 엔진 개월 이상 악성코드 탐지 못 했다며 맥 사용자 겨냥 사이버 공격 더욱 늘어날 가능성 높다고 우려 표 윈더 그동안 윈도 사용자 주요 표적 이었으나 사이버 범죄자 이제 전 세계 약 억 명 에 달 맥 사용자 주된 대상 삼고 경고 보안 전문가 악성코드 고도화 되면서 새로운 위협 자리 잡고 있다며 예방 조치 시급하다고 강조 솔트 시큐리티 의 에릭 슈와케 맥 보안 을 보수 적 인 암호 정책 피싱 및 악성코드 위험 에 대한 교육 최신 보안 패치 의 정기 적 업데이트 필요하다고 조언 멘로 시큐리티 의 응옥 부이는 밴시 스틸 러 변종은 애플 생태계 의 보안 취약점 을 드러낸 사례 라며 기업 애플 생태계 도입 빈도 늘어나는 반면 보안 도구 속도 따라가지 못 이제 다 층 적 인 보안 접근 방식 필수 적 지적"
    },
    {
        "title": "\"대학생들, AI 잘 활용하면 자신감 높아진다\"",
        "body": "미국 퍼듀대학교와 독일 뮌헨공과대학교 공동 연구진이 발표한 최근 연구에 따르면, 인공지능(AI) 교육에서 학습자의 태도와 관심도가 기술 이해도보다 더 중요한 것으로 나타났다. 연구진은 미국, 영국, 독일의 대학생 1,465명을 대상으로 AI 자기효능감과 관련 요인들을 분석했다. 이들 국가는 AI 혁신과 도입을 선도하는 국가들로서 서구 사회의 다양한 교육 시스템과 문화, 규제 환경을 대표한다. 응답자의 68.9%인 1,010명이 학부생이었으며, 석사과정생이 393명(26.8%), 박사과정 등 기타 과정이 61명(4.2%)이었다. 응답자들의 평균 연령은 28.4세(표준편차 10.3)였다.AI 자신감 형성의 핵심은 긍정적 태도와 사용 경험연구 결과, AI에 대한 긍정적인 태도와 실제 사용 경험이 AI에 대한 관심도를 높이는 주요 요인으로 밝혀졌다. AI 사용 경험은 관심도에 0.434의 강한 영향을 미쳤으며, 긍정적 태도는 0.618의 매우 높은 영향력을 보였다. 특히 주목할 점은 AI 리터러시(기술 이해도)와 AI 사용 간에 유의미한 상관관계가 없다는 것이다. 이는 학생들이 AI를 사용하면서도 그 기본 개념을 이해하지 못할 수 있음을 시사한다. AI 리터러시는 자기효능감에 0.144의 제한적인 영향만을 미쳤다. 연구진은 2022년 말 ChatGPT 출시 이후 구글에서 'artificial intelligence' 검색량이 6-10배 증가한 사실을 언급하며, 실제 AI 사용 경험이 관심도 증가에 직접적인 영향을 미친다고 설명했다.대학생들의 AI 수용도는 세 그룹으로 구분된다연구진은 대학생들을 'AI 옹호파'(47.99%), '신중파'(20.82%), '관망파'(31.19%) 세 그룹으로 분류했다. AI 옹호파는 높은 AI 리터러시와 자기효능감, 긍정적 태도를 보였으며, 주로 공학 및 기술 계열(38.69%) 남학생(62.78%)이 많았다. 반면 신중파는 낮은 AI 리터러시와 부정적 태도를 보였고, 주로 인문예술 계열(30.16%) 여학생(61.97%)이 많았다. 관망파는 대부분의 변수에서 중간값을 보이며 균형잡힌 분포를 보였다. 전체 표본에서는 공학기술(29.42%), 사회과학(25.94%), 인문예술(20.00%) 순으로 분포했으며, 이러한 그룹별 특성은 MANOVA 분석을 통해 통계적으로 유의미한 차이가 있음이 확인되었다(F=53.44, p<.01).AI 관련 변수들의 상호관계 분석 결과연구진은 AI 관련 주요 변수들 간의 상관관계를 분석했다. AI 관심도는 긍정적 태도(0.65)와 AI 사용(0.56)과 강한 양의 상관관계를 보였다. 특히 AI에 대한 긍정적 태도와 부정적 태도 사이에는 강한 음의 상관관계(-0.44)가 나타났는데, 이는 긍정적 태도가 증가할수록 부정적 태도가 감소함을 의미한다. 주목할 만한 점은 AI 리터러시가 다른 대부분의 변수들과 약한 상관관계만을 보였으며, AI 사용과는 전혀 상관관계가 없다는 것이다(p=.86). 이는 AI를 실제로 사용하는 것이 반드시 AI에 대한 이해도 향상으로 이어지지는 않음을 시사한다.AI 교육의 현실과 과제현재 많은 학생들이 AI 교육과정에 대해 불확실성을 느끼고 있다. 전체 응답자의 32.63%가 AI 강좌 제공 여부를 모른다고 답했으며, 27.85%는 강좌가 부족하다고 응답했다. 특히 신중파의 55.41%가 AI 강좌 존재 여부를 모른다고 답했고, 15.08%만이 강좌가 충분하다고 평가했다. 반면 AI 옹호파의 34%는 현재 강좌에 만족하지만, 30.01%는 여전히 더 많은 강좌가 필요하다고 응답했다. 각국의 대학들은 AI 교육 프로그램을 확대하고 있지만, 학생들의 인식과 접근성 면에서 여전히 격차가 존재하는 것으로 나타났다.효과적인 AI 교육을 위한 제언연구진은 AI 교육이 단순한 기술 전수를 넘어 학습자의 태도와 관심을 고려한 통합적 접근이 필요하다고 강조했다. 특히 AI 옹호파에게는 윤리적, 사회적 함의에 대한 비판적 시각을, 신중파에게는 접근하기 쉽고 실용적인 AI 콘텐츠를, 관망파에게는 더 깊은 참여를 유도할 맞춤형 콘텐츠가 필요하다고 제안했다. 또한 여성과 인문계열 학생들의 AI 교육 참여를 높이기 위해 의료, 교육, 사회 서비스 등 해당 분야에서의 AI 활용 사례를 강조하는 것이 효과적일 것이라고 조언했다.연구진은 이번 연구가 횡단적 연구로서 시간에 따른 변화를 관찰하지 못했다는 한계를 인정하며, 다른 문화권에서의 추가 연구와 비(非)학생 집단에 대한 연구의 필요성을 제기했다. 특히 사회경제적 지위나 자원 접근성이 AI에 대한 태도와 자기효능감에 미치는 영향에 대한 후속 연구를 제안했다.■ 이 기사는 AI 전문 매체 ‘AI 매터스’와 제휴를 통해 제공됩니다. 기사는 클로드 3.5 소네트와 챗GPT-4o를 활용해 작성되었습니다. (☞ 논문 바로가기)",
        "processed_body": "미국 퍼듀 대학교 독일 뮌헨 공과 대학교 공동 연 구진 발표 최근 연구 에 인공 지능 교육 학습자 의 태도 관심 도 기술 이해도 중요한 나타났다 연 구진 미국 영국 독일 의 대학생 명 을 대상 자기효능감 요인 을 분석 국가 혁신 도입 을 선도 국가 로서 서구 사회 의 다양한 교육 시스템 문화 규제 환경 을 대표 한다 응답 자의 인 명 학부 생 이었으며 석사과정 생 명 박사 과정 기타 과정 명 이었다 응답 자 의 평균 연령 세 표준편차 였다 자신감 형성 의 핵심 긍정 적 태도 사용 경험 연구 결과 에 대한 긍정 적 인 태도 실제 사용 경험 에 대한 관심 도를 높이는 주요 요인 밝혀졌다 사용 경험 관심 도 에 의 강한 영향 을 미쳤으며 긍정 적 태도 의 높은 영향력 을 보였다 특히 주목 점 리터 러시 기술 이해도 사용 간 에 유 의미 상관관계 없다는 이는 학생 사용 하면서도 기본 개념 을 이해 못 있 음 을 시사 다 리터 러시 자기효능감 에 의 제한 적 인 영향 만을 미쳤다 연 구진 년 말 출시 구글 검색량 배 증가 을 언급 하며 실제 사용 경험 관심 도 증가 에 직접 적 인 영향 을 미친다고 설명 대학생 의 용도 세 그룹 구분 된다 연 구진 대학생 을 옹호 파 신 중파 관망 파 세 그룹 분류 옹호 파는 높은 리터 러시 자기효능감 긍정 적 태도 보였으며 주로 공학 및 기술 계열 남학생 많았다 반면 신 중파 낮은 리터 러시 부정 적 태도 보였고 주로 인문 예술 계열 여학생 많았다 관망 파는 의 변수 중간 값 을 보이 며 균형 잡힌 분포 보였다 전체 표본 에서는 공학 기술 사회과학 인문 예술 순 분포 했으며 이러한 그룹 별 특성 분석 을 통해 통계 적 유 의미 차이 있음 확인 되었다 변수 의 상호 관계 분석 결과 연 구진 주요 변수 간의 상관관계 분석 관심 도 긍정 적 태도 사용 강한 양 의 상관관계 보였다 특히 에 대한 긍정 적 태도 부정 적 태도 사이 강한 음 의 상관관계 나타났는데 이는 긍정 적 태도 증가 할수록 부정 적 태도 감소 함 을 의미 한다 주목 점 리터 러시 의 변수 약한 상관관계 만을 보였으며 사용 과는 전혀 상관관계 없다는 이는 실제 로 사용 반드시 에 대한 이해도 향상 이어지지는 않 음 을 시사 다 교육 의 현실 과제 많은 학생 교육과정 에 불확실 성 을 느끼고 전체 응답 자의 강좌 제공 여부 모른다고 답 했으며 강좌 부족하다고 응답 특히 신중 파의 강좌 존재 여부 모른다고 답 했고 만이 강좌 충분하다고 평가 반면 옹호 파의 강좌 에 만족하지만 여전히 많은 강좌 필요하다고 응답 각국 의 대학 교육 프로그램 을 확대 있지만 학생 의 인식 접근성 면 여전히 격차 존재 나타났다 효과 적 인 교육 을 제 언 연 구진 교육 단순한 기술 전수 넘어 학습자 의 태도 관심 을 고려 통합 적 접근 필요하다고 강조 특히 옹호 파 에게는 윤리 적 사회 적 함의 에 대한 비판 적 시각 을 신 중파 에게는 접근 쉽고 실용 적 인 콘텐츠 관망 파 에게는 깊은 참여 유도 맞춤 형 콘텐츠 필요하다고 제안 또한 여성 인문 계열 학생 의 교육 참여 높이기 의료 교육 사회 서비스 해당 분야 에서의 활용 사례 강조 효과 적 일 조언 연 구진 이번 연구 횡단적 연구 로서 시간 에 따른 변화 관찰 못 했다는 한계 인정 하며 문화 권 에서의 추가 연구 비 학생 집단 에 대한 연구 의 필요성 을 제기 특히 사회 경제 적 지위 나 자원 접근성 에 대한 태도 자기효능감 에 미치는 영향 에 대한 후속 연구 제안 기사 전문 매체 매터스 제휴 통해 제공 됩니다 기사 클로드 소네트 챗를 활용 해 작성 되었습니다 논문 바로가기"
    },
    {
        "title": "[정구민의 톺아보기] CES서 만난 무선 기술",
        "body": "무선 TV·스마트폰 충전·사물인터넷 기기 등 전시유선에서 무선으로의 진화는 제품 설계와 사용성 측면에서 큰 장점이 있다. 최근 CES에서는 관련된 제품의 전시가 눈에 띄게 늘었다.지난 7~10일(현지시간) 미국 라스베이거스에서 열린 세계 최대 전자·IT 전시회 'CES 2025'에서는 무선 기술이 적용된 다양한 제품을 살펴볼 수 있었다.LG전자의 투명무선 4K 77인치 TV는 데이터를 무선으로 전송한다. BH EVS는 차량용 스마트폰 무선 충전 모듈에서 세계 1위를 달리고 있다.이외에도 파워캐스트의 사물인터넷(IoT) 기기에 무선으로 전력을 전송하는 기술, 반프의 타이어에 무선으로 전력을 전송하는 기술 등이 전시됐다.LG전자 투명무선 4K 77인치 TV﻿LG 투명무선4K TV. [사진=정구민 국민대 교수]LG전자의 투명무선 4K 기술은 CES 2024에서도 많은 관심을 받은 바 있다.LG전자는 지난해 말 시그니처 브랜드로 투명무선4K 77인치 TV를 상용화했다.이 TV에는 전력은 유선으로 공급하지만, 무선으로 데이터를 전송하는 기술이 탑재돼 있다.바닥에 놓인 데이터 공급 박스에서 TV를 위한 데이터를 전송하는 것이다. 데이터 케이블을 없애는 것만으로도 TV 설계와 사용성에 큰 도움이 될 수 있다.﻿BH EVS 차량용 스마트폰 무선 충전기﻿BH EVS의 차량용 스마트폰 무선 충전 기술 전시. [사진=정구민 국민대 교수]우리나라의 BH EVS는 LG전자에서 무선 충전 기술을 바탕으로 분사한 회사이다.현재 BH EVS는 차량용 스마트폰 무선 충전 모듈에서 1위를 달리고 있다.차량에서 무선충전으로 스마트폰을 편리하게 충전할 수 있도록 했다.BH EVS는 이외에도 차량 전력 무선 충전기 상용화도 진행하고 있다.﻿파워캐스트 IoT 기기 무선 전력 전송 기술﻿차량 바퀴 센서 및 용기 수위 센서에 무선 전력 공급 시연.[사진=문홍웅 씨]미국의 무선 전력 전송 전문 회사인 파워캐스트는 무선 전력 전송을 이용한 다양한 IoT 기기들을 선보였다.자동차 바퀴의 센서, 창문의 여닫이 센서, LED 전등, 액체가 담겨있는 용기에서 수위를 측정하는 센서 등에 전력을 무선으로 공급한다.무선으로 전력을 공급하는 기기는 전원에 연결되어 있고,IoT 기기들에 무선으로 전력을 공급한다. 파워캐스트는 관련 기술로 CES 2025에서 혁신상을 수상했다.﻿반프 타이어 센서 무선 전력 전송 기술﻿반프의 지능형 타이어 무선 충전 기술. [사진=정구민 국민대 교수]우리나라의 반프는 지능형 타이어 진단 기술로 CES 2024에서 혁신상을 수상한 바 있다.반프는 타이어 진단 센서에 무선으로 전력을 공급하고 있다.무선 전력 전송을 통해서 기존의 TPMS 센서에 더해서 타이어 마모, 휠 얼라인먼트 등 다양한 기능을 추가할 수 있다.﻿설계와 사용성에 많은 도움을 주는 무선 기술무선 기술은 제품 설계와 사용성에 많은 도움을 줄 수 있다.디자인의 용이성, 다양한 기능의 추가. 사용자의 기기 사용성 등에 많은 도움을 주게 된다.최근 관련 제품들이 시장에서 다양하게 선보이고 있다. 관련 시장에서 우리나라 기업들의 좋은 실적을 기대해 본다.정구민 국민대 교수는?정구민 국민대 교수 [사진=본인 제공]정구민 국민대 전자공학부 교수는 ㈜네오엠텔의 창업멤버였고, 이후 SK텔레콤에서 근무했다. 현대자동차 생산기술개발센터, LG전자 CTO부문, 삼성전자 소프트웨어센터, 네이버 네이버랩스의 자문교수와 유비벨록스 사외이사를 역임하는 등 업계와 학계를 두루 거친 전문가다.현재 휴맥스·현대오토에버 사외이사, 현대케피코 자문교수, 한국모빌리티학회 수석부회장, 한국정보전자통신기술학회 부회장, 대한전기학회 정보 및 제어부문회 이사를 맡고 있다.",
        "processed_body": "무선 스마트폰 충전 사물인터넷 기기 전 시 유선 무선 으로의 진화 제품 설계 사용성 측면 큰 장점 최근 에서는 된 제품 의 전시 눈 에 띄게 늘었다지난 일 현 지 시간 미국 라스베이거스 열린 세계 최대 전자 전시회 에서는 무선 기술 적용 된 다양한 제품 을 살펴볼 있었다 전자 의 투명 무선 인치 데이터 무선 전송 한다 차량 용 스마트폰 무선 충전 모듈 세계 달리 고 이외 에도 파워 캐스트 의 사물인터넷 기기 에 무선 전력 을 전송 기술 반프 의 타이어 에 무선 전력 을 전송 기술 전시 됐다전자 투명 무선 인치 투명 무선 사 진정 구민 국민대 교수 전자 의 투명 무선 기술 에서도 많은 관심 을 받은 바 있다전자는 지난해 말 시 니 처 브랜드 로 투명 무선 인치 상용 화했다이 전력 유선 공급 무선 데이터 전송 기술 탑재 돼 바닥 에 놓인 데이터 공급 박스 데이터 전송 데이터 케이블 을 없애는 만으로도 설계 사용성 에 큰 도움 될 스마트폰 무선 충전기 의 차량 용 스마트폰 무선 충전 기술 전시 사 진정 구민 국민대 교수 우리나라 의 전자 무선 충전 기술 을 바탕 분사 회사 차량 용 스마트폰 무선 충전 모듈 달리 고 차량 무선 충전 스마트폰 을 편리하게 충전 있도록 이외 에도 차량 전력 무선 충전기 상용 화 도 진행 파워 캐스트 기기 무선 전력 전송 기술 차량 바퀴 센서 및 용기 수위 센서 에 무선 전력 공급 시 연 사진 문 홍웅 씨 미국 의 무선 전력 전송 전문 회사 인 파워 캐스트 무선 전력 전송 을 이용 다양한 기기 을 선보였다 자동차 바퀴 의 센서 창문 의 여닫이 센서 전등 액체 담겨있는 용기 수위 측정 센서 에 전력 을 무선 공급 다 무선 전력 을 공급 기기 전원 에 연결 되어 있고 기기 에 무선 전력 을 공급 다 파워 캐스트 기술 로 혁신 상 을 수상했다 반 프 타이어 센서 무선 전력 전송 기술 반 프 의 지능 형 타이어 무선 충전 기술 사 진정 구민 국민대 교수 우리나라 의 반프 지능 형 타이어 진단 기술 로 혁신 상 을 수상한 바 반 프 타이어 진단 센서 에 무선 전력 을 공급 무선 전력 전송 을 통해 서 기존 의 센서 에 더해서 타이어 마모 휠 얼라인 먼 트 다양한 기능 을 추가 설계 사용성 에 많은 도움 을 주는 무선 기술 무선 기술 제품 설계 사용성 에 많은 도움 을 줄 디자인 의 용이 성 다양한 기능 의 추가 사용자 의 기기 사용성 에 많은 도움 을 주게 된다 최근 제품 시장 다양하게 선보이고 시장 우리나라 기업 의 좋은 실적 을 기대해 본 다정 구민 국민대 교수 정구 민 국민대 교수 사진 본인 제 공정 구민 국민대 전자공학 부 교수 네 오 엠텔 의 창업 멤버 였고 텔레콤 근무 현대 자동차 생산 기술 개발 센터 전자 부문 삼성 전자 소프트웨어 센터 네이버 네이버 랩스 의 자문 교수 유비 벨 록스 사외이사 역임 업계 학계 두루 거친 전문가 다 휴맥스 현 대 오토 에버 사외이사 현대 케 피코 자문 교수 한국 모빌리티 학회 수석 부회장 한국 정보 전자통신 기술 학회 부회장 대 전 기 학회 정보 및 제 어부 문 회 이사 맡고"
    },
    {
        "title": "2025 K팝계, 버추얼 아이돌 대전 펼쳐질까?…플레이브·이세돌·나이비스→지상파·해외 가세조짐",
        "body": "2025년도 K팝계가 유수의 현실 아이돌과 함께, 버추얼 아티스트들의 본격적인 대전 현장이 될 지 주목된다. 최근 음악계를 비롯한 주요 산업계에서는 버추얼 아티스트들의 활동재개 및 신규론칭 등의 예고를 놓고, 이들의 본격적인 시장공략이 펼쳐질 것을 기대하는 모습들이 펼쳐지고 있다.사진=블래스트 제공우선 활동재개 측면에서는 한국 버추얼 아티스트 대표격으로 꼽히는 플레이브와 유튜버 '우왁굳'(본명 오영택)이 기획한 '이세계 아이돌' 등이 예정돼있다. 플레이브는 오는 2월3일 미니앨범 'Caligo Pt.1'로 컴백한다. 특유의 청량감 있는 록기반 퍼포먼스와 소통감으로 팬층을 공고히 한 이들의 활약상이 예고된다.'이세계 아이돌'은 올해 싱글4집으로 돌아올 예정이다. 지난해 카카오웹툰 협업 콘텐츠는 물론 관련 OST 'LOCKDOWN', 'Another World' 등으로 멜론의 전당 다관왕을 차지했던 이들의 새로운 접근이 예고돼 관심을 끈다.사진=패러블엔터테인먼트 제공여기에 SM 첫 버추얼스타 나이비스도 새해 활약을 대기중이다. 지난해 9월 첫 싱글 '던'(Done)으로 정식데뷔한 이후 '문명특급 - MMTG' 출연 등 다양한 행보와 함께 F&B 프랜차이즈 '할리스'의 홀리데이 시즌 모델이 되기도 한 그는 최근 'SMTOWN LIVE 2025'에서의 무대활약과 함께 30주년을 맞이한 소속사 SM의 다양한 행보에 발맞춰, 여러 모습들을 선보일 것으로 예상되고 있다.사진=SM엔터테인먼트 제공신규 아티스트들의 론칭 또한 돋보인다. 지난 연말 SBS 가요대전에서 티저공개된 그룹 '스킨즈(SKINZ)'는 브릿지엔터의 7인조 버추얼 보이그룹으로, 국내 유수의 아티스트들과 작업해온 프로듀서 엘 캐피탄(EL CAPITXN)과의 첫 앨범으로 데뷔를 예고하고 있다. 또한 '이세계 아이돌'이 소속된 패러블엔터테인먼트의 차기 버추얼 그룹 '아이리제' 또한 오는 2월14일 데뷔를 목표로 준비중이다.사진=브리지엔터테인먼트 제공이와 함께 일본 반다이남코 엔터테인먼트의 가상아이돌 프로젝트 '덴온부'가 K팝 아티스트 버튜버 기업 베뉴(구 컬러버스재팬, 대표 김성훈)과의 한국 프랜차이즈 계약과 함께 오는 7월 국내활동을 예고하고 있다.이같은 버추얼 아티스트들의 활동예고는 '더현대서울' 팝업매출 1~2위(이세계 아이돌, 플레이브) 등 시장가능성을 입증한 이후의 본격적인 행보로 볼 수 있다. 언리얼·유니티 등의 그래픽 엔진들의 고도화나 버추얼휴먼 기업 일리오의 AI 캐릭터 대화앱 '알미고' 등 무대부터 소통까지 원활하게 하는 기술기반 형성과 함께 아티스트 자체의 매력도가 중요해진 시점에서, 신기함을 넘어 몰입감 있는 '진짜' 버추얼 아티스트들의 존재감으로 다가설 지 주목된다.사진=덴온부 공식 홈페이지서국한 한국버추얼휴먼산업협회 회장(두리번 대표)은 “수년째 다양하게 비쳐온 버추얼 아티스트들이 본격적으로 활약을 시작한다는 데서 큰 의미가 있는 한 해가 될 것같다”라며 “협회가 계획중인 '버추얼아이돌 콘서트' 등과 함께 다양한 사업들을 추진하며 K팝을 비롯한 여러 산업 생태계가 새로운 발전기회를 맞이할 수 있도록 기여하겠다”라고 말했다.박송아 대중문화평론가는 “플레이브를 비롯한 버추얼아이돌의 부상은 첨단기술과 K팝의 결합을 통한 새로운 가치창출이라 볼 수 있다”라며 “현실 아티스트와 마찬가지로 본연의 정체성과 매력들을 강조하는 다양한 버추얼 아티스트들이 주는 색다른 팬경험과 함께 K팝의 또 다른 성숙을 기대한다”라고 말했다.",
        "processed_body": "년도 팝계가 유수 의 현실 아이돌 함께 버추 얼 아티스트 의 본격 적 인 대전 현장 될 지 주목 된다 최근 음악 계 비롯 주요 산업 계 에서는 버추 얼 아티스트 의 활동재개 및 신규 론칭 의 예고 놓고 의 본격 적 인 시장 공략 펼쳐질 을 기대하는 모습 펼쳐지고 사진 블래스트 제공 우선 활동재개 측면 에서는 한국 버추 얼 아티스트 대표격 꼽히는 플 레이브 유튜버 우 왁 굳 본명 오 영 택 기획 세계 아이돌 예정 돼있다 플 레이브 오는 월일 미니앨범 로 컴백 한다 특유 의 청량감 록 기반 퍼포먼스 소 통감 팬층 을 공고 히 의 활약 상이 예고 된다이세계 아이돌 올해 싱글 집 돌아올 예정 지난해 카카오 웹툰 협업 콘텐츠 물론 멜론 의 전당 다관 왕 을 차지 했던 의 새로운 접근 예고 돼 관심 을 끈다사 진패 러블 엔터테인먼트 제 공 에 첫 버추 얼 스타 나이비스 도 새해 활약 을 대기 중 지난해 월 첫 싱글 던 정식 데뷔 문명 특급 출연 다양한 행보 함께 프랜차이즈 할리스 의 홀리데이 시즌 모델 되 기도 최근 에서의 무대 활약 함께 주년 을 맞이 소속사 의 다양한 행보 에 발 맞춰 모습 을 선보일 예상 되고 사진 엔터테인먼트 제공 신규 아티스트 의 론칭 또한 돋보인다 지난 연말 가요대전 티저공개 된 그룹 스킨즈 브릿지 엔 터 의 인조 버추 얼 보이 그룹 국내 유수 의 아티스트 작업 해온 프로듀서 엘 캐피 탄 과의 첫 앨범 데뷔 예고 또한 세계 아이돌 소속 된 패 러블 엔터테인먼트 의 차기 버추 얼 그룹 아이 리제 또한 오는 월일 데뷔 목표 로 준비 중 사진 브리지 엔터테인먼트 제공 함께 일본 반다이 남코 엔터테인먼트 의 가상 아이돌 프로젝트 덴온부 팝 아티스트 버튜버 기업 베뉴구 컬러 버스 재팬 대표 김성훈 과의 한국 프랜차이즈 계약 함께 오는 월 국내 활동 을 예고 있다이 같은 버추 얼 아티스트 의 활동 예고 현대 서울 팝업 매출 세계 아이돌 플 레이브 시장 가능성 을 입증 의 본격 적 인 행보 로 볼 언 리얼 유니티 의 그래픽 엔진 의 고도화 나 버추 얼 휴먼 기업 일 리오 의 캐릭터 대화 앱 알 미고 무대 소통 원활하게 기술 기반 형성 함께 아티스트 자체 의 매 력도 중요해진 시점 신기함을 넘어 몰입 감 진짜 버추 얼 아티스트 의 존재 감 다가설 지 주목 된다 사진 덴온부 공식 홈페이지 서 국한 한국 버추 얼 휴먼 산업 협회 회장 두리 번 대표 수년 째 다양하게 비쳐 온 버추 얼 아티스트 본격 적 활약 을 시 작 한다는 데 서 큰 의미 해 될 같다라며 협회 계획 중 인 버추 얼 아이돌 콘서트 함께 다양한 사업 을 추진 하며 팝 을 비롯 산업 생태계 새로운 발전 기회 맞이 있도록 기여 하겠다라고 말했다박송 아 대중문화 평론가 플 레이브 비롯 버추 얼 아이돌 의 부상 첨단 기술 팝 의 결합 을 통한 새로운 가치 창 출이라 볼 있다라며 현실 아티스트 마찬가지 로 본연 의 정체 성과 매력 을 강조 다양한 버추 얼 아티스트 주는 색다른 팬 경험 함께 팝 의 또 성숙 을 기대한다라고 말"
    },
    {
        "title": "청소년(14~18세) 직불카드형 장애인등록증에 교통카드 기능 포함",
        "body": "올해 말부터 모바일 장애인등록증 시범 발급 예정보건복지부는 2025년 1월부터 14세 이상 청소년 장애인도 교통카드 기능이 있는 장애인등록증을 발급받을 수 있도록 했다.장애인복지법(제32조제1항)에서 규정하는 법령상의 명칭은 ‘장애인등록증’이나, 실제 장애인등록증에는 ‘복지카드’라고 표기되므로 흔히 ‘장애인 복지카드’라고 부르고 있다.종전에는 19세 이상의 장애인에게만 교통카드 기능이 있는 장애인등록증 발급이 가능해 미성년 장애인은 지하철 이용 시마다 1회용 무임승차권을 발권해야 하는 불편이 있었다.앞으로는 14세 이상의 미성년 장애인도 ‘직불카드형 장애인등록증’을 신청하면 지하철 이용 시에는 무임 결제(요금 면제)되고, 버스 이용 시에는 청소년 요금이 결제되는 장애인등록증을 발급받을 수 있다.금융카드형 장애인등록증(제공=보건복지부)청소년 장애인이 현재 직불카드형 장애인등록증을 가지고 있는 경우라면 그 직불카드에 표시된 유효기간을 확인하고 필요한 경우 재발급을 신청해야 한다. 즉 유효기간이 2029년 9월 이전인 경우는 직불카드형 장애인등록증을 새로 발급받아야 하고, 2029년 10월 이후인 경우는 재발급 없이 지금 바로 지하철에서 무임 결제 기능을 사용할 수 있다.한편 최근 장애인등록증에 부가된 교통카드 사용 구간이 확대된 바 있다. 종전에는 울산~부산 간 광역전철인 동해선 구간에서 장애인등록증으로 일반 요금이 결제되어 장애인이 불편을 겪었으나 지난해 11월27일부터 동해선 구간에서도 장애인등록증으로 무임 결제가 가능해졌다.보건복지부는 장애인등록증의 편의 기능을 강화하기 위해 모바일 장애인등록증 발급을 추진 중이며, 올해 12월에 일부 지역에서 시범 발급을 시작하여 내년 초에 모든 지역에서 전면 발급할 예정이다.보건복지부 손호준 장애인정책국장은 “과거에 장애인등록증은 요금감면을 받기 위해 제시되는 정도로 사용하는 데에 그쳤으나, 지금은 신용카드, 교통카드, 고속도로 하이패스 카드 등 다양한 기능이 부가되어 사용 범위가 크게 확대됐다”라며 “앞으로도 모바일 장애인등록증 발급 추진과 함께 장애인등록증을 편리하게 이용할 수 있는 방안을 지속해서 검토하고 추진해 가겠다”라고 밝혔다.",
        "processed_body": "올해 말 모바일 장애인 등록증 시범 발급 예정 보건복지부 년 월 세 이상 청소년 장애인 도 교통카드 기능 장애인 등록증 을 발급 받을 있도록 장애 인복 지법 제조 제 항 규정 법령 상의 명칭 장애인 등록증 이나 실제 장애인 등록증 복지 카드 표기 되므로 흔히 장애인 복지 카드 부르고 종전 세 이상 의 장애인 에게만 교통카드 기능 장애인 등록증 발급 가능해 미성년 장애인 지하철 이용 시마 다 회용 무임 승차권 을 발권 해야 불편 있었다 으로는 세 이상 의 미성년 장애인 도 직불카드 형 장애인 등록증 을 신청 하면 지하철 이용 시 무임 결제 요금 면제 되고 버스 이용 시 청소년 요금 결제 되는 장애인 등록증 을 발급 받을 금융 카드 형 장애인 등록증 제 공 보건복지부 청소년 장애인 직불카드 형 장애인 등록증 을 가지 고 경우 라면 직불카드 에 표시 된 유효 기간 을 확인 필요한 경우 재발 급 을 신청 해야 한다 유효 기간 년 월 이전 인 경우 직불카드 형 장애인 등록증 을 새로 발급 받아야 년 월 인 경우 재발 급 없이 지금 지하철 무임 결제 기능 을 사용 최근 장애인 등록증 에 부가 된 교통카드 사용 구간 확대 된 바 종전 울산 부산 간 광역전철 인 동해 선 구간 장애인 등록증 일반 요금 결제 되어 장애인 불편 을 겪었으나 지난해 월일 동해 선 구간 에서도 장애인 등록증 무임 결제 가능해졌다 보건복지부 장애인 등록증 의 편의 기능 을 강화하기 모바일 장애인 등록증 발급 을 추진 중이 며 올해 월 에 지역 시범 발급 을 시작 하여 내년 초 에 지역 전면 발급 예정 보건복지부 손호준 장애인 정책 국장 과거 에 장애인 등록증 요금 감면을 받기 제시 되는 로 사용 데 에 그쳤으나 지금 신용카드 교통카드 고속도로 하이패스 카드 다양한 기능 부가 되어 사용 범위 크게 확대 됐다라며 으로도 모바일 장애인 등록증 발급 추진 함께 장애인 등록증 을 편리하게 이용 방안 을 지속 해서 검토 추진 해 가겠다라고 밝혔다"
    },
    {
        "title": "[ET톡] 샤오미의 두번째 도전",
        "body": "'가격 대비 성능(가성비)' 대명사인 중국 샤오미가 한국법인 '샤오미코리아'를 설립한다. 한국 시장에 본격 도전장을 내미는 것이다. 2016년 한국 총판을 운영한 지 9년 만이다.국내 시장은 애플 아이폰을 제외하고 '외산폰 무덤'으로 불린다. 갤럭시 스마트폰이 아니면 아이폰으로 이분화됐다. 이 구조는 2021년 LG전자 스마트폰 사업 철수 이후부터 더욱 공고해졌다. 샤오미·모토로라·낫싱 등은 LG전자 공백을 겨냥해 중저가폰이라는 틈새시장을 노렸으나, 매번 실패의 쓴맛만 봤다.샤오미 국내 시장 공략 성공 요건으로 '유통망 확보'와 '사용 안전성'이 꼽힌다.샤오미는 그간 e커머스와 일부 오프라인 매장에 의존한 판매 전략을 유지할 수밖에 없었다. 국내 소비자들이 간편결제서비스 '부재(不在)'와 종종 발생하는 금융 애플리케이션(앱) 오작동으로 인해 샤오미 제품을 찾지 않았다. 국내 소비자 수요 자체가 적다 보니 이통 3사도 제품을 취급하기 어려웠다.기존 가성비 전략도 수정이 필요해 보인다. 이미 국내 시장에서는 샤오미 스마트폰과 비슷한 가격대의 삼성전자 갤럭시A 시리즈가 판매되고 있다.샤오미코리아는 이달 15일 국내 첫 기자간담회를 연다. 이 자리에서 샤오미는 TV-웨어러블 기기-스마트폰-전기자동차로 이어지는 샤오미만의 '생태계'를 강조할 것으로 보인다. 스마트폰이 생태계 핵심 제품에 해당하는 만큼, 스마트폰 전략에 상당히 공을 들일 가능성이 높다.샤오미의 국내 스마트폰 시장 공략이 성공으로 돌아갈지, 실패로 돌아갈지 예단할 수 없다. 다만 국내 스마트폰 시장에 경쟁을 촉발할 가능성은 크다. 그간 국내 스마트폰 시장은 '치열한 경쟁이 사라졌다'는 평가를 받았다. 샤오미의 새로운 도전이 국내 업계에 적당한 긴장감을 주고 시장 경쟁을 이끌어 낼지 관심이다.",
        "processed_body": "가격 대비 성능 성비 대명사 인 중국 샤오미 한국 법인 샤오미 코리아 설립 한다 한국 시장 에 본격 도전 장 을 내미는 년 한국 총 판 을 운영 지 년 만이 다 국내 시장 애플 아이폰 을 제외 외산폰 무덤 불린다 갤럭시 스마트폰 아니면 아이폰 이분 화 됐다 구조 년 전자 스마트폰 사업 철수 더욱 공고 해졌다 샤오미 모토로라 낫싱 전자 공백 을 겨냥 해 중 가폰 이라는 틈새시장 을 노렸으나 매번 실패 의 쓴맛 봤다 샤오미 국내 시장 공략 성공 요건 유통 망 확보 사용 안전성 꼽힌다 샤오미 그간 커머스 오프라인 매장 에 의존 판매 전략 을 유지 밖에 없었다 국내 소비자 간편 결제 서비스 부재 발생 금융 애플리케이션 앱 오 작동 인해 샤오미 제품 을 찾지 않았다 국내 소비자 수요 자체 적다 보니 이통 사도 제품 을 취급 어려웠다 기존 가성 비 전략 도 수정 필요해 보인다 국내 시장 에서는 샤오미 스마트폰 비슷한 가격 대의 삼성 전자 갤럭시 시리즈 판매 되고 샤오미 코리아 달 일 국내 첫 기자간담회 연 다 자리 샤오미 웨어 러블 기 기 스마트폰 전기자동차 로 이어지는 샤오미 만의 생태계 강조 보인다 스마트폰 생태계 핵심 제품 에 해당 만큼 스마트폰 전략 에 상당히 공 을 들일 가능성 높다 샤오미 의 국내 스마트폰 시장 공략 성공 돌아갈지 실패 로 돌아갈지 예단 다만 국내 스마트폰 시장 에 경쟁 을 촉발 가능성 크다 그간 국내 스마트폰 시장 치열한 경쟁 사라졌다는 평가 받았다 샤오미 의 새로운 도전 국내 업계 에 적당한 긴장감 을 주고 시장 경쟁 을 이끌어 낼 지 관심"
    },
    {
        "title": "지난해 美 FDA 바이오시밀러 허가서 韓 5개로 미국 앞질러",
        "body": "4개를 기록한 미국을 1개 차이로 따돌리고 1위 기록[파이낸셜뉴스] K·제약바이오가 지난해 미국 식품의약국(FDA) 바이오시밀러 허가에서 미국을 뛰어 넘은 것으로 나타났다.13일 한국바이오협회가 FDA의 2024년 바이오시밀러 허가 현황을 분석한 결과에 따르면 지난해 FDA는 총 18개의 바이오시밀러를 허가했는데 이는 지난 2015년 최초로 바이오시밀러가 허가된 이래 최대치다.셀트리온 연구원이 후보물질을 살펴보고 있다. 셀트리온국가별로는 한국이 5개, 미국이 4개 독일 3개, 인도, 스위스, 아이슬란드가 각 2개, 대만이 1개를 차지했다. 한국은 미국과 같은 4개 였지만 지난 10월 동아에스티가 개발한 스텔라라 바이오시밀러 '이뮬도사'가 FDA 허가를 받으면서 5개를 기록, 제약바이오 최대 선진국인 미국을 넘어서게 됐다.바이오시밀러는 기존에 승인된 바이오의약품과 매우 유사하고 안전성, 순도 및 효능에서 임상적으로 의미 있는 차이가 없는 생물학적 제품을 말한다. FDA는 바이오시밀러가 환자 접근성을 높이고 경쟁을 통해 치료 비용 절감에 기여한다고 보고 있다.지난해 18개가 넘는 바이오시밀러가 허가된 만큼 현재 미국 시장에서도 바이오시밀러는 크게 각광을 받고 있다. 지난 2019년 10개의 바이오시밀러가 승인된 이래 연간 승인 건수는 한자릿수에 머물렀지만 지난 2023년 5개 허가에 이어 지난해에는 18개 제품이 승인을 받는데 성공했다.미국 FDA는 지난 2015년 이후 지난해까지 총 63개의 바이오시밀러를 승인했고 이들 중 미국에서 가장 많이 팔리는 바이오의약품은 휴미라였고 2위는 스텔라라였다. 휴미라는 바이오시밀러가 10개 달했고 스텔라라도 7개를 기록했다.미국에서 승인된 바이오시밀러를 국적별로 보면 미국이 26개, 한국이 14개로 한국은 미국에 이어 두 번째로 많은 바이오시밀러를 보유했다.또 지난해에는 상호 교환 가능한 바이오시밀러들이 등장했다. 이는 미국 주 법에 따라 처방자의 개입 없이 약국에서 참조 제품을 대체할 수 있는 제품을 말한다. 대표적으로 주본티와 아이오스트는 골다공증 치료제인 프롤리아와 엑스지바와 상호 교환이 가능한 바이오시밀러다.",
        "processed_body": "개 기록 미국 을 개 차이 로 따돌리고 기록 파이낸셜뉴스 제 약 바이오 지난해 미국 식품 의 약국 바이오 시 밀러 허가 미국 을 뛰어 넘은 나타났다 일 한국 바이오 협회 의 년 바이오 시 밀러 허가 현황 을 분석 결과 에 지난해 총 개 의 바이오 시 밀러 허가 했는데 이는 지난 년 최초 로 바이오 시 밀러 허가 된 이래 최 대치 다 셀트리온 연구원 후보 물질 을 살펴보고 셀트리온 국가 별로 한국 개 미국 개 독일 개 인도 스위스 아이슬란드 개 대만 개 차지 한국 미국 같은 개 였지만 지난 월 동아 에스티 개발 스텔라 라 바이오 시 밀러 이뮬 도사 허가 받으면서 개 기록 제약 바이오 최대 선진국 인 미국 을 넘어서게 됐다 바이 오시 밀러 기존 에 승인 된 바이오 의약품 유사하고 안전성 순도 및 효능 임 상적 의미 차이 없는 생물학 적 제품 을 말 한다 바이오 시 밀러 환자 접근성 을 높이 고 경쟁 을 통해 치료 비용 절감 에 기여 다 고 보고 지난해 개 넘는 바이오 시 밀러 허가 된 만큼 미국 시장 에서도 바이오 시 밀러 크게 각광 을 받고 지난 년 개 의 바이오 시 밀러 승인 된 이래 연간 승인 건수 자릿수 에 머물렀지만 지난 년 개 허가 에 이어 지난해 개 제품 승인 을 받는데 성공했다 미국 지난 년 지난해 총 개 의 바이오 시 밀러 승인 했고 중 미국 가장 많이 팔리는 바이오 의약품 휴 미라 였고 스텔라 라 였다 휴 미라 바이오 시 밀러 개 달 했고 스텔라 라도 개 기록 미국 승인 된 바이오 시 밀러 국적 별로 보면 미국 개 한국 개 로 한국 미국 에 이어 두 번 째 로 많은 바이오 시 밀러 보유 또 지난해 상호 교환 가능한 바이오 시 밀러 등장 이는 미국 주 법 에 따라 처방 자의 개입 없이 약국 참조 제품 을 대체 제품 을 말 한다 대표 적 주 본 티 아이 오스 트는 골다공증 치료 제인 프롤 리아 엑스 지바 상호 교환 가능한 바이오 시 밀러 다"
    },
    {
        "title": "페르소나AI, 인터넷·GPU도 필요 없는 '온디바이스 AI'로 주목",
        "body": "CES 2025 페르소나AI 전시관. 사진제공=페르소나AI인공지능(AI) 기업 페르소나AI가 지난 7일부터 10일까지 나흘간 미국 라스베이거스에서 열린 세계 최대 정보기술(IT)·가전 박람회 'CES 2025' 전시를 성황리에 마쳤다고 13일 밝혔다.페르소나AI는 주요 AI 기업이 자리한 라스베이거스 컨벤션센터(LVCC) 노스홀에서 '인터넷도 그래픽처리장치(GPU)도 필요 없는(NO INTERNET, NO GPU)'라는 슬로건 아래 전시관을 마련했다. 간단한 프롬프트 입력만으로 이미지와 동영상 생성, 문서 작성 및 요약, 음성 인식 등 다채로운 AI 기술 체험이 가능하도록 했다.페르소나AI 측은 인터넷과 GPU 없이 AI가 작동한다는 사실에 관람객들이 큰 관심을 보였다고 전했다. 특히 네트워크 환경이 열악한 CES 현장에서 sLLM(소형언어모델), STT(Speech to Text), 생성형 AI가 원활하게 구현된 점이 주목받았다고 강조했다.현장에서 킨제이 파브리치오 미국소비자기술협회(CTA) 회장이 눈여겨볼 기업으로 페르소나AI를 언급하면서 핵심 기술인 '소나 엣지 sLLM(SONA Edge sLLM)'에도 관심이 쏠렸다. CES 2025 혁신상 수상의 기반이 된 소나 엣지 sLLM은 스마트폰과 PC부터 스마트홈, 사물인터넷(IoT)까지 다양한 기기와 시스템에서 효율적으로 작동한다. 사용자별 파인튜닝을 통해 성능을 최대 20%까지 끌어올릴 수 있어 서비스 목적에 최적화된 설계가 가능하다.또 TG삼보와의 협업으로 탄생한 AI PC도 전시했다. 페르소나AI의 생성형 AI 기술을 탑재한 이 제품은 업무 효율성과 보안에 초점을 맞춰 일반 사용자 및 기업 고객을 겨냥했다.유승재 페르소나AI 대표는 “이번 CES를 통해 페르소나AI만의 기술력을 국내외 참관객들에게 직접 소개할 수 있었다”며 “CES 2025 혁신상 수상과 전시를 계기 삼아 온디바이스 AI 시장에서도 원천기술을 바탕으로 빠르게 앞서나가겠다”고 말했다.",
        "processed_body": "페르소나 전시관 사진 제공 페르소나 인공 지능 기업 페르소나 지난 일 일 나흘 간 미국 라스베이거스 열린 세계 최대 정보기술 가전 박람회 전시 성황리 에 마쳤다고 일 밝혔다 페르소나 주요 기업 자리 라스베이거스 컨벤션 센터 노스 홀 인터넷 도 그래픽 처리장치 도 필요 없는 라는 슬로건 전시관 을 마련 간단한 프롬 프트 입력 만으로 이미지 동영상 생 성 문서 작성 및 요약 음성 인식 다 채 로운 기술 체험 가능하도록 페르소나 측은 인터넷 없이 작 동 한다는 에 관람객 큰 관심 을 보였다고 전 특히 네트워크 환경 열악한 현장 소형 언어 모델 생 성형 원활하게 구현 된 점 주목 받았다고 강조 현장 킨제이 파브 리치 오 미국 소비자 기술 협회 회장 눈 여겨 볼 기업 페르소나 언급 하면서 핵심 기술 인 소나 엣지 에도 관심 쏠렸다 혁신 상 수상 의 기반 된 소나 엣지 스마트폰 스마트홈 사물인터넷 다양한 기기 시스템 효율 적 작동 다 사용자 별 파인튜닝 을 통해 성능 을 최대 끌어 올릴 있어 서비스 목적 에 최적화 된 설계 가능하다 또 삼보 와의 협업 탄생 도 전시 페르소나 의 생 성형 기술 을 탑재 제품 업무 효율 성과 보안 에 초점 을 맞춰 일반 사용자 및 기업 고객 을 겨냥 유승재 페르소나 대표 이번 통해 페르소나 만의 기술 력 을 국내외 참 관객 직접 소개 있었다며 혁신 상 수상 전시 계기 삼아 온 디바이스 시장 에서도 원 천 기술 을 바탕 빠르게 앞서 나가겠다고 말"
    },
    {
        "title": "호흡기감염병 유행에 '코로나19 XBB 변이 확산' 가짜뉴스 또 등장",
        "body": "질병청 \"KP.3, JN.1 유행…현재 접종 백신으로 예방 가능\"최근 확산하는 XBB 변이 관련 가짜뉴스 (질병청 제공) 2025.1.13/뉴스1 ⓒ News1(서울=뉴스1) 조유리 기자 = 최근 호흡기감염병이 유행세를 떨치며 코로나19와 관련된 가짜뉴스가 또다시 확산하고 있는 것으로 나타났다.13일 질병관리청에 따르면 2022년에 처음 발생한 'XBB 변이' 관련 가짜뉴스가 최근 시민들 사이에서 카카오톡 등을 통해 공유되고 있다.가짜뉴스는 \"마스크를 다시 써야 하겠습니다. 병원 건강센터에 근무하는 지인이 보내온 소식\"이라며 \"코로나 새 변이 바이러스인 COVID-Omicron XBB는 이전과 다르며, 치명적이고 제대로 발견하기 쉽지 않기 때문에 여러분 모두 마스크를 착용하기를 권고한다\"는 내용이다.또 XBB 증상에 대해 '기침이 없고 열이 나지 않는다'고 설명하며 \"델타 변이보다 5배 독성이 강하고 사망률이 높다. 증상이 극단적으로 심각해지는 데는 훨씬 적은 시간이 걸리고, 뚜렷한 증상이 없는 경우도 있다\"고 적혀있다.질병청은 이날 해당 내용은 \"사실이 아니다\"라고 강조했다. 질병청은 \"최근 호흡기감염병이 유행하며 불안한 심리로 이런 루머가 확산하는 것으로 보인다\"고 말했다.이어 \"현재 코로나19 바이러스 우세종은 KP.3가 35% 정도로 가장 많이 유행하고 JN.1이 다음으로 30%가량을 차지해, 이 두 바이러스가 65% 이상인데 현재 접종하는 백신의 백신규주와 동일한 유형이라 예방이 모두 가능하다\"고 강조했다.질병청은 또 \"세계보건기구(WHO)에서 2023년 진행한 위험평가 결과, XBB 변이가 다른 변이에 비해 더 위험하다는 증거는 없었다\"고 전했다.질병청은 XBB 루머가 발생했던 2022년 11월쯤 중앙방역대책본부를 통해 이같은 사실 확인을 여러 차례 진행하고 이를 지속적으로 안내했는데도 불구하고 또다시 가짜뉴스가 확산되는 데 대해 당혹스럽다는 분위기다.코로나19는 시간이 지날수록 백신을 통해 얻은 항체와 중증 예방효과가 감소하기 때문에 65세 이상 어르신 등 고위험군은 매 절기 접종이 필요하다.코로나19 예방 접종은 내년 4월까지 진행하며 65세 이상 어르신 등 고위험군은 백신 접종이 무료다.질병청은 \"코로나19는 과거 대비 환자 수가 낮은 수준이지만, 환자 수가 다시 반등하고 있어서 유행 상황에 앞서 백신접종하는 게 좋다. 어르신들의 경우는 인플루엔자 백신과 동시접종 할할 수 있다\"고 안내했다.",
        "processed_body": "질병 청 유행 접종 백신 예방 가능 최근 확산 변 가짜 뉴스 질병 청 제공 뉴스 서울 뉴스 조유리 기자 최근 호흡기 감염병 유행 세 떨치며 코로나 된 가짜 뉴스 또다시 확산 나타났다 일 질병 관리 청 에 년 에 처음 발생 변 가짜 뉴스 최근 시민 사이 카카오 톡 을 통해 공유 되고 가짜 뉴스 마스크 써야 하겠습니다 병원 건강 센터 에 근무 지인 보내온 소식 이라 며 코로나 새 변 바이러스 인 이전 다르며 치명 적 이고 제대로 발견 쉽지 않기 때문 에 여러분 마스크 착용 하기를 권고 한다는 내용 또 증상 에 기침 없고 열 나지 않는다고 설명 하며 델타 변 배 독성 강하고 사망률 높다 증상 극단 적 심각해지는 데 훨씬 적은 시간 걸리고 뚜렷한 증상 없는 경우 도 적혀있다 질병 청 날 해당 내용 아니다라고 강조 질병 청 최근 호흡기 감염병 유행 하며 불안한 심리 로 루머 확산 보인다고 말 했다이어 코로나 바이러스 우세 종은 로 가장 많이 유행 다음 가량 을 차지 해 두 바이러스 이상 인데 접종 백신 의 백 신 규주 동일한 유형 이라 예방 가능하다고 강조 질병 청 또 세계보건기구 년 진행 위험 평가 결과 변 변 에 비해 위험하다는 증거 없었다고 전 질병 청 루머 발생 했던 년 월 쯤 중앙 방역 대책 본부 통해 같은 확인 을 차례 진행 이를 지속 적 내 했는데도 불구 또다시 가짜 뉴스 확산 되는 데 당혹스럽다는 분위기 다 코로나 시간 지날수록 백신 을 통해 얻은 항체 중증 예방 효과 감소 때문 에 세 이상 어르신 고 위험 군 매 절기 접종 필요하다 코로나 예방 접종 내년 월 진행 하며 세 이상 어르신 고 위험 군 백신 접종 무료 다 질병 청 코로나 과거 대비 환자 수가 낮은 수준 이지만 환자 수가 반등 있어서 유행 상황 에 앞서 백 신 접종 하 게 좋다 어르신 의 경우 인플루엔자 백신 동시 접종 할할 내"
    },
    {
        "title": "메타 CEO 저커버그, “애플 특히 팀 쿡의 아이폰과 생태계, 20년 동안 뭐했나?”",
        "body": "마크 저커버그 메타 최고경영자(CEO)가 애플의 제품 아이폰과 생태계를 싸잡아 비판했다. 20년 동안 혁신이 없다고 꼬집은 것이다.마크 저커버그 메타 CEO. 연합뉴스미국 경제매체 CNBC에 따르면 저커버그는 11일(현지시간) 미국 유명 팟캐스트 ‘조 로건 익스피리언스’에 출연해 애플의 ‘아이폰’을 언급했다. 그는 아이폰이 “그동안 괜찮았다”며 “지금 세계 각지의 많은 사람들이 스마트폰을 가지고 있고, 이는 굉장한 일을 가능하게 한다”고 말했다.저커버그는 “하지만 다른 면에서 보면 애플은 내가 보기에 임의적인 규칙이 많은 플랫폼을 이용해 왔다”면서 “애플은 그동안 굉장한 것을 발명하지 않은 것 같다”고 했다.그는 애플의 스티브 잡스 전 CEO를 언급하고 “애플은 스티브 잡스가 아이폰을 발명한 이후 그것에 20년 동안 안주한 것 같다”며 사실상 팀 쿡 애플 CEO를 겨냥한 것이다.저커버그는 최근 아이폰 판매량 부진에 대해서도 언급했다. 대만 TF증권의 궈밍치 애널리스트는 지난 10일 CNBC를 통해 지난해 12월 중국 스마트폰 시장에서 아이폰의 출하량이 10~12% 감소했다고 주장했다.중국은 애플에게 미국과 유럽에 이어 3번째로 큰 시장이지만 최근 현지 업체들의 추격에 고전하고 있다. 궈밍치는 애플이 선보인 인공지능(AI) 기능이 아이폰 수요를 자극하지 못했다고 평가했다.저커버그는 새 아이폰이 이전 제품보다 크게 달라지지 않아 소비자들이 기기를 교체하는 데 오래 걸린다고 지적했다. 그는 “애플이 어떻게 돈을 버는지 아는가? 애플은 기본적으로 사람들을 쥐어짜고, 개발자들에게 30%의 수수료를 부과하고, 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도한다”라고 말했다.저커버그는 애플이 “에어팟과 같은 멋진 제품을 만들지만, (다른 회사들이) 아이폰에 동일한 방식으로 연결할 수 있는 것을 구축하지 못하게 철저히 방해했다”고 지적했다.이어 “애플은 소비자의 개인정보와 보안을 침해하고 싶지 않다는 말로 방어하고 있다”며 “애플이 더 나은 보안을 구축하고 암호화를 사용하는 등 프로토콜을 수정하면 문제가 해결될 것”이라고 주장했다.하지만 직접 경쟁 상품인 혼합현실 헤드셋은 크게 비난하지 않았다고 비판했다. 메타 플랫폼은 애플이 지난해 2월부터 혼합현실(MR) 헤드셋 ‘비전 프로’를 출시하면서 가상현실(VR) 및 MR 헤드셋 시장에서 애플과 직접 경쟁하게 됐다.자회사 오큘러스를 통해 VR 헤드셋을 판매하고 있는 저커버그는 애플의 비전 프로에 대해 “최근에 시도한 새로운 제품 중 가장 도전적인 시도 중 하나”라고 평했다.그는 “우리도 첫 번째 버전의 제품이 완벽하지 않은 경우가 많기 때문에 애플을 너무 비판하고 싶지는 않다”면서도 “비전 프로 첫 번째 버전은 큰 성공을 거두지는 못한 것 같다”고 말했다.인스타그램과 메타, 왓츠앱 등 다양한 SNS를 보유한 메타 플랫폼스는 2021년부터 애플과 갈등을 빚었다.당시 애플은 개인정보 보호 강화를 내세워 인스타그램 등 외부 프로그램이 아이폰 사용자의 개인정보 수집을 하지 못하게 막았다.이에 사용자의 검색 정보를 바탕으로 맞춤형 광고 서비스를 제공하던 메타 플랫폼스는 광고 영업에 큰 타격을 입었다.저커버그는 이날 인터뷰에서 애플이 독자적인 행보를 그만둔다면 메타의 매출이 2배가 될 것이라 강조했다.메타는 지난해 6월 애플에 자사의 AI 모델 ‘라마(Llama)’를 아이폰에 탑재하자고 제안했으나 거절당했다.애플은 지난해 12월 발표에서 다른 기업들이 유럽연합(EU)의 디지털시장법을 인용해 애플 기술에 대한 접근 요청을 했다며 메타가 제일 많이 요청했다고 밝혔다.",
        "processed_body": "마크 저커버그 메타 최고경영자 애플 의 제품 아이폰 생태계 싸잡아 비판 년 혁신 없다고 꼬집은 마크 저커버그 메타 연합뉴스 미국 경제 매체 에 저커버그 일 현 지 시간 미국 유명 팟캐스트 조 로건 익스 피리 언스 에 출연 해 애플 의 아이폰 을 언급 아이폰 그동안 괜찮았다며 지금 세계 각지 의 많은 사람 스마트폰 을 가지 고 있고 이는 굉장한 일 을 가능하게 말 저커버그 면 보면 애플 내 보기 에 임의 적 인 규칙 많은 플랫폼 을 이용 해 왔다면서 애플 그동안 굉장한 을 발명 않은 같다고 했 다그 애플 의 스티브 잡스 전 언급 애플 스티브 잡스 아이폰 을 발명 그것 에 년 안주 같다며 상 팀 쿡 애플 겨냥 저커버그 최근 아이폰 판매량 부진 에 서도 언급 대만 증권 의 궈밍치 애널 리스트 지난 일 통해 지난해 월 중국 스마트폰 시장 아이폰 의 출 하량 감소 주장 중국 애플 미국 유럽 에 이어 번 째 로 큰 시장 이지만 최근 현지 업체 의 추격 에 고전 궈밍치 애플 선보인 인공 지능 기능 아이폰 수요 자극 못 평가 저커버그 새 아이폰 이전 제품 크게 달라지지 않아 소비자 기기 교체 데 오래 걸린다고 지적 애플 돈 을 버는 지 아는가 애플 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 다라 고 말 저커버그 애플 에어팟 같은 멋진 제품 을 만들지만 회사 아이폰 에 동일한 방식 연결할 을 구축 못 철저히 방해 지적 했다이어 애플 소비자 의 개인정보 보안 을 침해 싶지 않다는 말로 방어 있다며 애플 나은 보안 을 구축 암호 화 사용 프로토콜 을 수정 하면 문제 해결 될 주장 했다하지만 직접 경쟁 상품 인 혼합 현실 헤드셋 크게 비난 않았다고 비판 메타 플랫폼 애플 지난해 월 혼합 현실 헤드셋 비전 프로 출시 하면서 가상현실 및 헤드셋 시장 애플 직접 경쟁 됐다 자회사 오큘러스 통해 헤드셋 을 판매 저커버그 애플 의 비전 프로 에 최근 에 시도 새로운 제품 중 가장 도전 적 인 시도 중 하나 평 했 다그 우리 도 첫 번째 버전 의 제품 완벽하지 않은 경우 많기 때문 에 애플 을 너무 비판 싶지는 않다면서도 비전 프로 첫 번째 버전 큰 성공 을 거두 지는 못 같다고 말 인스타그램 메타 왓츠앱 다양한 보유 메타 플랫폼 스 년 애플 갈등 을 빚 었다 당시 애플 개인정보 보호 강화 내세워 인스타그램 외부 프로그램 아이폰 사용자 의 개인정보 수집 을 못 막았다이에 사용자 의 검색 정보 바탕 맞춤 형 광고 서비스 제공 하던 메타 플랫폼 스 광고 영업 에 큰 타격 을 입었다 저커버그 날 인터뷰 애플 독자 적 인 행보 그만둔다면 메타 의 매출 배 될 이라 강조 메타 지난해 월 애플 에 자사 의 모델 라마 아이폰 에 탑재 하자고 제안 했으나 거절 당했다 애플 지난해 월 발표 기업 유럽연합 의 디지털 시 장법 을 인용 해 애플 기술 에 대한 접근 요청 을 했다며 메타 제일 많이 요청 밝혔다"
    },
    {
        "title": "7개국 자막에 구독서비스까지, 법망 비웃는 '해외판 누누TV'",
        "body": "더스쿠프 심층취재 추적+해외판 누누TV의 덫 2편기승 부리는 불법유통 사이트해외에서 특히 더 심각하지만정부는 피해 규모조차 몰라사이트 임시 차단에만 급급국제 기관 공조 필요한 시점'소소한 수확' 있지만 더 늘려야해외판 누누TV가 K-콘텐츠를 무단으로 유통하고 있다.[일러스트 | 게티이미지뱅크]# 우리는 심층취재 추적+ '해외판 누누TV의 덫' 1편에서 K-콘텐츠에 기생하는 해외 불법유통 사이트의 면면을 살펴봤습니다. 이들 사이트는 대범하게도 앱까지 만들어 시청자들을 유혹하고 있습니다. 앱 다운로드 횟수만 따져봐도 수천만건에 이릅니다.# 문제는 K-콘텐츠의 '수호자' 역할을 해줘야 할 정부가 제역할을 못하고 있다는 점입니다. 피해 규모가 정확히 얼마인지도 파악하지 못할 정도로 부실합니다. K-콘텐츠는 지금 어떤 위기에 처해 있는 걸까요? 정부는 어떤 노력을 쏟아붓고 있는 걸까요? '해외판 누누TV의 덫' 2편입니다.K-콘텐츠가 세계시장에서 화려한 꽃을 피우고 있습니다. '오징어게임'을 필두로 한 K-콘텐츠가 OTT·영화관·웹툰 등 다양한 플랫폼을 타고 세계로 뻗어나가고 있죠. 이젠 'K-콘텐츠 전성시대'라고 해도 과언이 아닐 듯합니다.하지만 K-콘텐츠의 인기가 뜨거운 만큼 그림자도 짙어지고 있습니다. 불법으로 K-콘텐츠를 퍼다 나르는 '어둠의 루트'가 횡행하고 있어서입니다. 지난해 국내를 떠들썩하게 했던 불법유통 사이트 '누누TV'의 해외판 버전은 대표적 사례입니다.우리는 1편에서 그중 하나인 '하이티비'를 자세히 살펴봤습니다. 여기엔 오징어게임2부터 어제 막 방영을 마친 따끈따끈한 KBS의 공중파 드라마까지 없는 게 없었습니다. 수법도 과감합니다. 홈페이지뿐만 아니라 스마트폰에서 작동하는 앱까지 만들어 접근성을 키웠습니다.7개 국어 자막과 알고리듬 기반 추천, 유료 구독 지원 등 운영 방식도 웬만한 OTT 못지않습니다. 그래서인지 해외 불법유통 사이트의 인기는 정식 사이트만큼이나 뜨겁습니다. 하이티비의 경우, 12일 기준 구글의 앱마켓 '구글플레이'에서 누적 다운로드 횟수가 1000만건을 돌파했습니다.■ 피해 규모 파악도 안 돼=문제는 하이티비 같은 해외 불법유통 사이트의 인기가 높아질수록 국내 콘텐츠 산업이 피해를 입는다는 겁니다. 피해 중 상당수는 저작권 침해입니다. OTT 업계의 한 관계자의 말을 들어볼까요?\"중국을 비롯해 동남아시아 지역에 K-콘텐츠 불법 유통으로 인한 저작권 침해 문제가 빈번하게 발생하고 있다. 하지만 국내 콘텐츠 산업의 피해 금액이 얼마인지조차 특정하지 못하고 있다.\"사실 K-콘텐츠의 불법유통량이 어느 정도인지 어림잡을 수 있는 통계가 있긴 합니다. 한국저작권보호원이 2023년 11월 영화·방송·웹툰 분야의 불법유통 사이트를 조사해 발표한 보고서에 따르면, 그해 해외에 불법유통된 K-콘텐츠는 3억5000만개에 달했습니다. 해외 불법 사이트에서 K콘텐츠가 차지하는 비중은 15.4%나 됐죠.[자료 | 한국저작권보호원, 참고 | 2023년 기준, 사진 | 부산경찰청 제공]하지만 정부는 해외 불법유통 사이트를 차단하는 데만 급급했습니다. 국회 문화체육관광위원회 소속 민형배 의원(더불어민주당)이 지난해 10월 문화체육관광부(이하 문체부)로부터 받은 '최근 5년간, 해외 불법유통 사이트 삭제 현황'에 따르면, 문체부가 적발해 삭제한 해외 불법 사이트는 2019년 12만6940건에서 2023년 20만9033건으로 4년 새 1.6배가 됐습니다.반면 문체부의 저작권법 해외 위반사범 형사입건 수는 같은 기간 762건에서 266건으로 3분의 1 토막 났습니다. 송치 건수 역시 1592명에서 454명으로 급감했습니다.이런 이유로 국내 콘텐츠 제작업계에선 \"해외 불법유통 사이트를 근절하기 위해 정부 차원의 적극적인 움직임이 필요한 시점\"이라며 입을 모읍니다. 가령, 웹툰 업체들이 최근 콘텐츠에 워터마크를 부착하거나 인공지능(AI)을 이용해 불법유통 경로를 추적하는 등의 기술을 도입했지만 미봉책에 불과합니다. 어디까지나 불법유통 사이트를 찾아내기 위한 수단에 불과하지 근절책은 아니니까요.물론 정부도 이 사실을 잘 알고 있습니다. K-콘텐츠 저작권을 적극적으로 보호하기 위해 국제기구와 공조하는 등의 노력을 기울이고 있습니다. 일례로, 문체부와 경찰청은 2021년 4월부터 국제형사경찰기구(인터폴)와 업무협약을 맺고 '온라인 불법복제 대응(Interpol-Stop Online Piracy, I-SOP)' 사업을 진행하고 있습니다. 해외에서 벌어지는 K-콘텐츠 저작권 범죄를 단속하는 게 이 사업의 목표인데, 성과가 있긴 합니다.■ K-콘텐츠 위해 해야할 일=지난해 11월 6일 문체부와 경찰청은 필리핀에서 한국 교민을 대상으로 불법 IPTV 서비스를 운영한 '○○○TV' 피의자를검거했다고 밝혔습니다. 이는 인터폴과 필리핀 국가수사국과 함께 긴밀한 국제 공조를 펼친 결과입니다.정향미 문체부 저작권국장은 \"K-콘텐츠가 해외로 진출하면 이를 보호하기 위한 정책적 활동도 해외로 함께 나가야 한다\"면서 \"문체부는 해외에서 K-콘텐츠를 보호하고 국제적인 저작권 범죄에 대응하기 위해 국제공조 협력을 꾸준히 확대해 나갈 것\"이라고 말했습니다.여기까지가 K-콘텐츠 해외 불법유통의 현주소입니다. 세계 93개국에서 '올킬'을 기록한 오징어게임2의 흥행이 보여주듯 세계는 그 어느 때보다 K-콘텐츠에 열광하고 있습니다. 이런 인기에 편승해 불법유통 범죄가 국내외에서 활개를 치는 건 K-콘텐츠의 불편한 현주소입니다.K-콘텐츠는 지금까지 '민간사절단' 역할을 톡톡히 해왔습니다. 어쩌면 정부가 숟가락을 슬쩍 얹어왔을지 모르죠. 이젠 정부가 '엉뚱한 사람' 지키는 데 골몰하지 말고 K콘텐츠를 보호해야 하지 않을까요? 더 늦으면 펄펄 나는 범죄자를 영영 잡을 수 없을지 모르니까요.이혁기 더스쿠프 기자lhk@thescoop.co.kr",
        "processed_body": "스쿠프 심층 취재 추적 해외 판 누누 의 덫 편 기승 부리는 불법 유통 사이트 해외 특히 심각하지만 정부 피해 규모 조차 몰라 사이트 임시 차단 에만 급 급 국제 기관 공조 필요한 시점 소소한 수확 있지만 늘려야 해외 판 누누 콘텐츠 무단 유통 일러스트 게티 이미지 뱅크 우리 심층 취재 추적 해외 판 누누 의 덫 편 콘텐츠 에 기생 해외 불법 유통 사이트 의 면면 을 살펴봤습니다 사이트 대범하게도 앱 만들어 시청자 을 유혹 앱 다운로드 횟수 따져 봐도 수천만 건 에 이릅니다 문제 콘텐츠 의 수호 자 역할 을 해줘야 정부 제 역할 을 못 있다는 점 피해 규모 정확히 얼마 인지도 파악 못 로 부실합니다 콘텐츠 지금 어떤 위기 에 처 해 걸까 요 정부 어떤 노력 을 쏟아 붓고 걸까 요 해외 판 누누 의 덫 편입 니 다 콘텐츠 세 계시 장 화려한 꽃 을 피우고 오징어 게임 을 필 두 로 콘텐츠 영화관 웹툰 다양한 플랫폼 을 타고 세계 로 뻗어 나가고 있죠 젠 콘텐츠 전 성 시대 해도 과언 아닐 듯 콘텐츠 의 인기 뜨거운 만큼 그림자 도 짙어지고 불법 콘텐츠 퍼다 나르는 어둠 의 루트 횡행 있어서 지난해 국내 떠들썩하게 했던 불법 유통 사이트 누누 의 해외 판 버전 대표 적 사례 우리 편 그중 하나 인 하이 티비 자세히 살펴봤습니다 엔 오징어 게임 어제 막 방영 을 마친 따끈따끈한 의 공중파 드라마 없는 게 없었습니다 수법 도 과감 홈페이지 뿐 아니라 스마트폰 작동 앱 만들어 접근성 을 키웠습니다 개 국어 자막 알고리듬 기반 추천 유료 구독 지원 운영 방식 도 웬만한 못지않습니다 래서 인지 해외 불법 유통 사이트 의 인기 정식 사이트 만큼이나 뜨겁습니다 하이 티비 의 경우 일 기준 구글 의 앱 마켓 구글플레이 누적 다운로드 횟수 건 을 돌파 했습니다 피해 규모 파악 도 돼 문제 하이 티비 같은 해외 불법 유통 사이트 의 인기 높아질수록 국내 콘텐츠 산업 피해 입는다는 겁니다 피해 중 상당수 저작권 침해 업계 의 관계자 의 말 을 들어 볼까 요 중국 을 비롯 해 동남아시아 지역 에 콘텐츠 불법 유통 인한 저작권 침해 문제 빈번 발생 국내 콘텐츠 산업 의 피해 금액 얼마 인지 조차 특정하지 못 콘텐츠 의 불법 유통 량 어느 인지 어림 잡 을 통계 있긴 한국 저작권 보호 원 년 월 영화 방송 웹툰 분야 의 불법 유통 사이트 조사해 발표 보고서 에 그해 해외 에 불법 유통 된 콘텐츠 억만 개 에 달 했습니다 해외 불법 사이트 콘텐츠 차지 비중 나 됐죠 자료 한국 저작권 보호 원 참고 년 기준 사진 부산 경찰청 제공 정부 해외 불법 유통 사이트 차단 데 급 급했습니다 국회 문화 체육 관광 위원회 소속 민형배 의원 더불어 민주당 지난해 월 문화 체육관 광부 이하 문체부 로부터 받은 최근 년 간 해외 불법 유통 사이트 삭제 현황 에 문체부 적발 해 삭제 해외 불법 사이트 년 건 년 건 년 새 배 됐습니다 반면 문체부 의 저작권법 해외 위반 사범 형사입건 같은 기간 건 건 분 의 토막 났습니다 송치 건수 역시 명 명 급감 했습니다 이유 로 국내 콘텐츠 제 작업 계 에선 해외 불법 유통 사이트 근절 정부 차원 의 적극 적 인 움직임 필요한 시점 이라 며 입 을 모읍니다 웹툰 업체 최근 콘텐츠 에 워터마크 부착 하 거나 인공 지능 을 이용 해 불법 유통 경로 추적 의 기술 을 도입 했지만 미 봉책 에 불과합니다 까지나 불법 유통 사이트 찾아내기 수단 에 불과하지 근절 책 아니니까 요물 론 정부 도 을 잘 알 고 콘텐츠 저작권 을 적극 적 보호 국제 기구 공조 의 노력 을 기울이고 일례 로 문체부 경찰청 년 월 국제 형 사 경찰기구 인터폴 업무 협약 을 맺고 온라인 불법복제 대응 사업 을 진행 해외 벌어지는 콘텐츠 저작권 범죄 단속 게 사업 의 목표 인데 성과 있긴 콘텐츠 해야 일 지난해 월 일 문체부 경찰청 필리핀 한국 교민 을 대상 불법 서비스 운영 피의자 검거 밝혔습니다 이는 인터폴 필리핀 국가수 사국 함께 긴밀한 국제 공조 펼친 결과 정향 미 문체부 저작권 국장 콘텐츠 해외 로 진출 하면 이를 보호 정책 적 활동 도 해외 로 함께 나가야 한다면서 문체부 해외 콘텐츠 보호 국제 적 인 저작권 범죄 에 대응 국제 공조 협력 을 꾸준히 확대 해 나갈 말 했습니다 까지가 콘텐츠 해외 불법 유통 의 현주소 세계 개국 올킬 을 기록 오징어 게임 의 흥행 보여주듯 세계 어느 때 콘텐츠 에 열광하고 인기 에 편승 해 불법 유통 범죄 국내외 활개 치는 건 콘텐츠 의 불편한 현주소 콘텐츠 지금 민간 사절단 역할 을 톡톡히 해왔습니다 어쩌면 정부 숟가락 을 슬쩍 얹어 왔을지 모르죠 젠 정부 엉뚱한 사람 지키는 데 골몰 말고 콘텐츠 보호 해야 않을까요 늦으면 펄펄 나 범죄자 영영 잡 을 없을지 모르니까 요 이혁기 스쿠프 기자"
    },
    {
        "title": "[일문일답] 혼돈의 AI 교과서, 출판사들 “정부, 신뢰보호 위반…법적 대응 불사”",
        "body": "13일 AI 교과서 출판 기업 관계자들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’ 현장에서 기자들 질문에 답하고 있다. 맨 앞줄 왼쪽부터 조희석 천재교과서 디지털사업본부장, 박찬용 아이헤이트플라잉버그스 대표, 전윤택 에누마코리아 대표.[디지털데일리 오병훈기자] AI 디지털교과서(AIDT, 이하 AI 교과서) 도입을 두고 업계·정부·야당 간 갈등 골이 깊어지고 있다. 출판 기업들은 정부의 전면도입 정책을 믿고 2년 가까이 개발에 매진했으나, 야당과 정부 간 이견으로 당초 계획됐던 2025년 1학기 AI 교과서 전면 도입이 불투명해진 탓이다.현재 정부에서는 ‘단계적 도입’을 주장하는 야당 의견을 일부 수렴해 각 학교가 1년 동안 AI 교과서를 자율적으로 활용할 수 있도록 한 뒤 도입하자는 입장이다. 업계는 정부의 일관되지 않은 행보에 대해 행정·민사 소송은 물론, 헌법 소원까지 불사하겠다며 강력히 반발하고 나섰다.정부가 AI 교과서를 ‘교육자료’로 규정한 야당 발의 ‘초·중등교육법 개정안’에 대해 재의요구(거부권) 행사를 시사한 가운데, AI 교과서 개발 및 출판을 맡은 기업들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’을 열고, 정부를 규탄하는 성명서를 발표했다. 이날 기자회견에는 천재교과서, 천재교육, 와이비엠, 구름, 아이헤이트플라잉버그스, 에누마코리아 등 기업 관계자들이 참석했다.박정과 천재교과서 대표는 성명서를 통해 현 상황에 대한 업계 입장을 밝혔다. 박 대표는 “초·중등교육법 개정안은 AI 교과서의 법적 지위를 ‘교육자료’로 격하시켜, 민관 신뢰를 바탕으로 2년에 걸쳐 진행해 온 일련 개발 과정이 모두 무위로 돌아갈 상황에 처해 있다”며 “이는 결국 교사·학생·학부모를 비롯해 교육이라는 커다란 고리로 연결된 교육 주체들을 소외시키는 결과를 낳게 되고, 학교 현장에 큰 혼란을 초래할 것”이라고 전했다.이어 “AI 디지털교과서의 법적 지위가 교육자료로 규정되면, 각 시도 교육청의 입장이나 학교 예산, 기술적 인프라, 교사 선택에 따라 AI 디지털교과서 도입 여부가 달라진다”며 “디지털 학습 자료를 사용할 수 있는 학생과 그렇지 못한 학생 간 교육적 격차, 즉 디지털 맞춤 학습 기회 차이가 발생할 수 있다”고 덧붙였다.이어진 질의응답 시간에 AI 교과서가 교육자료로 규정될 경우 발생할 수 있는 문제점들과 기업들의 정부에 대한 법적 대응 방식 등에 대한 질문과 답변이 오갔다.AI 교과서 출판 기업들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’ 현장에서 성명서를 발표하고 있다.다음은 김형준 구름 이사, 신동희 와이비엠 교과서개발팀 부장, 천재교과서 박정과 대표, 이재상 상무, 조희석 디지털사업본부장 박지영 콘텐츠 총괄, 신인선 전무, 박찬용 아이헤이트플라잉버그스 대표, 전윤택 에누마코리아 대표와 일문일답.Q. 정부는 거부권 행사를 통해 AI 교과서의 지위를 지키되, 1년 간 도입을 유예하며 교육 현장과 타협하겠다는 입장이다. 교육부는 AI 교과서를 도입하는 학교가 전국 기준 30~50% 수준이 될 것이라 보고 있다. 이에 대한 업계 입장은 무엇인가.A. (이재상 상무) 정부에서는 1년간 학교가 AI 교과서를 자율 활용하도록 한 뒤 의무도입하겠다는 입장이지만, 현재로써 의무도입 담보나 보장이 없는 상황이기 때문에 내년에도 동일한 문제가 발생할 수 있다. 초중등교육법이나 이 법으로부터 위임받은 시행령을 보면 교과서를 정부가 언제 도입할지를 정할 수 있는 재량권 있는지 의문스럽다. 법은 교육부에 ‘검정’ ‘공급’ ‘발행’ ‘가격 사정’ 등에 대한 재량권만 유보하고 있고, 도입 시기를 정할 권리는 유보하고 있지 않다고 본다.정부는 처음부터 기업들에 AI 교과서가 전면 도입될 것이란 신뢰를 형성해 왔다. AI 교과서 선정 메뉴얼에서 ‘각 학교는 선택형 교과서와 별도로 AI 교과서 1종씩 선택할 것’이라 명시했다. 이를 어길 경우 기업들은 고정 비용 보전하지 못해 AI 교과서 운영에 심각한 문제가 발생할 수 있다.A. (박찬용 대표) AI 교과서는 학생들이 학교 수업을 바탕으로 집에서 학습할 수 있도록 디자인돼 있다. 현재 교육부 의도대로 AI 교과서를 자율 선택 후 활용하게 되면 학생들은 사는 지역에 따라 AI 교과서 접근 기회가 달라질 수 있으며, 이는 AI 교과서가 지향하는 교육 형평성 제고 취지와 어긋나게 된다.Q. 헌법소원 및 행정·민사 소송 시사했는데, 구체적으로 어떻게 진행할 예정인가.A. (이재상 상무) ‘초·중등교육법’에 대한 정부 거부권 행사 이후 국회에서 재의결이 통과되면, 헌법소원 절차를 진행할 예정이다. 또, 교육부가 지금처럼 1년 도입 유예, 1년 자율 활용 처분을 할 경우에는 행정소송을 제기할 계획이다. 추가로, 정부 정책으로 인해 관련 기업들이 손해를 입은 것에 대해서도 민사소송을 검토하겠다.Q. AI 교과서 개발에 각사가 2년 정도 시간을 투자했는데, 그 과정에서 가장 어려웠던 부분은 무엇인가.A. (박지영 콘텐츠 총괄) AI 교과서는 까다로운 내용·기술심사에 더해, 교육부가 추가로 제시한 가이드 라인까지 따라야 했기 때문에 개발 과정에 더 신중을 기할 수밖에 없었다. 전사 직원들이 교육부 가이드라인 한줄 한줄을 직접 분석하면서 수십차례 기획서를 수정했고, 기획 단계부터는 전문가들이 투입돼 AI 교과서를 만들게 됐다. 2년이란 시간은 촉박한 시간이었다. 정해진 일정을 소화하기 위해 전사 역량을 총 동원해 개발을 진행했다. 그렇게 힘들게 교과서 검정을 통과했는데, 이제 와서 ‘교육 자료로 격하’, ‘1년 유예 및 자율 선택 도입’ 등 이야기가 나오고 있는데, 교과서를 개발자로서 자괴감이 든다.A. (박찬용 대표) 일반 교과서와 달리 AI 교과서는 클라우드 서비스를 통해 운영되기 때문에 클라우드보안인증(CSAP) ‘중’ 단계 수준 보안을 지켜야 한다는 교육부 가이드라인 지시가 있었다. 보안 기준을 맞춰서 개발하기 위해 갖은 노력을 기울였다. 이제 와서 AI 교과서가 교육자료로 격하 된다고 하면, 개인정보나 학습 데이터를 관리할 명분이 없어진다. 또, 시각·청각장애인 학생을 위한 학습 수단을 개발해야 할 의무도 없어지면서, 교육적 불평등을 초래할 수 있다.Q. 업계가 희망하는대로 정부가 당장 3월부터 AI 교과서를 도입한다고 하면, 구독료 문제부터 해결돼야 할 텐데, 현재 협상은 어느 정도 진척됐으며, 양측 희망 가격 차이는 얼마나 되는가.A. (박정과 대표) 교육부와 가격협상은 3차까지 진행한 바 있으며, AI 교과서 지위가 위태로워지면서 잠정 중단된 상황이다. AI 교과서 지위가 확보되면, 협상도 급물살을 탈 수 있을 것이라 기대한다.A. (이재상 상무) 구독료 문제에서도 교과서 지위냐 아니냐에 따라 큰 차이가 발생한다. 교과서 경우 기업이 가격적 측면에서 손실을 보더라도, 한국문학예술저작권협회의 보상금 처리를 통해 보전이 가능하지만, 교육자료가 될 경우엔 교육부와 기업이 개별적으로 협상해야 한다. 결과적으로 AI 교과서가 교육자료로 격하되면, 발행 자체 비용도 더 많이 발생할 수밖에 없는 구조다.또, 정확한 가격 관련해서는 비밀유지 원칙 등이 적용돼 상세히 말할 수 없다. 다만, 발행사 희망 가격하고, 교육부 제시 금액을 봤는데 제법 차이가 있다는 점은 말해 줄 수 있겠다. 양측이 양보하면서 협상하면서 조정하는 중에 있기 때문에 협상이 진행된다면, 절충안을 잘 찾을 수 있으리라 기대한다.Q. 2년이란 시간이 촉박했을텐데, 교육부 측에 시간적 여유를 달라는 의사 표현을 한 적 있나.A. (박정과 대표) 당초 교육부가 제시한 심사 제출 마감 기한은 지난해 6월이었는데, 자체적으로 개발 기간을 산정했을 때, 6월 중 완성은 어렵다 판단했고, 이를 교육부에 전달해 같은해 8월 말로 연장한 바 있다.Q. 문해력 저하 등 부작용에 대한 우려도 많다. 이에 대한 출판사들 생각은 어떤가.A. (신인순 전무) 문해력 저하 문제를 해결하기 위한 방법이 AI 교과서를 도입하는 것이다. 학생들에게 수준별 맞춤 학습이 이뤄져야 하는데, 학교 현장에서는 물리적 한계 등으로 획일화된 교육을 진행하고 있다. AI 교과서를 통해 학생 1:1 맞춤 콘텐츠를 제공하고, 여기에 더해 교사 주도 수업이 이뤄질 때 문해력 문제 등이 해결될 수 있다. 또, 디지털 트렌드에 부합하는 디지털 리터러시 교육을 위해서도 AI 교과서 도입이 필요하다.",
        "processed_body": "일 교과서 출판 기업 관계자 교과서 의 교과서 지위 유지 촉구 공동 기자회견 현장 기자 질문 에 답 맨 앞줄 왼쪽 조희 석 천재 교과서 디지털 사업 본부장 박찬용 아이 헤이트 플라잉 버그스 대표 전 윤택 에 누 마코 리아 대표 디지털 데 일리 오 병 훈기 자 디지털교과서 이하 교과서 도입 을 두고 업계 정부 야당 간 갈등 골 깊어지고 출판 기업 정부 의 전면 도입 정책 을 믿고 년 가까이 개발 에 매진 했으나 야당 정부 간 이견 당초 계획 됐던 년 학기 교과서 전면 도입 불투명해진 탓 정부 에서는 단계 적 도입 을 주장 야당 의견 을 수렴 해 학교 년 교과서 자율 적 활용 있도록 도입 하자는 입장 업계 정부 의 일관 되지 않은 행보 에 행정 민사 소송 물론 헌법 소원 불사 하겠다며 강력히 반발 나섰다 정부 교과서 교육 자료 로 규정 야당 발의 초 중등교육 법 개정안 에 재의 요구 거부권 행사 시사 가운데 교과서 개발 및 출판 을 맡은 기업 교과서 의 교과서 지위 유지 촉구 공동 기자회견 을 열고 정부 규탄 성명 서 발표 날 기자회견 천재 교과서 천재교육 이비엠 구름 아이 헤이트 플라잉 버그스 에 누 마코 리아 기업 관계자 참석 박정 천재 교과서 대표 성명 서 통해 현 상황 에 대한 업계 입장 을 밝혔다 박 대표 초 중등교육 법 개정안 교과서 의 법적 지위 교육 자료 로 격 하시 켜 민관 신뢰 바탕 년 에 걸쳐 진행 해 온 일련 개발 과정 무위 로 돌아갈 상황 에 처 해 있다며 이는 교사 학생 학부모 비롯 해 교육 이라는 커다란 고리 로 연결 된 교육 주체 을 소외 시키는 결과 낳게 되고 학교 현장 에 큰 혼란 을 초래 전 했다이어 디지털교과서 의 법적 지위 교육 자료 로 규정 되면 시도 교육청 의 입장 이나 학교 예산 기술 적 인프라 교사 선택 에 따라 디지털교과서 도입 여부 달라진다며 디지털 학습 자료 사용 학생 그렇지 못 학생 간 교육 적 격차 디지털 맞춤 학습 기회 차이 발생 덧붙였다 이어진 질의 응답 시간 에 교과서 교육 자료 로 규정 될 경우 발생 문제점 기업 의 정부 에 대한 법적 대응 방식 에 대한 질문 답변 오갔다 교과서 출판 기업 교과서 의 교과서 지위 유지 촉구 공동 기자회견 현장 성명 서 발표 다음 김형준 구름 이사 신동희 이비엠 교과서 개발 팀 부장 천재 교과서 박정 대표 이재상 상무 조희 석 디지털 사업 본부장 박지영 콘텐츠 총괄 신인선 전무 박찬용 아이 헤이트 플라잉 버그스 대표 전 윤택 에 누 마코 리아 대표 일문일답 정부 거부권 행사 통해 교과서 의 지위 지키되 년 간 도입 을 유예 하며 교육 현장 타협 하겠다는 입장 교육부 교과서 도입 학교 전국 기준 수준 될 이라 보고 에 대한 업계 입장 인가 이재상 상무 정부 에서는 년 간 학교 교과서 자율 활용 하도록 의무 도입 하겠다는 입장 이지만 로써 의무 도입 담보 나 보장 없는 상황 이기 때문 에 내년 에도 동일한 문제 발생 초 중등교육 법 이나 법 으로부터 위임 받은 시행 령 을 보면 교과서 정부 도입 할지를 정 재량 권 있는지 의문 스럽다 법 교육부 에 검정 공급 발행 가격 사정 에 대한 재량 권 유보 있고 도입 시기 정 권리 유보 있지 않다고 본 다정 부는 처음 기업 에 교과서 전면 도입 될 이란 신뢰 형성 해 왔다 교과서 선정 메뉴얼 학교 선택 형 교과서 별도 로 교과서 종 씩 선택 이라 명시 이를 어길 경우 기업 고정 비용 보전 못 해 교과서 운영 에 심각한 문제 발생 박찬용 대표 교과서 학생 학교 수업 을 바탕 집 학습 있도록 디자인 돼 교육부 의도 대로 교과서 자율 선택 후 활용 되면 학생 사는 지역 에 따라 교과서 접근 기회 달라질 있으며 이는 교과서 지향 교육 형평성 제 고 취지 어긋나게 된다 헌법소원 및 행정 민사 소송 시사 했는데 구체 적 진행 예정 인가 이재상 상무 초 중등교육 법 에 대한 정부 거부권 행사 국회 재의 결 통과 되면 헌법소원 절차 진행 예정 또 교육부 지금 년 도입 유예 년 자율 활용 처분 을 경우 행정소송 을 제기 계획 추가 로 정부 정책 인해 기업 손해 입은 에 서도 민사소송 을 검토 하겠다 교과서 개발 에 사가 년 시간 을 투자 했는데 과정 가장 어려웠던 부분 인가 박지영 콘텐츠 총괄 교과서 까다로운 내용 기술 심사 에 더해 교육부 추가 로 제시 가이드 라인 따라야 했기 때문 에 개발 과정 에 신중 을 기 밖에 없었다 전사 직원 교육부 가이드라인 줄 줄 을 직접 분석 하면서 수십 차례 기획서 수정 했고 기획 단계 부터는 전문가 투입 돼 교과서 만들게 됐다 년 이란 시간 촉박한 시간 이었다 정해진 일정 을 소화 전사 역량 을 총 동원 해 개발 을 진행 그렇게 힘들게 교과서 검정 을 통과 했는데 이제 와서 교육 자료 로 격하 년 유예 및 자율 선택 도입 이야기 나오고 있는데 교과서 개발자 로서 자괴 감 든다 박찬용 대표 일반 교과서 달리 교과서 클라우드 서비스 통해 운영 되기 때문 에 클라우드 보안 인증 중 단계 수준 보안 을 지켜야 한다는 교육부 가이드라인 지시 있었다 보안 기준 을 맞춰서 개발 갖은 노력 을 기울였다 이제 와서 교과서 교육 자료 로 격하 된다고 하면 개인정보 나 학습 데이터 관리 명분 없어진다 또 시 청각장애 인 학생 을 학습 수단 을 개발 해야 의무 도 없어지면서 교육 적 불평등 을 초래 업계 희망 하는대로 정부 당장 월 교과서 도입 하면 구독료 문제 해결 돼야 텐데 협상 어느 진척 됐으며 양 측 희망 가격 차이는 되는가 박정 대표 교육부 가격 협상 차 진행 바 있으며 교과서 지위 위태 로 워 지면 서 잠정 중단 된 상황 교과서 지위 확보 되면 협상 도 급 물살 을 탈 있을 이라 기대한다 이재상 상무 구독료 문제 에서도 교과서 지위 냐 아니냐에 따라 큰 차이 발생 한다 교과서 경우 기업 가격 적 측면 손실 을 보더 라도 한국 문학예술 저작권 협회 의 보상금 처리 통해 보전 가능하지만 교육 자료 될 경우 엔 교육부 기업 개별 적 협상 해야 한다 결과 적 교과서 교육 자료 로 격하되 면 발행 자체 비용 도 많이 발생 밖에 없는 구조 다 또 정확한 가격 해서는 비밀 유지 원칙 적용 돼 상세 히 말 다만 발 행사 희망 가격 교육부 제시 금액 을 봤는데 제법 차이 있다는 점 말 해 줄 있겠다 양 측 양보 하면서 협상 하면서 조정 중 에 있기 때문 에 협상 진행 된다면 절충 을 잘 찾을 있으리라 기대한다 년 이란 시간 촉박했을텐데 교육부 측 에 시간 적 여유 달라 의사 표현 을 적 있나 박정 대표 당초 교육부 제시 심사 제출 마감 기한 지난해 월 이었는데 자체 적 개발 기간 을 산정 했을 때 월 중 완성 어렵다 판단 했고 이를 교육부 에 전달 해 같은해 월 말로 연장 바 문해 력 저하 부작용 에 대한 우려 도 많다 에 대한 출판사 생각 어떤가 신인 순 전무 문해 력 저하 문제 해결 방법 교과서 도입 학생 수준별 맞춤 학습 이뤄져야 하는데 학교 현장 에서는 물리 적 한계 획일 화 된 교육 을 진행 교과서 통해 학생 맞춤 콘텐츠 제공 에 더해 교사 주도 수업 이뤄질 때 문해 력 문제 해결 될 또 디지털 트렌드 에 부합 디지털 리터 러시 교육 을 해서도 교과서 도입 필요하다"
    },
    {
        "title": "고조되는 미중 사이버 갈등…\"공급망 보안 강화 필요\"",
        "body": "지정학의 시대를 맞아 미국과 중국 간 갈등이 고조되면서 사이버 세상도 나날이 갈라지고 있다. 사이버안보를 내세운 블록화 움직임이 가속화되는 가운데, 한국 또한 소프트웨어(SW) 공급망 보안 등에 더욱 신경 쓸 필요성이 제기된다.지난 11일(이하 현지시간) 로이터통신 보도에 따르면 임기 만료를 앞둔 조 바이든 대통령은 연방기관과 계약업체에 강화된 사이버보안 기준을 요구하는 새로운 행정명령을 준비하고 있다. 중국 정부가 배후에 있는 것으로 알려진 해킹그룹들이 미국 주요 인프라와 통신망 대상으로 벌려온 대규모 해킹이 연말에 화두가 됐기 때문이다.지난해 초 미국 법무부(DOJ)는 주요국들의 보안당국 및 사법기관들과 합동작전을 펼쳐 해킹그룹 '볼트타이푼(Volt Typhoon)'이 운영하는 봇넷을 단속, 미국 전역에 걸쳐 에너지·교통·수도 시스템 등의 라우터 수백 대에서 악성 봇넷을 제거했다. 하지만 이들은 약 10개월 만에 활동을 재개, 시스코 등 라우터의 보안취약점을 파고들어 다시 침투작업을 벌였다.또한 해킹그룹 '솔트타이푼(Salt Typhoon)'이 포티넷 네트워크보안장비의 취약점을 통해 AT&T, T모바일, 버라이즌 등 미국 주요 통신사들의 네트워크를 침투·훼손한 사실이 지난해 10월 확인됐다. 백악관은 8개 미국 통신사와 수십개국에 영향을 미쳤다고 발표했는데, 지난 5일 월스트리트저널(WSJ)은 추가적인 피해기업들도 뒤늦게 발견됐다고 보도했다.'솔트타이푼'은 AT&T와 버라이즌의 네트워크를 통해 미국 정부의 도청 시스템에 접근했을 가능성도 제기된 바 있다. 그 표적에 민주당 대선 후보였던 카멀라 해리스 부통령과 도널드 트럼프 당선인의 대선 캠프 관련 인사들도 포함돼 논란이 일기도 했다.지난 연말에는 미국 재무부 전산망까지 뚫려 자료가 탈취됐다는 소식이 전해졌다. 미국 정부기관들에 보안서비스를 제공하는 비욘드트러스트의 클라우드 보안키가 유출됐기 때문이다. 재무부는 이를 지능형지속위협(APT) 공격으로 의회에 보고하며 \"중대한 사이버 보안 사건\"으로 간주했다.미 재무부는 해당 소행을 벌인 해킹그룹 '플랙스타이푼(Flax Typhoon)'을 지원한 것으로 알려진 중국기업 인티그리티테크놀로지그룹(Integrity Technology Group)에 대해 거래 금지와 자산 압류 등 제재를 지난 4일 발표했다. 앞서 미 상무부는 중국 최대 통신사 차이나텔레콤에 대해 미국 인터넷 데이터 접근권을 박탈하는 등 제재를 가하기도 했다. 이밖에 미 상무부·국방부·법무부는 글로벌 점유율 1위인 중국 라우터 제조업체 TP링크 대상으로 미국 퇴출을 검토하기 위한 합동 조사에도 들어갔다미국의 중국에 대한 사이버안보 태세와 제재 수위는 갈수록 강화되는 추세고, 이런 대응과 조치는 초당적으로 추진·실행되고 있다. 트럼프 2기 들어 그 고삐를 늦출 가능성은 낮아 보인다. 백악관 국가안보보좌관으로 지명된 마이크 왈츠 연방 하원의원은 최근의 해킹 사태에 대해 \"완전히 용납할 수 없는 일이고 훨씬 더 강력한 입장을 취해야 한다\"며 \"더 비싼 비용과 대가를 부과해야 한다\"고 밝히기도 했다.로이터가 확인한 이번 행정명령 초안에 따르면, 안전한 SW개발을 위한 더 엄격한 표준과 함께 사이버보안·인프라보안국(CISA)이 프로세스를 평가하는 것도 요구한다. 연방정부에 SW를 공급하는 업체들 대상으로 이미 의무화한 SW자재명세서(SBOM)를 비롯해 SW공급망 보안을 위한 요구사항을 더욱 강화할 수 있을 것으로 예상된다.나아가 클라우드 공급자가 사용하는 액세스 토큰과 암호화 키를 안전하게 관리하기 위한 지침을 개발하도록 의무화하는 내용이 담긴 것도 눈에 띈다. 앞서 마이크로소프트(MS)는 중국과 연계된 해커들이 이를 악용해 2023년 5월 미국 정부 고위 관리들이 사용하는 이메일 계정에 액세스했다고 밝힌 바 있다.우리 정부도 SBOM 가이드라인을 지난해 5월 발표했지만, 아직 의무화하진 않은 상태다. 클라우드 보안 정책의 경우 국가정보원이 연초 발표 예정인 다층보안체계(MLS) 기반 망 분리 규제 개선안에 영향을 받아 새롭게 정립될 것으로 보인다.염흥열 순천향대 정보보호학과 교수는 \"미국 연방정부 시스템이 SW와 클라우드에 의존하는 경향이 심화되면서 SW개발 보안과 클라우드 키 관리 등 보안 강화를 위한 조치에 나서는 것으로 보인다. 2023년 바이든 정부가 국가사이버안보전략에서 발표한 '안전한 SW 제품 및 서비스 개발을 위한 책임 촉구' 정책 항목과 궤를 같이한다\"고 설명했다.이어 \"국가 주도의 고도화된 사이버공격이 증가되고 있는 현 상황을 고려, 우리나라도 정부기관에 도입되는 SW의 개발 과정을 보안 검증하는 체계와 클라우드 서비스에 이용되는 키관리 체계를 강화할 필요가 있다\"며 \"특히 SBOM 등 적용 의무화를 고려해야 하고, 민간과 공공을 망라해 SW개발 과정을 검증하는 데 필요한 보안기준과 검증체계 고도화도 요구된다\"고 강조했다.아이클릭아트 자료 이미지",
        "processed_body": "지정학 의 시대 맞아 미국 중국 간 갈등 고조 되면서 사이버 세상 도 나날이 갈라지고 사이버 안보 내 세운 블록 화 움직임 가속 화 되는 가운데 한국 또한 소프트웨어 공급망 보안 에 더욱 신경 쓸 필요성 제기 된다지난 일 이하 현지 시간 로이터 통신 보도 에 임기 만료 앞둔 조 바이든 대통령 연방 기관 계약 업체 에 강화 된 사이버 보안 기준 을 요구 새로운 행정명령 을 준비 중국 정부 배후 에 알려진 해킹 그룹 미국 주요 인프라 통신망 대상 벌려 온 대규모 해킹 연말 에 화두 됐기 때문 지난해 초 미국 법무부 주요 국 의 보안 당국 및 사법 기관 합동 작전 을 펼쳐 해킹 그룹 볼트 타이푼 운영 봇넷 을 단속 미국 전역 에 걸쳐 에너지 교통 수도 시스템 의 라우터 수백 대에서 악성 봇넷 을 제거 약 개월 만에 활동 을 재개 시스코 라우터 의 보안취약점 을 파고들어 침투 작업 을 벌였다 또한 해킹 그룹 솔트 타이푼 포티 넷 네트워크 보안 장비 의 취약점 을 통해 모바일 버라이즌 미국 주요 통신사 의 네트워크 침투 훼손 지난해 월 확인 됐다 백악관 개 미국 통신사 수십 개국 에 영향 을 미쳤다고 발표 했는데 지난 일 월스트리트저널 추가 적 인 피해 기업 도 뒤늦게 발견 됐다고 보도 솔트 타이푼 버라이즌 의 네트워크 통해 미국 정부 의 도청 시스템 에 접근 했을 가능성 도 제기 된 바 표적 에 민주당 대선 후보 였던 카멀 라 해리스 부통령 도널드 트럼프 당선인 의 대선 캠프 인사 도 포함 돼 논란 일기도 했다지난 연말 미국 재무부 전산 망 뚫려 자료 탈취 됐다는 소식 전해졌다 미국 정부 기관 에 보안 서비스 제공 비욘드 트러스트 의 클라우드 보안 키 유출 됐기 때문 재무부 이를 지능 형 지 속 위협 공격 의회 에 보고 하며 중대한 사이버 보안 사건 간주 했 다미 재무부 해당 소행 을 벌인 해킹 그룹 플랙스 타이푼 을 지원 알려진 중국 기업 인티 그리 티 테크놀로지 그룹 에 거래 금지 자산 압류 제재 지난 일 발표 앞서 미 상무부 중국 최대 통신사 차이나 텔레콤 에 미국 인터넷 데이터 접근권 을 박탈 제재 가하기도 밖에 미 상무부 국방부 법무부 글로벌 점유 율 위인 중국 라우터 제조업체 링크 대상 미국 퇴 출을 검토 합동 조사 에도 들어갔다 미국 의 중국 에 대한 사이버 안보 태세 제재 수위 갈수록 강화 되는 추세 고 대응 조치 초당 적 추진 실행 되고 트럼프 기 들어 고삐 늦출 가능성 낮아 보인다 백악관 국가 안보 보좌 관 지명 된 마이크 왈츠 연방 하원의원 최근 의 해킹 사태 에 완전히 용납 없는 일이 고 훨씬 강력한 입장 을 취해 야 한다며 비싼 비용 대가 부과 해야 밝히 기도 로이터 확인 이번 행정명령 초안 에 안전한 개발 을 엄격한 표준 함께 사이버 보안 인프라 보안 국 프로세스 평가 도 요구 다 연방 정부 에 공급 업체 대상 의무 화 자재 명세서 비롯 해 공급망 보안 을 요구사항 을 더욱 강화할 있을 예상 된다 나아가 클라우드 공급 자 사용 액세스 토큰 암호 화 키 안전하게 관리 지침 을 개발 하도록 의무 화하는 내용 담긴 도 눈 에 띈다 앞서 마이크로소프트 중국 연 계 된 해커 이를 악용 해 년 월 미국 정부 고위 관리 사용 이메일 계정 에 액세스 밝힌 바 있다우리 정부 도 가이드라인 을 지난해 월 발표 했지만 아직 의무 화하진 않은 상태 다 클라우드 보안 정책 의 경우 국가정보원 연초 발표 예정 인 다 층 보안 체계 기반 망 분리 규제 개선 에 영향 을 받아 새롭게 정립 될 보인다 염흥 열 순천향대 정보보호 학과 교수 미국 연방 정부 시스템 클라우드 에 의존 경향 심화 되면서 개발 보안 클라우드 키 관리 보안 강화 조치 에 나서는 보인다 년 바이든 정부 국가 사이버 안보 전략 발표 안전한 제품 및 서비스 개발 을 책임 촉구 정책 항목 궤 설명 했다이어 국가 주도 의 고도화 된 사이버공격 증가 되고 현 상황 을 고려 우리나라 도 정부 기관 에 도입 되는 의 개발 과정 을 보안 검증 체계 클라우드 서비스 에 이용 되는 키 관리 체계 강화할 필요 있다며 특히 적용 의무 화 고려 해야 민간 공공 을 망라 해 개발 과정 을 검증 데 필요한 보안 기준 검증 체계 고도화 도 요구 된다고 강조 했다아이 클릭 아트 자료 이미지"
    },
    {
        "title": "의사국시 285명만 필기 응시, 작년比 9% 수준…\"의대생 휴학 여파\"",
        "body": "중간 취소자 발생…김선민 의원 \"대책 마련 시급\"28일 서울 광진구 한국보건의료인국가시험원(국시원)의 모습. 2024.7.28/뉴스1 ⓒ News1 신웅수 기자(서울=뉴스1) 강승지 기자 = 올해 배출될 신규 의사가 300명도 채 되지 않을 전망이다.13일 국회 보건복지위원회 소속 김선민 조국혁신당 의원이 한국보건의료인국가시험원(국시원)에서 받은 자료에 따르면 제89회 의사 국가시험(국시) 필기시험에 285명이 응시했다.지난해 9월 이뤄진 89회 실기시험에는 347명이 응시했고 합격자 중 304명이 지난 9∼10일 치러진 필기시험에 지원했다. 그런데 접수 취소자와 미응시자가 19명 발생하면서 실제 응시자는 더 줄어들게 됐다.의사 면허는 의과대학이나 의학전문대학원을 졸업한 뒤 의사 국시 실기와 필기에 차례로 합격한 사람에게 주어진다.필기 응시자 전원이 합격하지 않을 수 있어, 올해 신규 의사가 285명보다 더 줄어들 가능성도 있다.이번 필기 응시자는 전년도 88회 응시자 3133명의 9.1%에 불과하다.지난해 2월 의대증원으로 촉발된 의정갈등에 의대생 대부분이 휴학을 택한 데 따른 결과다.김선민 의원은 \"신규 의사가 300명도 안 되는 비상 상황이 발생해 사실상 신규 전공의 공급이 끊기게 됐다. 대책 마련이 시급하다\"고 강조했다.",
        "processed_body": "중간 취소 자 발생 김선민 의원 대책 마련 시급 일 서울 광진구 한국 보건 의료인 국가 시험 원 국시원 의 모습 뉴스 신웅수 기자 서울 뉴스 강 승지 기자 올해 배출 될 신규 의사 명도 채 되지 않을 전망 일 국회 보건 복지 위원회 소속 김선민 조국 혁신 당 의원 한국 보건 의료인 국가 시험 원 국시원 받은 자료 에 제 회 의사 국가 시험 국시 필기 시험 에 명 응시 지난해 월 이뤄진 회 실기 시험 명 응시 했고 합격자 중 명 지난 일 치러진 필기 시험 에 지원 접수 취소 자 미 응시 자 명 발생 하면서 실제 응시 자 줄어들게 됐다 의사 면허 의과대학 이나 의학 전 문 대학원 을 졸업 의사 국시 실기 필기 에 차례 로 합격 사람 주어진다 필기 응시 자 전원 합격 않을 있어 올해 신규 의사 명보 다 줄어들 가능성 도 이번 필기 응시 자 전 년도 회 응시 자 명의 에 불과하다 지난해 월 의대 증원 촉발 된 의정 갈등 에 의대 생 휴학 을 택 데 따른 결과 다 김선민 의원 신규 의사 명도 되는 비상 상황 발생 해 상 신규 전공 의 공급 끊기게 됐다 대책 마련 시급하다고 강조"
    },
    {
        "title": "기업들 \"올해 R&D 투자 대폭 줄인다\"…계엄사태에 심리 역대 최악",
        "body": "산기협, 기업 R&D 투자심리 조사\"새해 역대 최저···코로나 때보다 낮아\"\"정치적 불확실성에 지대한 영향\"한국산업기술진흥협회가 조사한 기업의 R&D 투자심리 지표인 R&D전망조사(RSI) 추이. 사진 제공=산기협[서울경제]국내 기업들이 새해 연구개발(R&D) 투자를 크게 줄일 것이라는 전망이 나왔다. 지난달 지난달 초 윤석열 대통령의 비상계엄 사태로 시작된 정치적 불확실성이 커지면서 기업들의 R&D 투자 심리가 역대 최악의 수준으로 위축된 것으로 나타났다.한국산업기술진흥협회는 국내 500개 표본기업을 대상으로 진행한 올해 연구개발전망조사(KOITA RSI) 결과를 13일 발표했다. RSI는 기업들의 이듬해 R&D 투자 계획을 조사해 수치화한 것으로 100보다 높으면 현재보다 증가, 낮으면 감소한다는 의미다. 기업들의 R&D 투자 심리를 가늠하는 지표로 쓰인다.산기협은 당초 지난해 11월 조사를 진행했으나 지난달 비상계엄 사태로 원·달러 환율이 치솟고 코스피 지수가 하락하는 등 정치적 불확실성이 산업계에도 영향을 미치면서 RSI 재조사를 실시했다. 그 결과 R&D 투자 심리 지표인 ‘투자 RSI’는 79.6, 연구원 채용 심리 지표인 ‘인력 RSI’는 84.2로 집계됐다.RSI가 90 아래로 조사된 것은 이번이 처음이다. 코로나19 팬데믹 시기였던 2020~2021년보다도 낮은 결과가 나오며 기업의 R&D 투자 심리가 역대 최악으로 위축됐음이 확인됐다. 특히 11월 1차 조사와 비교해도 한달 만에 투자와 인력 RSI 모두 10포인트 안팎으로 급감하며 계엄사태의 영향이 확인됐다. 산기협은 “국내외 정치와 경제 환경의 변화에 따른 불확실성이 가중돼 산업계 R&D 투자 심리 위축에 지대한 영향을 미친 것으로 풀이된다”고 분석했다.특히 대기업의 투자 심리 위축이 두드러졌다. 대기업의 투자 RSI는 지난해보다 17.3포인트 하락한 80.3을 기록했다. 중견·중소기업보다 낙폭이 컸다. 업종별로는 건설, 서비스, 정보통신, 화학 산업의 투자 RSI가 크게 줄었다. 인력 RSI도 대기업이 12.1포인트 하락한 85.9를 기록했으며 중견·중소기업도 80 초반에 머물렀다.산기협은 기업들이 내수부진, 국가인신도 문제, 국제관계 불안 등이 가중되며 R&D 투자 여력이 없다고 호소했다고 전했다. 정치적 혼란으로 정부의 관련 지원 예산이 집행되지 않거나 줄어들면서 중소기업의 우려가 특히 커졌다는 설명이다.고서곤 산기협 상임부회장은 “불확실성이 확대되는 시기일수록 정부는 기업에게 R&D 정책에 대한 흔들림 없는 신뢰를 줄 수 있어야 한다”며 “기업의 R&D 투자 의지가 꺾이지 않고 다시 활성화될 수 있도록 정부 R&D 지원사업 및 조세지원 등의 확대를 적극 검토할 필요가 있다”고 말했다.",
        "processed_body": "산기 협 기업 투자 심리 조사 새해 역대 최저 코로나 때 낮아 정치 적 불확실 성 에 지대 영향 한국 산업 기술 진흥 협회 조사 기업 의 투자 심리 지표 인 전망 조사 추이 사진 제 공 산기 협 서 울 경 제 국내 기업 새해 연구개발 투자 크게 줄일 이라는 전망 나왔다 지난달 지난달 초 윤석열 대통령 의 비상계엄 사태 로 시작 된 정치 적 불확실 성 커지면서 기업 의 투자 심리 역대 최악 의 수준 위축 된 나타났다 한국 산업 기술 진흥 협회 국내 개 표본 기업 을 대상 진행 올해 연구개발 전망 조사 결과 일 발표 기업 의 이듬해 투자 계획 을 조사해 수치화 높으면 증가 낮으면 감소 한다는 의미 다 기업 의 투자 심리 가늠 지표 로 쓰인다 산기 협 당초 지난해 월 조사 진행 했으나 지난달 비상계엄 사태 로 원 달러 환율 치솟고 코스피 지수 하락 정치 적 불확실 성 산업 계 에도 영향 을 미치면서 재 조사 실시 결과 투자 심리 지표 인 투자 연구원 채용 심리 지표 인 인력 로 집계 됐다가 로 조사 된 이번 처음 코로나 팬데믹 시기 였던 년 보다도 낮은 결과 나오며 기업 의 투자 심리 역대 최악 위축 됐음 확인 됐다 특히 월 차 조사 비교 해도 달 만에 투자 인력 포인트 안팎 급감 하며 계엄 사태 의 영향 확인 됐다 산기협 국내외 정치 경제 환경 의 변화 에 따른 불확실 성 가중 돼 산업 계 투자 심리 위축 에 지대 영향 을 미친 풀이 된다고 분석 특히 대기업 의 투자 심리 위축 두드러졌다 대기업 의 투자 지난해 포인트 하락 을 기록 중견 중소기업 낙폭 컸다 업종 별로 건설 서비스 정보 통신 화학 산업 의 투자 크게 줄었다 인력 도 대기업 포인트 하락 기록 했으며 중견 중소기업 도 초반 에 머물렀다 산기 협 기업 내 부진 국가 인신 도 문제 국제 관계 불안 가중 되며 투자 여력 없다고 호소 전 정치 적 혼란 정부 의 지원 예산 집행 되지 않거나 줄어들면서 중소기업 의 우려 특히 커졌다는 설명 고 서곤 산기 협 상임 부회장 불확실 성 확대 되는 시기 일수록 정부 기업 정책 에 대한 흔들림 없는 신뢰 줄 있어야 한다며 기업 의 투자 의지 꺾이지 않고 활성화 될 있도록 정부 지원 사업 및 조세 지원 의 확대 적극 검토 필요 말"
    },
    {
        "title": "정치 불확실성에 얼어붙은 기업R&D 투자 심리…\"2013년 이후 최저\"",
        "body": "한국산업기술진흥협회 \"코로나19 때보다 심각\"기업의 투자 심리를 표현한 이미지. 게티이미지뱅크연구소 보유기업의 연구개발(R&D) 투자 심리가 신종 코로나바이러스 감염증(COVID-19‧코로나19) 대유행 시기보다도 더 악화됐다는 분석이 나왔다.한국산업기술진흥협회(이하 산기협)는 최근 연구소 보유기업 중 표본기업 500개사를 대상으로 지난해 11월과 12월 2회에 걸쳐 2025년 연구개발전망조사(KOITA RSI)를 실시하고 이같은 투자 심리 양상을 확인했다고 13일 밝혔다.한국산업기술진흥협회 제공연구개발전망조사(RSI)는 기업들의 차년도 R&D 투자 계획을 파악하기 위해 통상 전년도 11월에 진행된다. 산기협은 이번에는 2024년 12월 초를 기점으로 국내의 정치적 환경이 급변하면서 기업의 심리 변화를 살펴보기 위해 동일 표본을 대상으로 재조사를 실시했다고 설명했다.조사결과 미국 대선 후인 지난 11월 조사된 투자 RSI가 94.6, 인력 RSI가 93.7로, 2024년과 비슷한 100 이하의 다소 위축된 흐름을 보였다. 반면 12월 조사에서는 11월 대비 투자 RSI가 15p(포인트) 감소한 79.6, 인력 RSI가 9.5p 감소한 84.2로 확인됐다. 정치적 불확실성이 기업들의 투자 심리 위축에 큰 영향을 미친 것으로 나타났다.2013년 조사를 시작한 이래 RSI 지수가 90 이하로 조사된 것은 이번이 처음이다. 기업의 투자 심리를 보여주는 RSI가 2020~2021년 코로나19 시기보다도 더 낮았다. 국내외 정치, 경제환경의 변화에 따른 불확실성이 가중돼 산업계 R&D 투자 심리 위축에 지대한 영향을 미친 것으로 풀이된다.12월 투자 RSI를 기업 유형별로 살펴보면 대기업이 17.3p 하락한 80.3을 기록하며 타 유형 대비 큰 낙폭을 보였다. 중견기업은 10.7p 하락한 85.6, 중소기업은 14.2p 하락한 73.8을 기록했다. 인력 RSI의 경우 대기업이 12.1p 하락한 85.9, 중견기업이 7.4p 하락한 84.3, 중소기업이 6.6p 하락한 81.1로 확인됐다.산업별로 살펴보면 대부분의 산업에서 11월보다 12월 조사결과에서 올해 투자 전망에 대한 부정적 의견이 두드러졌다. 특히, 건설(-30.9p), 서비스(-27p), 정보통신(-28p), 화학(-21.5p) 산업의 투자 RSI 낙폭이 크게 나타났다.소재 산업의 경우 동기간 오히려 확대되는 모습이 확인됐다. 11월 대비 긍정적인 답변을 준 기업들을 대상으로 추가 유선조사 인터뷰를 실시한 결과 특허 출원 및 등록 결정, 대표의 의지 변화, 신규 사업기회 확보, 사업아이템 증가 등 개별적인 사유가 있었음이 확인됐다. 인력 RSI 또한 전 산업에서 수치 하락을 보였다. 특히 서비스 산업은  확대(101)에서 축소(76)로 전환되며 가장 큰 하락(-25p) 폭을 보였다.기업들은 현 상황의 안정을 기대하면서도 내수부진에 더해 국가신인도 문제, 국제관계 불안 등이 가중되어 R&D 투자 여력이 없음을 토로했다. 특히 중소기업의 경우 정치적 혼란에 따른 정부지원 R&D 예산의 미집행 및 축소 등에 대해 강한 우려의 기색을 비쳤다.고서곤 산기협 상임부회장은 “불확실성이 확대되는 시기일수록 정부는 기업에게 R&D 정책에 대한 흔들림 없는 신뢰를 줄 수 있어야 한다”며 “기업의 R&D 투자 의지가 꺾이지 않고 다시 활성화될 수 있도록 정부 R&D 지원사업 및 조세지원 등의 확대를 적극 검토할 필요가 있다”고 강조했다. 산기협은 2013년부터 매년 KOITA RSI 산출을 통해, 산업계 R&D 투자 및 연구인력 채용 전망에 대해 발표하고 있다.한국산업기술진흥협회 제공",
        "processed_body": "한국 산업 기술 진흥 협회 코로나 때 심각 기업 의 투자 심리 표현 이미지 게티 이미지 뱅크 연구소 보유 기업 의 연구개발 투자 심리 신종 코로나바이러스 감염증 코로나 대유행 시기 보다도 악화 됐다는 분석 나왔다 한국 산업 기술 진흥 협회 이하 산기 협는 최근 연구소 보유 기업 중 표본 기업 개사 대상 지난해 월 월 회 에 걸쳐 년 연구개발 전망 조사 실시 같은 투자 심리 양상 을 확인 일 밝혔다 한국 산업 기술 진흥 협회 제 공 연구개발 전망 조사 기업 의 차 년도 투자 계획 을 파악 통상 전 년도 월 에 진행 된다 산기협 이번 년 월 초 기점 국내 의 정치 적 환경 급변 하면서 기업 의 심리 변화 살펴보기 동일 표본 을 대상 재 조사 실시 설명 조 사결 미국 대선 후 인 지난 월 조사 된 투자 인력 로 년 비슷한 이하 의 다소 위축 된 흐름 을 보였다 반면 월 조사 에서는 월 대비 투자 포인트 감소 인력 감소 로 확인 됐다 정치 적 불확실 성 기업 의 투자 심리 위축 에 큰 영향 을 미친 나타났 다년 조사 시작 이래 지수 이하 로 조사 된 이번 처음 기업 의 투자 심리 보여주는 년 코로나 시기 보다도 낮았다 국내외 정치 경 제 환경 의 변화 에 따른 불확실 성 가중 돼 산업 계 투자 심리 위축 에 지대 영향 을 미친 풀이 된다 월 투자 기업 유형 별로 살펴보면 대기업 하락 을 기록 하며 타 유형 대비 큰 낙폭 을 보였다 중견 기업 하락 중소기업 하락 을 기록 인력 의 경우 대기업 하락 중견 기업 하락 중소기업 하락 로 확인 됐다 산업 별로 살펴보면 의 산업 월보 다 월 조 사 결과 올해 투자 전망 에 대한 부정 적 의견 두드러졌다 특히 건설 서비스 정보 통신 화학 산업 의 투자 낙폭 크게 나타났다 소재 산업 의 경우 동기간 확대 되는 모습 확인 됐다 월 대비 긍정 적 인 답변 을 준 기업 을 대상 추가 유선 조사 인터뷰 실시 결과 특허 출원 및 등록 결정 대표 의 의지 변화 신규 사업 기회 확보 사업 아이템 증가 개별 적 인 사유 있었음 확인 됐다 인력 또한 전 산업 수치 하락 을 보였다 특히 서비스 산업 확대 축소 로 전환 되며 가장 큰 하락 폭 을 보였다 기업 현 상황 의 안정 을 기대하면서도 내 부진 에 더해 국가 신 인도 문제 국제 관계 불안 가중 되어 투자 여력 없 음 을 토로 특히 중소기업 의 경우 정치 적 혼란 에 따른 정부 지원 예산 의 미집 행 및 축소 에 강한 우려 의 기색 을 비쳤다고 서곤 산기 협 상임 부회장 불확실 성 확대 되는 시기 일수록 정부 기업 정책 에 대한 흔들림 없는 신뢰 줄 있어야 한다며 기업 의 투자 의지 꺾이지 않고 활성화 될 있도록 정부 지원 사업 및 조세 지원 의 확대 적극 검토 필요 강조 산기협 년 매년 산출 을 통해 산업 계 투자 및 연구 인력 채용 전망 에 발표 한국 산업 기술 진흥 협회 제공"
    },
    {
        "title": "AI, 개발 도구에서 혁신으로… CES서 본 ‘게임의 내일’",
        "body": "크래프톤 대표작 배틀그라운드에서 AI 파트너와 함께 전투에 임하는 모습. [ⓒ엔비디아 유튜브 영상 캡처][디지털데일리 문대찬기자] 지난 10일 막을 내린 ‘CES 2025’는 생성형 인공지능(AI) 시대에서 게임산업의 미래 방향성을 한층 더 선명하게 보여준 자리였다. 작년 AI가 주로 개발 도구로만 활용됐다면, 올해부터는 새로운 재미를 제공하는 혁신적 요소로 자리 잡을 전망이다.지난 7일(현지시간)부터 10일까지 미국 라스베이거스에서 열린 최대 정보기술(IT)·가전 전시회 CES 2025의 주요 화두는 AI였다. 특정 기술이나 제품에 제한적으로 활용되던 AI가 일상 속에서 인간을 능동적으로 돕는 모습이 그려졌다. 특히 개인화에 초점을 맞춘 AI 기술을 활용한 혁신 제품들이 다양한 산업군에서 공개되며 이목을 끌었다.크래프톤의 인생 시뮬레이션 게임 인조이에서 AI로 설계된 NPC들과 자유로운 대화를 나누는 모습. [ⓒ엔비디아 유튜브 영상 캡처]◆친구 없어도 괜찮아… AI와 스쿼드 짜고 ‘배그’ 한판게임산업에서도 이러한 흐름이 뚜렷하게 나타났다. 국내 게임사 크래프톤과 위메이드는 게임 속에서 이용자와 능동적으로 교감하는 AI 기술을 CES에서 선보였다. 미리 입력된 대사와 동작만을 반복하던 논플레이어블 캐릭터(NPC)와 몬스터가, 이제는 이용자 행동 패턴에 따라 유기적으로 반응하며 몰입감 있는 게임 경험을 제공한다는 비전이었다.크래프톤은 엔비디아와 공동 개발한 CPC(Co-Playable Character)를 공개했다. 엔비디아의 AI 가상 캐릭터 개발 기술 ‘에이스(ACE)’로 구현된 것으로, 게임에 특화된 온디바이스 소형 언어 모델(sLM)을 바탕으로 게임 이용자와 유기적으로 상호작용할 수 있다.CPC는 사전 스크립트(대본) 없이 플레이어와 자연스러운 대화가 가능하다. 플레이어의 질문에 즉각적으로 대답하거나 행동이나 질문을 역으로 제안할 수도 있다. 단순한 코드의 집합체를 넘어, 이용자와 이야기를 만들어가는 동반자로 거듭난다는 점에서 혁신적이다.실제 크래프톤이 공개한 영상에서는 ‘PUBG: 배틀그라운드(이하 배틀그라운드)’ 플레이어가 AI 팀원 ‘펍지 앨라이(PUBG Ally)’와 함께 소통하면서 적을 찾고 자동차를 운전하며 아이템을 찾는 모습이 구현됐다. 오는 3월28일 출시되는 PC 인생시뮬레이션 게임 ‘인조이’ 영상에서는 AI 캐릭터 ‘스마트 조이(Smart Zoi)’가 게이머와 다채롭게 상호작용하는 모습이 담겼다.크래프톤은 차기작에도 CPC를 적극 도입하겠다는 계획이다. 이강욱 크래프톤 딥러닝본부장은 8일 CES 현장에서 “크래프톤은 펍지 IP 프랜차이즈와 인조이를 포함한 다양한 게임에 CPC를 확대 적용해 이용자 경험 혁신을 이어가겠다”며 “CPC가 게임 업계의 새로운 기준점이 될 수 있도록 최적화와 표준화 작업에 더욱 박차를 가할 계획”이라고 밝혔다.위메이드넥스트가 개발 중인 미르5 속 보스 몬스터 '아스테리온'. AI로 설계돼 다양한 패턴을 선보인다. [ⓒ위메이드]위메이드의 자회사 위메이드넥스트는 자사가 개발 중인 신작 ‘미르5’에 AI 기술을 적용해 만든 보스 몬스터 ‘아스테리온’을 공개했다. 머신러닝과 SLM이 적용된 AI 모델을 파인튜닝해 개발한 것으로, 이용자 행동 패턴을 학습해 공격 패턴이 변화하는 것이 특징이다. 개인화된 플레이 경험과 매번 새로운 전투 방식을 전개해 전투 재미가 더욱 강화될 것으로 보인다.아스테리온은 위메이드넥스트가 작년 6월부터 엔비디아와 진행 중인 연구개발(R&D) 프로젝트의 첫 번째 결과물이다. 향후 추가적인 기술 적용 가능성도 기대를 모으는 대목이다.위메이드는 1분기 출시 예정인 다중접속역할수행게임(MMORPG) 신작 ‘레전드오브이미르’에도 엔비디아의 최신 빛 처리 기술 RTX 레이 트레이싱과 AI 딥러닝 기반 프레임 생성 기술 DLSS3를 사용하고 있다. 캐릭터는 물론 각종 건축물과 자연 환경, 무기와 의상 등 게임 전반의 시각적 완성도를 극대화해, 차원이 다른 시각적 완성도를 제공하겠다는 방침이다.젠슨 황 엔비디아 CEO는 7일(현지시간) CES 2025가 개최된 미국 라스베이거스 퐁텐블루에서 미디어 Q&A를 연 자리에서 삼성전자가 HBM 메모리를 통해 성공할 수 있을 것이라고 확신했다◆전에 없던 게임 재미… AI, 게임산업 도약 이끌까이번 CES에서 엔비디아의 젠슨 황 최고 경영자(CEO)는 스스로 학습하고 능동적으로 수행하는 ‘AI 에이전트’의 시대가 도래했다고 강조했다. 게임산업에서도 이러한 AI 에이전트를 적용하거나 변형한 사례들이 속속 등장할 것이라는 게 업계 시각이다. AI로만 구성된 파티로 사냥을 나서거나, 이용자 선택에 따라 유연하게 변화하는 게임의 탄생이 목전이라는 것이다.잭 부저 구글 클라우드 디렉터는 작년 ‘게임 개발자 컨퍼런스’에서 “플레이어의 암시적 또는 명시적 지시에 직접적으로 반응하는 ‘살아있는 게임’이 향후 3~5년 내 시장에 출시될 것”이라고 예상했다. AI 기술의 도입이 앞선 3D 그래픽 기술의 발전과 마찬가지로 게임산업에 혁신적인 영향을 미칠 것이라는 진단도 내놨다. 게임의 한계 재미를 확장하게 되면, 정체된 산업 성장세에도 재차 발동이 걸릴 것이라는 기대가 업계 안팎으로 나오는 상황이다.업계 한 관계자는 “AI 도움을 받아 일러스트를 만들거나, 음성을 만드는 것은 이제 더 이상 특별한 일이 아니다. AI에게 일손을 벌리면서도, 고도로 발전한 AI 기술을 어떻게 게임 재미로 녹여내고 확장하느냐가 중요한 관건이 될 것”이라고 짚었다.",
        "processed_body": "크래프톤 대표 작 배틀 라운드 파트너 함께 전투 에 임 모습 엔비디아 유튜브 영상 캡처 디지털 데 일리 문 대 찬 기자 지난 일 막 을 내린 생 성형 인공 지능 시대 게임 산업 의 미래 방향성 을 한층 선명하게 보여준 자리였다 작년 주로 개발 도구로 활용 됐다면 올해 부터는 새로운 재미 제공 혁신 적 요소 로 자리 잡 을 전망 지난 일 현 지 시간 일 미국 라스베이거스 열린 최대 정보기술 가전 전시회 의 주요 화두 였다 특정 기술 이나 제품 에 제한 적 활용 되던 일상 속 인간 을 능동 적 돕는 모습 그려졌다 특히 개인화 에 초점 을 맞춘 기술 을 활용 혁신 제품 다양한 산업 군 공개 되며 이목 을 끌었 다크 래 프톤 의 인생 시뮬레이션 게임 인조 로 설계 된 들과 자유로운 대화 나누는 모습 엔비디아 유튜브 영상 캡처 친구 없어도 괜찮아 스쿼드 짜고 배그 한판 게임 산업 에서도 이러한 흐름 뚜렷하게 나타났다 국내 게임 사 크래프톤 위메이드 게임 속 이용자 능동 적 교감 기술 을 선보였다 미리 입력 된 대사 동작 만을 반복 하던 논 플레이어 블 캐릭터 몬스터 이제 이용자 행동 패턴 에 따라 유기 적 반응 하며 몰입 감 게임 경험 을 제 공 한다는 비전이었 다크 래 프톤 엔비디아 공동 개발 공개 엔비디아 의 가상 캐릭터 개발 기술 에이스 로 구현 된 게임 에 특화된 온 디바이스 소형 언어 모델 을 바탕 게임 이용자 유기 적 상호작용 있다는 사전 스크립트 대본 없이 플레이어 자연스러운 대화 가능하다 플레이어 의 질문 에 즉각 적 대답하거나 행동 이나 질문 을 역 제안 수도 단순한 코드 의 집합 체 넘어 이용자 이야기 만들어가는 동반 자 로 거듭 난 다는 점 혁신 적 실제 크래프톤 공개 영상 에서는 배틀 라운드 이하 배틀 라운드 플레이어 팀 원 펍 지 앨 라이 함께 소통 하면서 적 을 찾고 자동차 운전 하며 아이템 을 찾는 모습 구현 됐다 오는 월일 출시 되는 인생 시뮬레이션 게임 인조 영상 에서는 캐릭터 스마트 조이 게이머 다채롭 게 상호작용 모습 담겼 다크 래 프톤 차기작 에도 적극 도입 하겠다는 계획 이강욱 크래프톤 딥 러닝 본부장 일 현장 크래프톤 펍 지 프랜차이즈 인조 이를 포함 다양한 게임 에 확대 적용 해 이용자 경험 혁신 을 이어가겠다며 게임 업계 의 새로운 기준 점 될 있도록 최적화 표준화 작업 에 더욱 박차 가할 계획 밝혔다 위메이드 넥스트 개발 중인 미르 속 보스 몬스터 아스테리온 로 설계 돼 다양한 패턴 을 선보인다 위메이드 위메이드 의 자회사 위메이드 넥스트 자사 개발 중인 신작 미르 에 기술 을 적용 해 만든 보스 몬스터 아스테리온 을 공개 머신 러닝 적용 된 모델 을 파인튜닝해 개발 이용자 행동 패턴 을 학습 해 공격 패턴 변화 특징 개인화 된 플레이 경험 매번 새로운 전투 방식 을 전개 해 전투 재미 더욱 강화 될 보인다 아스테리온 위메이드 넥스트 작년 월 엔비디아 진행 중인 연구개발 프로젝트 의 첫 번째 결과물 향후 추가 적 인 기술 적용 가능성 도 기대 모으는 대목 위메이드 분기 출시 예정 인 다중접속 역할 수행 게임 신작 레전드 오브 이미르 에도 엔비디아 의 최신 빛 처리 기술 레이 트레이싱 딥 러닝 기반 프레임 생 성 기술 사용 캐릭터 물론 각종 건축물 자연 환경 무기 의상 게임 전반 의 시각 적 완성 도를 극 대 화해 차원 시각 적 완성 도를 제공 하겠다는 방침 젠슨 황 엔비디아 일 현 지 시간 개최 된 미국 라스베이거스 퐁텐블루 미디어 연 자리 삼 성 전자 메모리 통해 성공할 있을 확신 했다전에 없던 게임 재미 게임 산업 도약 이끌까 이번 엔비디아 의 젠슨 황 최고 경영 자 스스로 학습 능동 적 수행 에이전트 의 시대 도래 강조 게임 산업 에서도 이러한 에이전트 적용 하 거나 변형 사례 속속 등장 이라는 게 업계 시각 로만 구성 된 파티 로 사냥 을 나서거나 이용자 선택 에 따라 유연하게 변화 게임 의 탄생 목전 이라는 잭 부저 구글 클라우드 디렉터 작년 게임 개발자 컨퍼런스 플레이어 의 암시 적 명시 적 지시 에 직접 적 반응 살아있는 게임 향후 년 내 시장 에 출시 될 예상 기술 의 도입 앞선 그래픽 기술 의 발전 마찬가지 로 게임 산업 에 혁신 적 인 영향 을 미칠 이라는 진단 도 내놨다 게임 의 한계 재미 확장 되면 정체 된 산업 성장 세 에도 재차 발동 걸릴 이라는 기대 업계 안팎 나오는 상황 업계 관계자 도움 을 받아 일러스트 만들거나 음성 을 만드는 이제 이상 특별한 일이 아니다 일손 을 벌리면서도 고도 로 발전 기술 을 게임 재미 로 녹여내고 확장 하 느냐가 중요한 관건 될 짚었다"
    },
    {
        "title": "트럼프·美 싱크탱크도 반대한 ‘틱톡 금지법’, 시행 초읽기",
        "body": "틱톡 로고 [ⓒ연합뉴스][디지털데일리 이나연기자] 미국 내 월간 활성 사용자 수(MAU) 1억7000만명을 보유한 글로벌 숏폼(짧은 영상) 플랫폼 틱톡(TikTok)이 오는 19일부터 미국에서 금지될 것으로 보인다.13일 정보기술(IT)업계에 따르면 미국 연방대법원 지난 10일(현지시간) ‘틱톡 금지법’에 대한 구두변론을 진행했다.◆美 외신 “법원, 틱톡 주장에 의구심…법 시행될 듯”이날 구두변론에서 틱톡 측은 이 법이 표현의 자유를 침해할 가능성이 크고, 미국 정부가 제기한 국가안보 우려만으로 법 시행을 정당화할 수 없다고 주장했다.반면 미 정부 측에서는 틱톡은 중국이 수백만 명 미국인을 상대로 정보 수집, 여론 조작, 협박하는 도구로 사용될 수 있어 국가안보에 위협이라고 맞섰다. 그러면서 이 법은 외국(중국) 정부가 틱톡을 통제하지 못하게 하려는 것일 뿐 표현을 규제하는 내용이 아니라고 반박했다.뉴욕타임스(NYT)와 워싱턴포스트(WP) 등 미국 주요 언론 보도를 종합하면, 대법원이 틱톡 측 주장에 회의적인 태도를 보인 데 따라 법 시행을 허용할 것 같다는 전망에 무게가 실린다.◆“틱톡 구하려면 내게 투표하라”던 트럼프, 법 시행 막을까도널드 트럼프 전 미국 공화당 대선 후보가 2024년 10월 25일 텍사스주 오스틴의 이스트 델 발레에서 열린 선거 유세에서 연설하는 모습을 지켜보고 있다. [ⓒ 연합뉴스]미 의회에서 지난해 4월 통과된 틱톡 금지법은 틱톡 모기업인 중국 바이트댄스가 틱톡의 미국 사업권을 미국 기업에 매각하지 않으면 오는 19일부터 미국에서 틱톡을 금지하는 내용의 법안이다. 바이트댄스가 틱톡 미국 사업권을 매각하지 않는다면 틱톡은 미국 내 구글·애플 등 각종 앱스토어에서 사라진다.틱톡 금지법 통과 이후 틱톡 측은 곧장 미국 연방 법원에 반대소송을 제기했으나, 국가 안보상의 이유로 1·2심 모두 패소했다. 이어 틱톡은 법원에 법 시행 정지 가처분 신청을 냈고 현재 대법원 판결만 남겨둔 상태다.지난달 도널드 트럼프 미국 대통령 당선인은 틱톡 금지법 발효를 자신의 취임(오는 20일) 이후로 미뤄달라고 법원에 요청한 바 있다. 하지만 법원이 이를 받아들일지는 미지수다.트럼프 당선인은 대선 기간부터 ‘틱톡을 구하겠다’는 취지 발언을 강조했다. 지난 2021년 1월6일 트럼프가 대선 패배에 불복하며 그의 지지자들이 국회의사당에서 폭동 사태를 일으키자, 페이스북 운영사 메타는 당시 트럼프 페이스북 계정을 정지했다. 이후 페이스북과 트럼프는 줄곧 대립 관계를 유지해왔다.◆美 IT 싱크탱크 “대법원, 틱톡 금지법 신중해야…위험한 선례 될 것”동영상 플랫폼 틱톡 애호가들이 3월13일(현지시간) 미국 워싱턴 DC 국회의사당 앞에 모여 하원에서 진행된 투표 상황을 지켜보고 있다. 2024.03.14 [ⓒ 워싱턴 AP=연합뉴스]틱톡 생태계가 만드는 시장 규모가 수백조 원에 달하는 만큼, 실제 틱톡이 미국에서 사업을 중단할 경우 미칠 경제적 파급 효과에 대해서도 우려가 제기된다. 틱톡 크리에이터나 마케터 등 사용자 및 이해관계자들도 상황을 예의주시하는 모습이다. 골드만삭스는 글로벌 크리에이터 산업 규모가 오는 2027년까지 4800억달러(한화 약 700조원)에 달할 것으로 예측한 바 있다.미국 내 첨단기술·혁신정책 분야 최고 싱크탱크인 정보기술혁신재단(ITIF)은 최근 틱톡 금지법 구두변론 기일에 앞서 “대법원은 수백만 명 미국인이 매일 소통, 창의적 표현, 오락, 뉴스를 위해 사용하는 앱을 금지하는 것이 득보다 실이 더 많을 것인지 신중하게 고려해야 한다”고 밝혔다.ITIF는 애쉬 존슨 수석 정책 책임자 성명문에서 틱톡 금지 조치에 대해 “플랫폼을 사용해 취미, 부업 또는 주요 수입원으로 사람들에게 다가가는 수백만 명 미국 콘텐츠 제작자에게 영향을 미칠 것이고, 소셜 네트워크를 사용해 제품과 서비스를 마케팅하는 수천 개 미국 기업에 타격을 줄 것”이라고 전했다.틱톡이 국가 안보에 위협이 되지 않는다는 점도 강조했다. ITIF는 “모든 외국 정부는 소셜 네트워크에 잘못된 정보를 퍼뜨릴 수 있고, 틱톡이 중국 이익을 증진하기 위해 알고리즘을 조작한다는 주장은 여전히 추측에 불과하다”고 말했다.이어 “틱톡은 특별히 민감한 데이터를 수집하지 않으며, 미국이 중국 앱이 미국인의 데이터에 접근하는 것을 우려한다면 모든 중국 앱을 금지해야 한다”고 주장했다.한편 바이트댄스는 틱톡 미국 사업권을 팔지 않겠다는 입장이다. 이에 따라 대법원에서 틱톡 금지법 효력정지 가처분 신청을 기각할 경우, 틱톡은 오는 19일부터 미국 앱스토어에서 사라진다.",
        "processed_body": "틱톡 로고 연합뉴스 디지털 데 일리 이나연 기자 미국 내 월간 활 성 사용자 억만 명 을 보유 글로벌 숏폼짧 영상 플랫폼 틱톡 오는 일 미국 금지 될 보인다 일 정보기술 업계 에 미국 연방 대법원 지난 일 현 지 시간 틱톡 금지법 에 대한 구 두 변론 을 진행 외신 법원 틱톡 주장 에 의구 심법 시행 될 듯이 날 구 두 변론 틱톡 측은 법 표현 의 자유 침해 가능성 크고 미국 정부 제기 국가 안보 우려 만으로 법 시행 을 정당 화할 없다고 주장 반면 미 정부 측 에서는 틱톡 중국 수백만 명 미국인 을 상대로 정보 수집 여론 조작 협박 도구로 사용 될 있어 국가 안보 에 위협 맞섰다 그러면서 법 외국 중국 정부 틱톡 을 통제 못 하려는 것일 뿐 표현 을 규제 내용 아니라고 반박 뉴욕타임스 워싱턴포스트 미국 주요 언론 보도 종합 하면 대법원 틱톡 측 주장 에 회의 적 인 태도 보인 데 따라 법 시행 을 허용 같다는 전망 에 무게 실린다 틱톡 구 하려면 내게 투표 하 라 던 트럼프 법 시행 막을까 도널드 트럼프 전 미국 공화당 대선 후보 년 월 일 텍사스주 오스틴 의 이스트 델 발레 열린 선거 유세 연설 모습 을 지켜보고 연합뉴스 미 의회 지난해 월 통과 된 틱톡 금지법 틱톡 모 기업인 중국 바이트 댄스 틱톡 의 미국 사업 권 을 미국 기업 에 매각 않으면 오는 일 미국 틱톡 을 금지 내용 의 법안 바이트 댄스 틱톡 미국 사업 권 을 매각 않는다면 틱톡 미국 내 구글 애플 각종 앱스토어 사라진다 틱톡 금지법 통과 틱톡 측은 곧장 미국 연방 법원 에 반 대 소송 을 제기 했으나 국가 안보 상의 이유 로 심 패소 이어 틱톡 법원 에 법 시행 정지 가처분 신청 을 냈고 대법원 판결 남겨 둔 상태 다 지난달 도널드 트럼프 미국 대통령 당선인 틱톡 금지법 발효 자신 의 취임 오는 일 로 미뤄 달라 고 법원 에 요청 바 법원 이를 받아들일지는 미지수 다 트럼프 당선인 대선 기간 틱톡 을 구 하겠다는 취지 발언 을 강조 지난 년 월일 트럼프 대선 패배 에 불복 하며 의 지지자 국회의사당 폭동 사태 일으키자 페이스북 운영 사 메타 당시 트럼프 페이스북 계정 을 정지 페이스북 트럼프 줄곧 대립 관계 유지 해왔다 싱크탱크 대법원 틱톡 금지법 신중해야 위험한 선례 될 동영상 플랫폼 틱톡 애호가 월 일 현 지 시간 미국 워싱턴 국회의사당 에 모여 하원 진행 된 투표 상황 을 지켜보고 워싱턴 연합뉴스 틱톡 생태계 만드는 시장 규모 수백 조 원 에 달 만큼 실제 틱톡 미국 사업 을 중단 경우 미칠 경제 적 파급 효과 에 서도 우려 제기 된다 틱톡 크리에이터 나 마케터 사용자 및 이해관계자 도 상황 을 예의 주시 하 모습 골드만삭스 글로벌 크리에이터 산업 규모 오는 년 억 달러 한화 약 조원 에 달 예측 바 미국 내 첨단 기술 혁신 정책 분야 최고 싱크탱크 인 정보기술 혁신 재단 최근 틱톡 금지법 구두 변론 기일 에 앞서 대법원 수백만 명 미국인 매일 소통 창의 적 표현 오락 뉴스 사용 앱 을 금지 득 실 많을 인지 신중하게 고려 해야 밝혔다는 애쉬 존슨 수석 정책 책임자 성 명문 틱톡 금지 조치 에 플랫폼 을 사용 해 취미 부업 주요 수입 원 사람 다가가는 수백만 명 미국 콘텐츠 제작자 영향 을 미칠 이고 소셜 네트워크 사용 해 제품 서비스 마케팅 수천 개 미국 기업 에 타격 을 줄 전 틱톡 국가 안보 에 위협 되지 않는다는 점도 강조 외국 정부 소셜 네트워크 에 잘 못 된 정보 퍼뜨릴 있고 틱톡 중국 이익 을 증진 알고리즘 을 조 작 한다는 주장 여전히 추측 에 불과하다고 말 했다이어 틱톡 특별히 민감한 데이터 수집 않으며 미국 중국 앱 미국인 의 데이터 에 접근 을 우려 한다면 중국 앱 을 금지 해야 주장 바이트 댄스 틱톡 미국 사업 권 을 팔지 않겠다는 입장 에 따라 대법원 틱톡 금지법 효력 정지 가처분 신청 을 기각 경우 틱톡 오는 일 미국 앱스토어 사라진다"
    },
    {
        "title": "올해가 태양 극대기라는데…작년 강력한 태양풍에 지구 자기권 변화",
        "body": "한국천문연구원지자기 폭풍을 일으키는 태양 플레어 현상. 미국항공우주국(NASA) 제공지난해 강력하게 발생했던 태양 지자기 폭풍 현상은 지구 열권을 가열하고 전리권(자유전자와 양이온이 밀집된 영역)의 전자 밀도 변화를 일으킨 것으로 분석됐다.한국천문연구원(이하 천문연) 태양우주환경그룹은 이같은 내용을 담은 '2024년 태양 지자기 폭풍 현상'을 분석한 결과를 13일 발표했다.2025년은 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당하는 해다. 태양은 극대기를 중심으로 태양의 자기장이 강해지고 태양 표면에서의 흑점 활동이 활발해진다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상이다. 미국 해양대기청(NOAA)의 우주기상예측센터(SWPC)에 의해 G1(약함)부터 G5(극심함)까지 등급이 매겨진다. 지난해 5월 21년 만에 가장 강력한 G5급 지자기 폭풍이 발생했으며 올해 1월 1일에는 G4급 지자기 폭풍이 일어났다.천문연은 국내외 최신 위성과 지상 관측시스템을 통해 지난해 5월 10일부터 12일까지 발생한 G5급 지자기 폭풍을 관측해 원인과 물리적 메커니즘을 종합적으로 분석했다.지자기 폭풍은 태양활동 영역 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급(가장 강한 등급) 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다. 특히 지난해 5월 9일에 나타난 X2.2급 플레어가 주요 CME를 발생시켰고 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다.그러면서 지구 자기권이 강하게 압축되고 남쪽으로 향한 행성간 자기장과 지구 자기장 사이에 강력한 자기 재연결이 발생했다. 지구 고위도 상층 대기에 에너지 유입이 증가해 지구 열권이 가열됐으며 전리권의 전자 밀도 변화가 일어났다. 연구팀은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라를 통해 오로라를 확인했으며 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입의 변화를 확인했다.곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권과의 상호작용 및 전 지구적 영향과 메커니즘을 더 이해할 수 있게 됐다”며 “태양활동 극대기인 올해 우주날씨 변화에 대한 이해에도 도움이 되며 앞으로의 대비책 마련에 좋은 기초자료가 될 것”이라고 밝혔다. 연구 결과는 한국우주과학회지 9월호에 실렸다.한편 천문연은 한국우주과학회 및 한국천문학회와 협력해 태양우주환경 워크숍과 겨울학교를 개최한다. 13일부터 15일까지 국내 우주 날씨 연구자 100여 명이 천문연 본원에 모여 최신 동향을 발표한다. 행사에서는 지상과 우주기반 첨단 관측 장비와 데이터 분석 기술을 활용해 태양 활동과 우주날씨 변화를 지속적으로 모니터링한 내용을 공유한다. 우주날씨 예측의 신뢰도를 높이는 방법들을 교류할 예정이다.<참고 자료>- doi.org/10.5140/JASS.2024.41.3.171",
        "processed_body": "한국 천 문 연구원 지자기 폭풍 을 일으키는 태양 플레어 현상 미국항공우주국 제공 지난해 강력하게 발생 했던 태양 지자기 폭풍 현상 지구 열권 을 가열 전리 권 자유전자 양이온 밀집 된 영역 의 전자 밀도 변화 일으킨 분석 됐다 한국 천문 연구원 이하 천 문 연 태양 우주 환경 그룹 같은 내용 을 담은 년 태양 지자기 폭풍 현상 을 분석 결과 일 발표 했 다년 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 해 다 태양 극 대기 중심 태양 의 자기장 강해지고 태양 표면 에서의 흑점 활동 활발해진다 지자기 폭풍 태양 발생 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 현상 미국 해양 대기 청 의 우주 기상 예측 센터 에 의해 약함부터 극심함까지 등급 매 겨진다 지난해 월 년 만에 가장 강력한 급 지자기 폭풍 발생 했으며 올해 월 일 급 지자기 폭풍 일어났다 천 문 연 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 일 발생 급 지자기 폭풍 을 관측 해 원인 물리 적 메커니즘 을 종합 적 분석 지자기 폭풍 태양 활동 영역 의 복잡한 자기장 구성 비롯 된 급 가장 강한 등급 플레어 번의 코로나 질량 방출 원인 인 확인 됐다 특히 지난해 월 일 에 나타난 급 플레어 주요 발생 시켰고 이전 에 발생 합쳐져 강력한 태양풍 지구 궤도 에 도달 그러면서 지구 자기권 강하게 압축 되고 남쪽 향 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 지구 고위 도 상층 대기 에 에너지 유입 증가 해 지구 열권 가열 됐으며 전리 권 의 전자 밀도 변화 일어났다 연 구 팀 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 통해 오로라 확인 했으며 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입 의 변화 확인 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 과의 상호작용 및 전 지구 적 영향 메커니즘 을 이해 있게 됐다며 태양 활동 극 대기 인 올해 우주 날씨 변화 에 대한 이해 에도 도움 되며 으로의 대 비책 마련 에 좋은 기초 자료 될 밝혔다 연구 결과 한국 우주과학 회지 월 호에 실렸다 천 문 연 한국 우주과학 회 및 한국 천 문 학회 협력 해 태양 우주 환경 워크숍 겨울 학교 개최 한다 일 일 국내 우주 날씨 연구자 여 명 천 문 연 본원 에 모여 최신 동향 을 발표 한다 행사 에서는 지상 우주 기반 첨단 관측 장비 데이터 분석 기술 을 활용 해 태양 활동 우주 날씨 변화 지속 적 모니터링 내용 을 공유 다 우주 날씨 예측 의 신뢰 도를 높이는 방법 을 교류 예정 참고 자료"
    },
    {
        "title": "HD현대로보틱스 등 산업용 로봇업계, 일본·중국산 반덤핑 제소",
        "body": "\"자국 유통가격보다 낮은 가격 수출…중국산 로봇가격, 국산 60% 불과\"(서울=연합뉴스) 김보경 기자 = 국내 산업용 로봇업계가 일본과 중국산 산업용 로봇에 대해 반덤핑 제소에 나섰다.HD현대로보틱스[연합뉴스 자료사진]HD현대로보틱스 등 국내 산업용 로봇업체 5개사는 지난 10일 일본과 중국 업체가 생산한 4축 이상 수직 다관절형 산업용 로봇에 대한 반덤핑 제소 신청서를 산업통상자원부 무역위원회에 제출했다고 13일 밝혔다.이들 업체는 일본과 중국 업체들이 자국 유통가격보다 낮은 가격으로 로봇을 한국으로 수출해 피해를 보고 있다고 전했다. 이중 중국산 산업용 로봇 1대 가격은 국내산 로봇 가격의 60% 수준에 그친다는 것이 이들의 주장이다.또 지속적인 저가 덤핑 수입에 따른 국내 산업용 로봇 산업의 위기를 채소하고, 공정한 경쟁 환경을 조성하기 위한 반덤핑 제소에 나섰다고 설명했다.이번 반덤핑 제소에 참여한 HD현대로보틱스는 1985년 첫 산업용 로봇 생산 후 1995년 자체 로봇 개발에 성공했고, 이후 국내 산업용 로봇 시장 1위 자리를 유지해왔다.HD현대로보틱스 관계자는 \"자국 내수 시장이 장기 불황을 겪으면서 재고 부담이 커진 중국 업체들이 한국 시장으로 염가 밀어내기 판매를 하는 것으로 보인다\"며 \"올해 상반기에도 자동차 제조 분야 등에서 대규모 입찰이 있을 예정인데 해외 업체들의 저가 공세가 더욱 심해질 전망\"이라고 말했다.국내 산업용 로봇 시장에서 수입 물량은 2021년 9천80대에서 지난해 1만3천445대(잠정)로 급증했다. 수입 제품의 시장점유율도 2021년 75%에서 2023년 81%로 상승했다.로봇업계 관계자는 \"산업용 로봇은 자동차, 가전, 반도체 등 주요 산업 분야에서 생산성 향상과 원가절감에 기여한다\"며 \"인공지능(AI)과 결합해 제조업의 스마트 혁신을 이끌 수 있는 국내 주요 핵심 기술\"이라고 밝혔다.한편 무역위원회는 반덤핑 조사신청 접수 후 2개월 내 조사개시 여부를 결정해야 한다.조사가 개시되면 3개월간 예비조사가 이뤄지고 무역위원회에서 예비판정을 내린다.예비판정 후에는 잠정 덤핑방지관세가 부과된다. 조사개시 후 최종 반덤핑 관세가 부과되기까지 길게는 10개월가량 걸릴 전망이다.vivid@yna.co.kr",
        "processed_body": "자국 유통 가격 낮은 가격 수출 중국산 로봇 가격 국산 불과 서울 연합뉴스 김보경 기자 국내 산업 용 로봇 업계 일본 중국산 산업 용 로봇 에 반덤핑 제소 에 나섰다 현대 로보틱스 연합뉴스 자료 사진 현대 로보틱스 국내 산업 용 로봇 업체 개사 지난 일 일본 중국 업체 생산 축 이상 수직 다 관절 형 산업 용 로봇 에 대한 반덤핑 제소 신청서 산업 통상 자원부 무역 위원회 에 제출 일 밝혔다이 업체 일본 중국 업체 자국 유통 가격 낮은 가격 로봇 을 한국 수출 해 피해 보고 전 이중 중국산 산업 용 로봇 대 가격 국내 산 로봇 가격 의 수준 에 그친다는 의 주장 또 지속 적 인 저가 덤핑 수입 에 따른 국내 산업 용 로봇 산업 의 위기 채소 공정한 경쟁 환경 을 조성 반덤핑 제소 에 나섰다고 설명 이번 반덤핑 제소 에 참여 현 대 로보틱스 년 첫 산업 용 로봇 생산 후 년 자체 로봇 개발 에 성공했고 국내 산업 용 로봇 시장 자리 유지 해왔다 현대 로보틱스 관계자 자국 내 시장 장기 불황 을 겪으면서 재고 부담 커진 중국 업체 한국 시장 염가 밀어내기 판매 보인다며 올해 상반기 에도 자동차 제조 분야 대규모 입찰 있을 예정 인데 해외 업체 의 저가 공세 더욱 심해질 전망 말 국내 산업 용 로봇 시장 수입 물량 년 천대 지난해 천 대 잠정 로 급증 수입 제품 의 시장점유율 도 년 년 로 상승 로봇 업계 관계자 산업 용 로봇 자동차 가전 반도체 주요 산업 분야 생산 성 향상 원가 절감 에 기여 다 며 인공 지능 결 합해 제조업 의 스마트 혁신 을 이끌 국내 주요 핵심 기술 밝혔다 무역 위원회 반덤핑 조사 신청 접수 후 개월 내 조사 개시 여부 결정 해야 한다 조사 개시 되면 개 월간 예비 조사 이뤄지고 무역 위원회 예비 판정 을 내 린다 예비 판정 후 잠정 덤핑 방지 관세 부과 된다 조사 개시 후 최종 반덤핑 관세 부과 되기까지 길게는 개월 가량 걸릴 전망"
    },
    {
        "title": "영풍 석포제련소, 조업정지 이어 황산 처리 제동 우려",
        "body": "환경당국 작년말 행정처분 따라 고려아연 영풍 황산 처리대행 종료영풍 석포제련소가 조업정지 위기에 몰린 가운데 제련 과정에서 발생하는 필수 부산물인 황산 처리에 제동이 걸리면서 생산 차질을 빚게 됐다. 영풍은 그동안 황산을 고려아연을 통해 처리해왔으나 환경당국 규제로 더 이상 불가능해진 것이다.13일 비철금속업계에 따르면 환경부 산하 낙동강유역환경청은 지난해 말 고려아연 온산제련소에 화학물질관리법 제27조 위반을 근거로 황산을 제3자로부터 반입 및 저장하지 말라는 행정 처분을 내렸다.고려아연은 지난해 12월 12일 의견서를 제출했으나, 환경당국은 같은달 31일 개선명령 행정처분을 최종적으로 내렸다. 이에 따라 고려아연은 이달 24일까지 환경개선 이행을 완료해야 되는 상황이다. 이를 어길 경우 조업정지 등 행정조치가 내려질 수 있다.이에 따라 고려아연은 지난 6일 영풍에 공문을 보내 11일부터 황산을 더는 받을 수 없다고 통지한 것으로 전해졌다.영풍 석포제련소 (사진=뉴시스)황산은 제련 과정에서 발생하는 부산물로 영풍 석포제련소는 상당량의 황산을 철로를 통해 온산제련소로 보내왔다. 이는 고려아연과 영풍 간 갈등의 원인이 되기도 했다.고려아연의 경우 온산제련소 내 황산 저장 시설 노후화와 생산 확대로 인한 공간 부족, 또 위험 물질 이동과 관리에 따른 리스크 등으로 반입을 더 이상 받지 못한다는 입장이었지만, 영풍 측은 당장 황산을 처리할 방법이 없다고 주장하며 반발했다.영풍 석포제련소는 환경오염에 따른 당국 제재로 다음 달 하순부터 58일간 조업정지를 이행해야 하는 상황이다. 업계에선 적어도 넉 달 가까이 제대로 된 조업을 할 수 없다는 평가가 나온다.2019년 영풍 석포제련소 폐수 무단 배출 등 문제로 2월 26일부터 4월 24일까지 58일간 아연 정광을 공정에 투입해 아연괴를 생산하는 등 일체의 조업 활동을 할 수 없게 됐다. 영풍 석포제련소의 공장 가동률은 이미 지난해 3분기 기준으로 50%대로 떨어진 것으로 알려졌다.여기에 영풍이 가처분 재판 과정에서 고려아연이 황산을 처리해 주지 않을 경우 조업에 상당한 차질이 빚어질 수밖에 없다는 입장을 밝혀왔던 만큼 추가적인 조업 차질과 이로 인한 부정적 영향이 있을 것으로 전망된다. 올해의 경우 반년 이상 사실상 가동이 중단되는 상황에 처할 가능성이 커졌다. 특히 영풍 석포제련소는 국내 아연 공급량의 30% 이상을 담당해 온 만큼 아연을 공급받아 온 주요 철강사들 역시 공급 차질 가능성에 촉각을 곤두세우는 분위기다.현재 아연은 2024년 기준 국내 수요가 약 43만5천톤 수준이고, 90% 이상 물량을 고려아연과 영풍에서 공급하고 있다. 특히 포스코를 제외하고 현대제철 등 주요 국내 철강업체들이 영풍으로부터 상당량 아연을 공급받고 있어 영풍 석포제련소 생산 차질에 따른 영향을 받을 수밖에 없는 상황이다.황산 처리 문제는 오는 23일로 예정된 고려아연 임시주주총회에서 변수 중 하나로 떠오를 전망이다. 일각에서는 고려아연에 대한 M&A를 시도하고 있는 영풍과 MBK가 고려아연 경영권을 확보할 경우, 규제 위반 등 각종 문제에도 불구하고 황산 처리를 다시 고려아연으로 넘길 가능성이 제기된다.",
        "processed_body": "환경 당국 작년 말 행정처분 따라 고려아연 영풍 황산 처리 대행 종료 영풍 석 포 제련소 조업 정지 위기 에 몰린 가운데 제련 과정 발생 필수 부산물 인 황산 처리 에 제동 걸리면서 생산 차질 을 빚 게 됐다 영풍 그동안 황산 을 고려아연 을 통해 처리 해왔으나 환경 당국 규제 로 이상 불가능해진 일 비철금속 업계 에 환경부 산하 낙동강 유역 환경청 지난해 말 고려아연 온 산 제련소 에 화학물질 관리 법 제조 위반 을 근거 로 황산 을 제자 로부터 반입 및 저장 말 라는 행정 처분 을 내렸다 고려아연 지난해 월 일 의견서 제출 했으나 환경 당국 같은 달 일 개선 명령 행정처분 을 최종 적 내렸다 에 따라 고려아연 달 일 환경 개선 이행 을 완료 해야 되는 상황 이를 어길 경우 조업 정지 행정 조 치가 내려질 있다이에 따라 고려아연 지난 일 영풍 에 공문 을 보내 일 황산 을 받을 없다고 통지 전해졌다 영풍 석 포 제련소 사진 뉴시스 황산 제련 과정 발생 부산물 로 영풍 석 포 제련소 상당량 의 황산 을 철로 통해 온 산 제련소 로 보내왔다 이는 고려아연 영풍 간 갈등 의 원인 되 기도 고려아연 의 경우 온 산 제련소 내 황산 저장 시설 노후 화 생산 확대 로 인한 공간 부족 또 위험 물질 이동 관리 에 따른 리스크 반입 을 이상 받지 못 한다는 입장 이었지만 영풍 측은 당장 황산 을 처리 방법 없다고 주장 하며 반발 영풍 석 포 제련소 환경오염 에 따른 당국 제재 로 다음 달 하순 일간 조업 정지 이행 해야 상황 업계 에선 적어도 넉 달 가까이 제대로 된 조업 을 없다는 평가 나온 다년 영풍 석 포 제련소 폐수 무단 배출 문제 로 월 일 월 일 일간 아연 정광 을 공정 에 투입 해 아연괴 생산 일체 의 조업 활동 을 없게 됐다 영풍 석 포 제련소 의 공장 가동 률 지난해 분기 기준 대로 떨어진 알려졌다 에 영풍 가처분 재판 과정 고려아연 황산 을 처리 해 주지 않을 경우 조업 에 상당한 차질 빚 어질 밖에 없다는 입장 을 밝혀 왔던 만큼 추가 적 인 조업 차질 이로 인한 부정 적 영향 있을 전망 된다 올해 의 경우 반년 이상 상 가동 중단 되는 상황 에 처 가능성 커졌다 특히 영풍 석 포 제련소 국내 아연 공 급량 의 이상 을 담당 해 온 만큼 아연 을 공급 받아 온 주요 철 강사 역시 공급 차질 가능성 에 촉각 을 곤 두 세우는 분위기 다 아연 년 기준 국내 수요 약 천 톤 수준 이고 이상 물량 을 고려아연 영풍 공급 특히 포스코 제외 현대 제철 주요 국내 철강 업체 영풍 으로부터 상당 량 아연 을 공급 받고 있어 영풍 석 포 제련소 생산 차질 에 따른 영향 을 받을 밖에 없는 상황 황산 처리 문제 오는 일로 예정 된 고려아연 임시 주주총회 변수 중 하나로 떠오를 전망 일각 에서는 고려아연 에 대한 시도 영풍 고려아연 경영 권 을 확보 경우 규제 위반 각종 문제 에도 불구 황산 처리 고려아연 넘길 가능성 제기 된다"
    },
    {
        "title": "설 대목 앞두고 '모바일 온누리상품권' 선물하기 중단 이유는",
        "body": "지난 11일 선물하기 이어, 2월 15일부터 전체 서비스 중단조폐공사 3월 1일 '디지털 온누리상품권' 서비스로 재개기존 사업자 비즈플레이 \"기술적으로 정상 오픈 불가\"[서울=뉴시스] 정병혁 기자 = 2일 서울시내 전통시장에 온누리상품권 관련 안내문이 붙어 있다. 정부가 소상공인들의 매출기반 확대를 위해 설 연휴 한시적으로 온누리상품권 할인율을 10%에서 15%로 상향하고, 디지털 결제액의 15% 환급행사를 실시한다. '골목형상점가'의 요건을 완화해 사용처도 확대한다. 정부는 '2025 경제정책방향'을 통해 온누리상품권을 연간 역대 최대 규모인 5조5000억원 규모로 발행하고, 할인율과 사용처를 대폭 확대한다고 밝혔다. 2025.01.02. jhope@newsis.com[서울=뉴시스] 오동현 기자 = 설 연휴를 앞두고 '모바일 온누리상품권' 선물하기 기능이 일시 중단되면서 소비자들의 불편이 예상된다. 기존 카드형-모바일 상품권을 '디지털 온누리상품권'으로 통합하는 과정에서 기존·신규 서비스 제공사 간 사업 이관 갈등이 초래한 결과다.13일 업계에 따르면 '모바일 온누리상품권'의 선물하기 기능이 지난 11일부터 중단됐다. 2월 15일부터는 구매·환불·결제·결제취소 등 전체 서비스도 중단된다. 그나마 다행이라면 전체 서비스 중단은 설 연휴가 끝난 뒤라는 것. 선물하기 등 전체 서비스 재개는 3월 1일이다.디지털 온누리상품권 특별 할인 판매가 시작된 지난 10일에는 접속 장애 사태까지 발생했다. 할인혜택이 기존 10%에서 15%로 높아진 온누리상품권을 구매하려는 소비자들의 접속이 몰렸기 때문이다. 여기에 선물하기 기능까지 중단되면서 소비자들의 비판이 거세다.모바일 온누리상품권을 구매할 수 있는 '온누리 Pay'앱에는 \"3월 1일부터 온누리상품권을 더욱 편리하게 이용하실 수 있도록 기존 카드형과 모바일이 통합된 '디지털 온누리상품권'이 출시된다\"며 \"이에 따라 플랫폼(앱) 변경 운영에 의한 서비스 일시 중단 및 개인정보 이전(비즈플레이→한국조폐공사)이 진행 예정\"이라는 공지가 올라왔다.원래 계획대로 라면, 1월1일부터 '디지털 온누리상품권' 서비스가 시작됐어야 하지만, 신규 운영사의 한국조폐공사의 플랫폼 구축이 미흡해 3월 1일로 연기됐다. 이에 통합 사업자인 소상공인시장진흥공단(소진공)이 기존 제공사인 비즈플레이에 연장 운영을 요청한 상태다.[대전=뉴시스]성창훈 조폐공사 사장이 생산현장의 특성화고 출신 직원들과 타운홀 미팅을 갖고 있다. (사진=조폐공사 제공). 2024. 11. 20 photo@newsis.com *재판매 및 DB 금지그마저도 3월 1일 정상 오픈이 가능할지 미지수다. 조폐공사는 가능하다고 주장하지만, 비즈플레이는 기술적으로 불가능하다는 입장이다.비즈플레이는 조폐공사가 과업지시서대로 1월 1일 정상 오픈을 했더라면, 설 명절 특수 기간 동안 선물하기 등 서비스 중단으로 인해 소상공인과 소비자들이 피해를 입지는 않았을 것이라며 조폐공사의 준비 부족에 대한 책임을 따졌다.비즈플레이는 정상 서비스가 불가능한 이유로 ▲대용량 이관 사전준비 및 방법론 부재 ▲운영 플랫폼 필수 테스트 부족 ▲운영 사업자 필수 과업 누락 등을 꼽으며 조폐공사가 즉시 모바일 서비스 구축에서 손을 떼야 한다고 지적했다.비즈플레이 측은 \"지난해 10월 중순 소진공에 1월 1일 정상 오픈이 불가하다는 의견을 제시하고 대안이 필요하다고 했으나 그 당시 조폐공사는 1월 1일 정상 오픈을 호언장담 했다\"면서 \"그러나 조폐공사는 불과 한 달도 안돼 준비 미흡이라는 이유로 2개월 연장을 요청해왔다\"고 주장했다.석창규 웹케시 회장이 3일 간담회서 발표하고 있다(사진=송혜리 기자) *재판매 및 DB 금지이어 \"우리가 2개월 연장을 하더라도 조폐공사의 플랫폼이 구축 중이라 6개월 이상의 절대 테스트 일정이 필요해 3월 1일 정상 오픈은 불가하다는 의견을 지속적으로 피력했으나 또 다시 조폐공사는 3월 1일 오픈한다는 말만 되풀이 하고 있다\"고 재차 비판했다.비즈플레이 모기업 웹케시의 석창규 회장은 지난 3일 기자간담회를 열고 조폐공사의 현 상황에 대해  \"초고층 건물을 짓는데 콘크리트가 전혀 마르지도 않은 상태에서 급하게 건물을 올리고 있다\"면서 \"일정에 쪼들려 서둘러 건물 오픈 시 부실공사로 인한 건물 붕괴 재난과 피해에 대해서 누가 책임 질 수 있을까\"라고 반문했다.이에 조폐공사 측은 \"발주기관인 소진공의 조달청 입찰 평가에 따라 적법하게 사업을 진행 중이며, 3월 1일 정상 오픈을 위해 철저히 준비하고 있다\"고 밝혔다. 이어 \"모바일 및 카드형 모두 정상 진행되고 있으며, 현재 온누리상품권 운영 VAN사는 13개사로 1차 테스트를 완료했다. 오는 2월 데이터 이관 후 추가 최종 테스트를 진행할 예정\"이라면서 \"카드사의 경우에는 9개사와 현재 전용선 구축 및 전문 개발을 완료했고, 1월부터 테스트를 진행 중이며, 2월 CBT를 진행해 최종 점검할 계획\"이라고 전했다.한편 소진공은 설 명절 기간 동안 모바일 상품권의 선물하기 기능을 사용하지 못해 발생하는 불편함을 줄이기 위해 \"제약사항이 없는 카드형 상품권 구매 및 이용을 적극 안내할 예정\"이라며 \"3월 1일 디지털 온누리상품권 통합 앱 출시를 위해 모든 역량 동원할 것\"이라고 전했다.",
        "processed_body": "지난 일 선물 이어 월 일 전체 서비스 중단 조폐공사 월 일 디지털 온누리상품권 서비스 로 재개 기존 사업자 비즈 플레이 기술 적 정상 오픈 불가 서울 뉴시스 정 병혁 기자 일 서울 시내 전통 시장 에 온누리상품권 내 문이 붙어 정부 소상 공인 의 매출 기반 확대 설 연휴 한시 적 온누리상품권 할인 율 을 로 상향 디지털 결제 액 의 환급 행사 실시 한다 골목 형 상점가 의 요건 을 완화 해 사용 처 도 확대 다 정부 경제정책 방향 을 통해 온누리상품권 을 연간 역대 최대 규모 인 조억원 규모 로 발행 할인 율과 사용 처 대폭 확대 다 고 밝혔다 서울 뉴시스 오동현 기자 설 연휴 앞두고 모바일 온누리상품권 선물 기능 일시 중단 되면서 소비자 의 불편 예상 된다 기존 카드 형 모바일 상품권 을 디지털 온누리상품권 통합 과정 기존 신규 서비스 제 공사 간 사업 관 갈등 초래 결과 다 일 업계 에 모바일 온누리상품권 의 선물 기능 지난 일 중단 됐다 월 일 부터는 구매 환불 결제 결제 취소 전체 서비스 도 중단 된다 그나마 다행 라면 전체 서비스 중단 설 연휴 끝난 라는 선물 전체 서비스 재개 월 일이 다 디지털 온누리상품권 특별 할인 판매 시작 된 지난 일 접속 장애 사태 발생 할인 혜택 기존 로 높아진 온누리상품권 을 구매 하려는 소비자 의 접속 몰렸기 때문 에 선물 기능 중단 되면서 소비자 의 비판 거세 다 모바일 온누리상품권 을 구매 온누리 앱 월 일 온누리상품권 을 더욱 편리하게 이용 하실 있도록 기존 카드 형 모바일 통합 된 디지털 온누리상품권 출시 된다며 에 따라 플랫폼 앱 변경 운영 에 의한 서비스 일시 중단 및 개인정보 전 비즈 플레이 한국 조폐공사 진행 예정 이라는 공지 올라왔다 원래 계획 대로 라면 월일 디지털 온누리상품권 서비스 시작 됐어야 신규 운영 사의 한국 조폐공사 의 플랫폼 구축 미흡해 월 일로 연기 됐다 에 통합 사업자 인 소 상공 인 시장 진흥 공단 소 진공 기존 제공 사인 비즈 플레이 에 연장 운영 을 요청 상태 다 대 전 뉴시스 성창훈 조폐공사 사장 생산 현장 의 특성화고 출신 직원 타운 홀 미팅 을 갖고 사진 조폐공사 제공 재판매 및 금지 마저도 월 일 정상 오픈 가능할지 미지수 다 조폐공사 가능하다고 주장 비즈 플레이 기술 적 불가능하다는 입장 비즈 플레이 조폐공사 과업 지 시 서 대로 월 일 정상 오픈 을 했더라면 설 명절 특수 기간 선물 서비스 중단 인해 소 상공 인 소비자 피해 입지 않았을 라며 조폐공사 의 준비 부족 에 대한 책임 을 따졌다 비즈 플레이 정상 서비스 불가능한 이유 로 대 용량 관 사전 준비 및 방법론 부재 운영 플랫폼 필수 테스트 부족 운영 사업자 필수 과업 누락 을 꼽으 며 조폐공사 즉시 모바일 서비스 구축 손 을 떼야 지적 비즈 플레이 측은 지난해 월 중순 소 진공 에 월 일 정상 오픈 불가하다는 의견 을 제시 대안 필요하다고 했으나 당시 조폐공사 월 일 정상 오픈 을 호언 장담 했다면서 조폐공사 불과 달도 돼 준비 미흡 이라는 이유 로 개월 연장 을 요청 해왔다고 주장 했 다석 창규 웹케시 회장 일 간담 회서 발표 있다사 진송 혜리 기자 재판매 및 금지 이어 우리 개월 연장 을 하더라도 조폐공사 의 플랫폼 구축 중이 라 개월 이상 의 절대 테스트 일정 필요해 월 일 정상 오픈 불가하다는 의견 을 지속 적 피 력 했으나 또 조폐공사 월 일 오픈 한다는 말 되풀이 재차 비판 비즈 플레이 모 기업 웹케시 의 석 창규 회장 지난 일 기자간담회 열고 조폐공사 의 현 상황 에 초고 층 건물 을 짓는데 콘크리트 전혀 마르지 도 않은 상태 급하게 건물 을 올리고 있다면서 일정 에 쪼들려 서둘러 건물 오픈 시 부실 공사 로 인한 건물 붕괴 재난 피해 에 서 누가 책임 질 있을까 반문 했다이에 조폐공사 측은 발주기 관인 소 진공 의 조달청 입찰 평가 에 따라 적법하게 사업 을 진행 중이 며 월 일 정상 오픈 을 철저히 준비 밝혔다 이어 모바일 및 카드 형 정상 진행 되고 있으며 온누리상품권 운영 사는 개사 로 차 테스트 완료 오는 월 데이터 관 후 추가 최종 테스트 진행 예정 이라 면서 카드 사의 경우 개사 전용선 구축 및 전문 개발 을 완료 했고 월 테스트 진행 중이 며 월 진행 해 최종 점검 계획 전 소 진공 설 명절 기간 모바일 상품권 의 선물 기능 을 사용 못 해 발생 불편함을 줄이기 제 약 사항 없는 카드 형 상품권 구매 및 이용 을 적극 내 예정 이라 며 월 일 디지털 온누리상품권 통합 앱 출시 역량 동원 전"
    },
    {
        "title": "[이준기의 과알세] `새 우주망원경` 2월말 발사…하늘 훑어 `우주입체지도` 만든다",
        "body": "2월 발사 예정인 스피어엑스 우주망원경 상상도. 천문연 제공많은 천문학자들이 학수고대해 온 새로운 우주망원경이 2월 말 우주를 향해 발사된다. 그 주인공은 전천(온 하늘) 적외선 영상분광탐사를 위한 우주망원경 '스피어엑스(SPHEREx)'다. 2019년 미국 NASA의 중형 우주탐사 프로그램으로 시작된 스피어엑스 프로젝트는 NASA 제트추진연구소(JPL)와 미국 캘리포니아 공대(칼텍)이 공동 주관하는데, 한국천문연구원이 외국 기관으로 유일하게 참여했다.◇하늘 샅샅이 관측…적외선 이용해 102개 색 구현=스피어엑스는 높이 2.6m, 폭 3.2m로 소형 자동차 크기와 비슷하다.  구경 20㎝ 망원경을 탑재해 3억개의 은하와 우리 은하계에 있는 1억개의 천체에 대한 데이터를 수집한다. 지난 2021년 12월 25일 발사된 차세대 허블우주망원경으로 불리는 제임스웹 우주망원경(JWST)처럼 적외선을 사용해 각각 다른 파장의 빛을 이용해 102가지 색상으로 우주를 관측한다. 3차원 우주입체지도를 만드는 게 최종적인 목표다.이를 위해 스피어엑스는 6개월 마다 한 번씩 총 4번에 걸쳐 하늘 전체를 샅샅이 훑어 99% 이상을 관측할 수 있다. 허블우주망원경이 지난 30년 동안 관측한 영역이 전체 하늘의 약 0.1%에 불과한 것과 비교하면 놀라운 관측 성능이다. 영상분광기술을 적용했기에 가능한 일이다. 넓은 영역의 영상과 분광 정보를 동시에 제공하면서 가시광부터 중적외선에 이르는 넓은 파장대별 밝기 변화를 측정할 수 있기 때문이다.스피어엑스가 총 2년 6개월 간의 임무 중 관측을 통해 얻을 데이터 양은 약 500TB(테라바이트)에 달한다. 이런 방대한 관측 데이터를 통해 천문학자들은 우주 기원과 진화, 외계생명체 존재 등에 대한 중요한 단서를 찾겠다는 희망에 부풀어 있다.천문연이 개발한 스피어엑스 프로젝트를 주관하는 미국 NASA에 제공한 '극저온 진공챔버' 모습. 미 NASA JPL-칼텍 제공이 계획을 주도하는 NASA 측은 스피어엑스 역할에 대해 \"영화의 역사가 흑백 영화에서 컬러 영화로 전환된 것과 같은 변화\"라는 말로 표현하며 기대감을 피력했다.◇NASA, 'K-분광기술' 인정…외국기관 유일하게 참여=천문연은 스피어엑스의 핵심 장비인 '극저온 진공챔버'를 세계 최로 개발해 NASA에 공급했고, 데이터 처리 도구 구축에도 힘을 보탰다. 우리나라의 우주탐사 역량을 인정받았기에 가능한 일이었다. 천문연이 제공한 극저온 진공챔버는 영하 220도 이하의 극저온 진공상태를 지상에서 구현한다. 스피어엑스 망원경이 극한의 우주 환경에서 제대로 작동하고, 빛에 들어오는 파장을 제대로 측정하는지를 검증한다.NASA는 극저온 진공챔버에 스피어엑스 망원경을 넣고 촬영하는 사진 속 초점이 초점에 제대로 맞춰지는지, 사진의 각 부분에서 어떤 색깔이 보이는지를 측정하는 성능 검증과 검교정 시험을 성공적으로 마쳤다. 이를 통해 102개 적외선 스펙트럼을 통해 전천(온 하늘)을 촬영해 약 20억개 천체에 대한 개별 분광자료를 얻을 수 있게 될 전망이다.천문연은 극저온 진공챔버뿐 아니라 스피어엑스 망원경 정밀 로딩 장비, 극저온에서 파장과 초점을 측정할 적외선 빛을 평탄하게 만들어 주는 장치 등 보조 광학장비들도 설계·제작해 미국에 제공했다. 2018년 천문연이 발사한 차세대소형위성 1호의 과학탑재체에 적용된 선형분광필터도 스피어엑스에 적용됐다.스피어엑스가 시운전을 거쳐 성공적으로 운영되면 기존 제임스웹 우주망원경, 거대마젤란 망원경과의 연계 활용을 통해 우주와 행성이 안고 있는 수수께끼를 푸는 데 기여할 것으로 기대된다.",
        "processed_body": "월 발사 예정 인 스피어 엑스 우주망원경 상상 도 천 문 연 제공 많은 천문학자 학수고대 해 온 새로운 우주망원경 월 말 우주 향 해 발사 된다 주인공 전 천 온 하늘 적외선 영상 분광 탐사 우주망원경 스피어 엑스 다 년 미국 의 중형 우주탐사 프로그램 시작 된 스피어 엑스 프로젝트 제트 추진 연구소 미국 캘리포니아 공 대 칼텍 공동 주관 하는데 한국 천 문 연구원 외국 기관 유일하게 참여 하늘 샅샅이 관측 적외선 이용 해 개 색 구 현 스피어 엑스 높이 폭 로 소형 자동차 크기 비슷하다 구경 망원경 을 탑재 해 억 개 의 은하 우리 은하계 에 억 개 의 천체 에 대한 데이터 수집 한다 지난 년 월 일 발사 된 차세대 허블우주망원경 불리는 제임스 웹 우주망원경 적외선 을 사용 해 파장 의 빛 을 이용 해 가지 색상 우주 관측 한다 차원 우주 입체 지도 만드는 게 최종 적 인 목표 다 이를 스피어 엑스 개월 마다 번 씩 총 번 에 걸쳐 하늘 전체 샅샅이 훑어 이상 을 관측 허블우주망원경 지난 년 관측 영역 전체 하늘 의 약 에 불과한 비교 하면 놀라운 관측 성능 영상 분광 기술 을 적용 했기에 가능한 일이 다 넓은 영역 의 영상 분광 정보 동시 에 제공 하면서 가시광 중 적외선 에 이르는 넓은 파장 대별 밝기 변화 측정 있기 때문 스피어 엑스 총 년 개월 간의 임무 중 관측 을 통해 얻을 데이터 양은 약 테라바이트 에 달 다 방대한 관측 데이터 통해 천문학자 우주 기원 진화 외계생명체 존재 에 대한 중요한 단서 찾겠다는 희망 에 부풀어 천 문 연 개발 스피어 엑스 프로젝트 주관 미국 에 제공 극 저온 진공 챔버 모습 미 칼텍 제공 계획 을 주도하는 측은 스피어 엑스 역할 에 영화 의 역사 흑백 영화 컬러 영화로 전환 된 같은 변화 라는 말로 표현 하며 기 대감 을 피 력 분광 기술 인정 외국 기관 유일하게 참여 천 문 연 스피어 엑스 의 핵심 장비 인 극 저온 진공챔버 세계 최로 개발 해 에 공급 했고 데이터 처리 도구 구축 에도 힘 을 보탰다 우리나라 의 우주탐사 역량 을 인정받았기에 가능한 일 이었다 천 문 연 제공 극 저온 진공챔버 영하 도 이하 의 극 저온 진공상태 지상 구현 다 스피어 엑스 망원경 극한 의 우주 환경 제대로 작동 빛 에 들어오는 파장 을 제대로 측정 하는지를 검증 한다는 극 저온 진공챔버 에 스피어 엑스 망원경 을 넣고 촬영 사진 속 초점 초점 에 제대로 맞춰지는지 사진 의 부분 어떤 색깔 보이는지를 측정 성능 검증 검 교정 시험 을 성공 적 마쳤다 이를 통해 개 적외선 스펙트럼 을 통해 전 천 온 하늘 을 촬영 해 약 억 개 천체 에 대한 개별 분광 자료 얻을 있게 될 전망 천 문 연 극 저온 진공 챔 버 뿐 아니라 스피어 엑스 망원경 정밀 로딩 장비 극 저온 파장 초점 을 측정 적외선 빛 을 평탄하게 만들어 주는 장치 보조 광학 장비 도 설계 제작 해 미국 에 제공 년 천 문 연 발사 차세대 소형 위성 호의 과학 탑재 체 에 적용 된 선형 분광 필터 도 스피어 엑스 에 적용 됐다 스피어 엑스 시운전 을 거쳐 성공 적 운영 되면 기존 제임스 웹 우주망원경 거대 마젤란 망원경 과의 연 계 활용 을 통해 우주 행성 안고 수수께끼 푸는 데 기여 기대 된다"
    },
    {
        "title": "류희림 \"10일 방심위 노조 농성은 불법행위, 유감…책임 져야\"",
        "body": "홈페이지에 입장문 올려…\"사무공간 이전 없게 노력할 것\"류희림 방송통신심의위원장. 2024.10.21/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 양새롬 기자 = 류희림 방송통신심의위원장이 지난 10일 전국언론노조 방심위지부가 서울 목동 방송회관 19층에서 농성을 벌인 것과 관련 \"책임을 져야 한다\"고 촉구했다.류 위원장은 13일 방심위 홈페이지에 올린 입장문에서 \"전대미문의 불법적 행위에 위원장으로서 깊은 유감을 표한다\"며 이같이 밝혔다.앞서 국회 과학기술정보방송통신위원회는 류 위원장 체제에서 불거진 정치 심의 논란 등을 근거로 방심위 예산 총 37억원을 삭감했다.국회 과방위는 이때 류 위원장 등 고위직 4명의 연봉을 줄여 평직원 처우개선에 사용하라는 부대 의견을 냈다.그러나 본회의에서 의결된 예산안에는 부대의견이 빠졌고 류 위원장은 이를 받아들이지 않았다.이에 방심위 노조는 류 위원장이 연봉 30%를 삭감해 직원 처우 개선에 써야 한다고 주장해왔다.류 위원장은 이와 관련 \"위원장 직책급과 업무추진비는 물론, 신문구독료 등 사무실 관련 예산 등까지 전액 삭감했다\"며 \"사무총장 또한 이같은 임금동결·삭감에 동참했고 이를 9일 기조실에 공식적으로 전달했다\"고 설명했다.이어 \"노조는 그동안 국회 과방위의 부대의견을 받아들이면 세목변경이나 내역 사업간 조정 등으로 삭감된 경상비를 복원할 수 있는 것처럼 주장해 왔다\"면서 \"(그러나) 국회는 예산의 불법·임의 전용을 엄격히 금지하고 있다\"고 강조했다.그러면서 \"사무공간 이전이라는 최악의 상황이 일어나지 않도록 할 수 있는 모든 일을 다 하겠다. 각자의 자리에서 맡은 위원회 업무를 충실히 수행해달라\"고 당부했다.다만 방심위 노조는 이날 오후 올해 방심위 사업수행계획서(실행예산안 포함) 제출안을 규탄하는 비상총회를 예고한 상태다.",
        "processed_body": "홈페이지 에 입장 문 올려사 무공 간 이전 없게 노력 것류 희림 방송통신 심의 위원장 뉴스 이광호 기자 서울 뉴스 양 새 롬 기자 류 희림 방송통신 심의 위원 장이 지난 일 전국 언론노조 방심위 지 부가 서울 목동 방송 회관 층 농성 을 벌인 책임 을 져야 촉구 류 위원장 일 방심위 홈페이지 에 올린 입장 문 전 대미 문의 불법 적 행위 에 위원장 으로서 깊은 유감 을 표 한다며 이같이 밝혔다 앞서 국회 과학기술 정보 방송통신 위원회 류 위원장 체제 불거진 정치 심의 논란 을 근거 로 방심위 예산 총 억원 을 삭감 국회 방위 때 류 위원장 고위 직 명의 연봉 을 줄여 평직 원 처우 개선 에 사용 하 라는 부대 의견 을 냈다 본회의 의결 된 예산안 부대 의견 빠졌고 류 위원장 이를 받아들이지 않았다이에 방심위 노조 류 위원장 연봉 삭감 해 직원 처우 개선 에 써야 주장 해왔다 류 위원장 위원장 직책 급 업무 추진 비는 물론 신문 구독료 사무실 예산 전액 삭감 했다며 사무 총장 또한 같은 임금 동결 삭감 에 동참 했고 이를 일 기 조실 에 공식 적 전달 설명 했다이어 노조 그동안 국회 방위 의 부대 의견 을 받아들이면 세목 변경 이나 내 역 사업 간 조정 삭감 된 경 상비 복원 주장 해 왔다면서 국회 예산 의 불법 임의 전용 을 엄격히 금지 강조 그러면서 사무 공간 이전 이라는 최악 의 상황 일어나지 않도록 일 을 다 하겠다 각자 의 자리 맡은 위원회 업무 충실히 수행 해달라고 당부 했다다만 방심위 노조 날 오후 올해 방심위 사업 수행 계획 서 실행 예산안 포함 제출 을 규탄 비상 총회 예고 상태 다"
    },
    {
        "title": "의대 학장들 “내년 의대 증원 불가… 정원 3058명이 마지노선”",
        "body": "정부, 10일 2026학년도 정원 원점 재논의 발표한국의과대학·의학전문대학원협회 “교육 불가… 증원 안돼”서울의 한 의과대학 모습. /뉴스1전국 40개 의과대학 학장들이 2026학년도 의대 정원은 1명도 증원하기 어렵다는 의견을 정부에 전하기로 합의했다. 증원 전 정원인 3058명이 마지노선이라는 게 의대 학장들의 입장이다.13일 의료계에 따르면 의대학장 단체인 한국의과대학·의학전문대학원협회(KAMC·의대협회)는 지난 11일 온라인 회의를 진행하고 이같이 결정했다. 협회는 “2026학년도 의대 입학정원은 최대 3058명(증원 0명)을 마지노선으로 정부에 요청한다”고 명시했다.지난해 초 정부는 2025학년도 입시부터 의대 정원을 2000명씩 5년간 늘려 총 1만명의 의사 인력을 확충하겠다고 발표했다. 이에 따라 올해 의대 정원은 기존보다 1509명 늘었다. 하지만 의료계의 비판과 반발이 이어졌다. 이에 의정 갈등을 해소하기 위해 지난 10일 정부는 2026학년도 정원을 원점에서 재논의하겠다고 밝혔다. 이와 함께 복귀 전공의 수련 특례·입영 연기 등도 약속했다.오는 5월까지 2026학년도 대학별 모집 정원을 공지하려면, 2월에는 2026학년도 정원이 확정돼야 한다. 이에 의대 학장들이 의견을 모아 목소리를 낸 것이다.정부의 의대 증원 정책 자체가 과학적 근거로 결정된 것이 아니며, 현재 의대 교육 환경상 의대 증원에 반발해 휴학했다 복귀한 의대생과 늘어난 신입생을 수용하기 어렵다는 게 2026학년도 증원 불가를 주장하는 주요 이유다. 앞서 박단 전공의협의회 비대위원장도 “기존 정원보다 1000명만 늘어나도 교육이 불가능하다”며 “의대 증원과 휴학생 복귀로 2026학년이 되면 한 학년에 1만명이 넘어갈 수도 있다”고 비판한 바 있다.의대협회는 “올해 학생들이 신속하게 복귀할 수 있는 환경을 만들기 위해 최선을 다하며, 학생들에게 최선의 교육을 제공할 수 있는 환경을 조성하기 위한 정부의 확실한 지원을 강력히 요청한다”고 했다. 이어 “2027학년도 이후 의대 정원은 의료계가 핵심적으로 참여하는 기구에서 합리적인 추계에 의해 정하고, 의료계 동의를 받고 결정해야 한다”며 “이상 요구 사항들을 대한의사협회(의협) 주도 의료계 협의체에 참여, 제시할 것”이라고 했다.",
        "processed_body": "정부 일 학년 도 정원 원점 재 논의 발표 한국 의과대학 의학 전문 대학원 협회 교육 불가 증원 돼 서울 의 의과대학 모습 뉴스 전국 개 의과대학 학장 학년 도 의대 정원 명도 증원 어렵다는 의견 을 정부 에 전 하기로 합의 증원 전 정원 인 명 마지노선 이라는 게 의대 학장 의 입장 일 의료 계 에 의대 학장 단체 인 한국 의과대학 의학 전문 대학원 협회 의대 협회 지난 일 온라인 회의 진행 이같이 결정 협회 학년 도 의대 입학 정원 최대 명 증원 명 을 마지노선 정부 에 요청 명시 지난해 초 정부 학년 도 입시 의대 정원 을 명 씩 년 간 늘려 총 명의 의사 인력 을 확충 하겠다고 발표 에 따라 올해 의대 정원 기존 명 늘었다 의료 계 의 비판 반발 이어졌다 에 의정 갈등 을 해소 지난 일 정부 학년 도 정원 을 원점 재 논의 하겠다고 밝혔다 함께 복귀 전공 의 수련 특례 입영 연기 도 약속 했다오는 월 학년 도 대학별 모집 정원 을 공지 하려면 월 학년 도 정원 확정 돼야 한다 에 의대 학장 의견 을 모아 목소리 낸 정부 의 의대 증원 정책 자체 과학 적 근거 로 결정 된 아니며 의대 교육 환경상 의대 증원 에 반발 해 휴학 복귀 의대 생 늘어난 신입생 을 수용 어렵다는 게 학년 도 증원 불가 주장 주요 이유 다 앞서 박단 전공 의협 의회 비대 위원장 도 기존 정원 명 늘어나도 교육 불가능하다며 의대 증원 휴학생 복귀 로 학년 되면 학년 에 명 넘어갈 수도 비판 바 의대 협회 올해 학생 신속하게 복귀 환경 을 만들기 최선 을 다 하며 학생 최선 의 교육 을 제공 환경 을 조성 정부 의 확실한 지원 을 강력히 요청 이어 학년 도 의대 정원 의료 계 핵심 적 참여 기구 합리 적 인 추계 에 의해 정 의료 계 동의 받고 결정 해야 한다며 이상 요구 사항 을 대한의사협회 의협 주도 의료 계 협의 체 에 참여 제시"
    },
    {
        "title": "에이수스코리아, 와이파이7 유무선공유기 3종 출시",
        "body": "혼선·간섭 적은 6GHz 지원, 무상보증기간 3년 적용에이수스코리아가 13일 와이파이7(802.11be) 규격을 지원하는 고성능 유무선공유기 3종을 국내 출시했다.신제품은 고성능·고대역폭 와이파이를 지원하는 최상위 모델인 ROG 랩처 GT-BE98을 포함해 RT-BE92U, RT-BE58U 등이다.ROG 랩처 GT-BE98은 6GHz 대역폭 11.5Gbps, 5GHz 대역폭 11.4Gbps(5.76Gbps×2), 2.4GHz 1.37Gbps 등 최대 25Gbps 대역폭을 지원한다. 10Gbps 유선 단자 2개, 2.5Gbps 유선 단자 4개를 내장해 유선 연결이 필요한 네트워크 저장장치(NAS) 연결을 지원한다.에이수스 와이파이7(802.11be) 지원 유무선공유기 3종. (사진=에이수스코리아)RT-BE92U는 6GHz 5.76Gbps, 5GHz 2.88Gbps, 2.4GHz 1.03Gbps 등 총 9.7Gbps 대역폭을 지원하며 10Gbps 단자 1개, 2.5G 단자 4개를 탑재했다.RT-BE58U는 5GHz 2.88Gbps, 2.4GHz 688Mbps 등 3.6Gbps 대역폭을 확보한 보급형 제품이다.세 제품 모두 직관적인 웹 인터페이스를 내장했고 악성코드나 피싱 사이트 접속을 막는 'Ai프로텍션', 네트워크 상태를 진단하는 원터치 보안 스캔, 다중 VPN 접속 기능을 지원한다.무상보증기간은 구입 후 3년간이며 국내 온/오프라인 쇼핑몰과 매장에서 구입할 수 있다.",
        "processed_body": "혼선 간섭 적은 지원 무상보 증기 간 년 적용 에이수스 코리아 일 와이파이 규격 을 지원 고성능 유무 선공 유기 종 을 국내 출시 신제품 고성능 고 대역폭 와이파이 지원 최 상위 모델 인 랩처 을 포함 해 랩처 대역폭 대역폭 최대 대역폭 을 지원 다 유선 단자 개 유선 단자 개 내 장해 유선 연결 필요한 네트워크 저장장치 연결 을 지원 다 에이수스 와이파이 지원 유무 선공 유기 종 사진 에이수스 코리아 총 대역폭 을 지원 하며 단자 개 단자 개 탑재 했다는 대역폭 을 확보 보급 형 제품 세 제품 직관 적 인 웹 인터페이스 내장 했고 악성코드 나 피싱 사이트 접속 을 막는 프로 텍션 네트워크 상태 진단 원 터치 보안 스캔 다중 접속 기능 을 지원 다 무상보 증기 간 구입 후 년 간 이며 국내 온 오프라인 쇼핑몰 매장 구입"
    },
    {
        "title": "작년 삼성전자 시총 156조 날아가...SK하이닉스 21조 성장",
        "body": "국내 시총 249조 증발...'1조 클럽'도 19곳 줄어지난해 국내 주식 시장은 부진을 면치 못했다. 올해 1월 시가총액(시총)은 작년  동기 대비 250조원이 감소한 것으로 나타났다. 그 중 시총 1위인 삼성전자만 156조원이 감소하며 우울한 성적을 냈다. 반면 메모리 경쟁사인 SK하이닉스는 1년새 21조원 넘게 시총이 늘어나면서 가장 큰폭으로 체격이 커졌다.기업분석전문 한국CXO연구소는 13일 이 같은 내용을 골자로 한 ‘2024년 1월 초 대비 2025년 1월 초 국내 주식시장 시가총액 변동 현황 분석’ 결과를 발표했다. 조사 대상 주식종목은 우선주를 제외한 2749곳이다.SK하이닉스 이천 캠퍼스(사진=SK하이닉스)삼성전자 1년새 시총 156조 감소...SK하이닉스 증가액 1위조사 결과에 의하면 작년 연초 기준 국내 시총 규모는 2천503조원 수준이었다. 올해 연초에는 2천254조원으로, 1년 새 시총 체격은 249조원 넘게 작아졌다. 시총 감소율은 9.9% 수준이다. 이 같은 성적은 재작년 대비 작년 초에 시총이 490조원 이상 커지고, 20%가 넘는 시총 증가율을 보였던 것과 비교하면 주식시장 분위가 확 달라진 양상이다.이런 상황에서도 7곳은 시총 외형이 10조원 이상 불었다. 특히 단일 주식종목 중에서는 SK하이닉스가 21조원 가까이 가장 많이 높아진 것으로 확인됐다.자료=한국CXO연구소이외 ▲HD현대중공업(14조3천812억 원↑) ▲HD현대일렉트릭(11조7천838억원↑) ▲알테오젠(11조2천207억원↑) ▲KB금융(11조1천920억원↑)  ▲삼성바이오로직스(10조3천202억원↑) ▲한화에어로스페이스(10조20억원↑) 종목도 최근 1년 새 시총 증가액이 10조 원을 넘긴 것으로 확인됐다.특히 HD현대 그룹 계열사인 HD현대중공업과 HD현대일렉트릭을 포함해 HD한국조선해양 종목의 시총도 1년 새 8조원 가까이 시총 체격이 좋아진 것으로 파악됐다.반면 우리나라 주식시장을 주도하는 대장격인 삼성전자는 최근 1년 새 시총 외형만 156조4천83억원 이상 감소했다. 작년 초 475조1천946억원에서 올해 초에는 318조 7863억원으로 줄어든 것이다.삼성전자를 제외하고 최근 1년 새 시총이 1조원 넘게 내려앉은 곳은 50여곳이다. 이들 종목 중에서도 ▲POSCO홀딩스(20조6천146억원↓) ▲LG에너지솔루션(19조5천390억원↓) ▲LG화학(17조7천186억원↓) ▲에코프로비엠(17조4천86억원↓) ▲포스코퓨처엠(16조5천848억 원↓) ▲삼성SDI(15조6천439억원↓) 종목의 시총은 최근 1년 새 10조 원 넘게 하락해 울상을 지었다.시총 TOP100에 17곳 신규진입...TOP20에는 6곳 진입주식시장이 냉랭해지면서 최근 1년 새 시총 TOP 100 순위도 요동쳤다. 새롭게 17개 주식 종목이 시총 100위 안에 이름을 올렸다.두산은 지난해 연초 시총 순위가 186위였는데, 올해 초에는 79위로 1년 새 107계단이나 전진하며 시총 TOP 100에 입성했다. 같은 기간 효성중공업도 193위에서 91위로 102계단이나 점프했다. 이외 ▲삼양식품(163위→64위) ▲HD현대일렉트릭(114위→29위) ▲LS ELECTRIC(141위→67위) ▲리가켐바이오(161위→88위) ▲삼천당제약(159위→99위) ▲알테오젠(84위→26위) ▲LIG넥스원(116위→63위) ▲현대로템(112위→62위) 종목도 50계단이나 전진하며 올해 초 기준 TOP 100 명단에 새로 합류했다.특히 올해 초에 6곳이나 TOP 20에 새로 진입해 눈길을 끌었다. 이 중에서도 HD현대중공업은 작년 초 시총 순위가 36위였는데, 올해 초에는 10위를 기록하며 상위 10위권에 합류했다. 이외 ▲메리츠금융지주(작년 초 순위 33위→올해 초 15위) ▲고려아연(41위→16위) ▲삼성생명(24위→17위) ▲삼성화재(31위→19위) ▲SK이노베이션(22위→20위) 종목도 작년과 달리 올해 초에 시총 상위 20위에 새로 진입했다오일선 한국CXO연구소 소장은 “미국을 비롯해 대만, 일본, 중국, 홍콩 등은 2024년 한해 주식시장에서 상승세를 보였지만, 우리나라는 주식종목 10곳 중 7곳꼴로 주가가 하락하면서 시총 외형이 감소하는 우울한 한 해를 보내야 했다”고 말했다. 이어 “이런 상황에서도 국내 주식 종목 중에서도 조선·해운업을 비롯해 금융, 제약 업종의 일부 종목들은 주가 상승으로 시총이 증가했지만 2차 전지를 비롯해 건설, 철강, 화학 업종 등은 냉기류가 강해 업종 간 주식 온도 차이가 확연히 달랐다”고 덧붙였다.",
        "processed_body": "국내 시 총 조 증발 조 클럽 도 곳 줄어 지난해 국내 주식 시장 부진 을 면치 못 올해 월 시가총액 시 총 작년 동기 대비 조원 감소 나타났다 중 시 총 위인 삼 성 전자 조원 감소 하며 우울한 성적 을 냈다 반면 메모리 경쟁 사인 하이닉스 년새 조원 넘게 시 총 늘어나면서 가장 큰 폭 체격 커졌다 기업 분석 전문 한국 연구소 일 같은 내용 을 골자 로 년 월 초 대비 년 월 초 국내 주식시장 시가총액 변동 현황 분석 결과 발표 조사 대상 주식 종목 우선주 제외 곳 하이닉스 이천 캠퍼스 사진 하이닉스 삼성 전자 년새 시 총 조 감소 하이닉스 증가 액 조사 결과 에 의하면 작년 연초 기준 국내 시 총 규모 천조원 수준 이었다 올해 연초 천조원 년 새 시 총 체격 조원 넘게 작아졌다 시 총 감소 율 수준 같은 성적 재작년 대비 작년 초 에 시 총 조원 이상 커지고 넘는 시 총 증가 율 을 보였던 비교 하면 주식시장 분위 확 달라진 양상 상황 에서도 곳 시 총 외형 조원 이상 불었다 특히 단일 주식 종목 중 에서는 하이닉스 조원 가까이 가장 많이 높아진 확인 됐다 자료 한국 연구소 이외 현대 중공업 조천억 원 현 대 일 렉 트릭 조천억원 알테오 젠 조천억원 금융 조천억원 삼 성 바이오 로 직스 조천억원 한화 에어로 스페이스 조억원 종목 도 최근 년 새 시 총 증가 액 조 원 을 넘긴 확인 됐다 특히 현대 그룹 계열 사인 현 대 중공업 현 대 일 렉 트릭 을 포함 해 한국 조선해 양 종목 의 시 총 도 년 새 조원 가까이 시 총 체격 좋아진 파악 됐다 반면 우리나라 주식시장 을 주도하는 대장 격인 삼 성 전자 최근 년 새 시 총 외형 조천억원 이상 감소 작년 초 조천억원 올해 초 조 억원 줄어든 삼 성 전자 제외 최근 년 새 시 총 조원 넘게 내려앉은 곳 여 곳 종목 중 에서도 홀딩스 조천억원 에너지 솔루션 조천억원 화학 조천억원 에코 프로비 엠 조천억원 포스코 퓨처 엠 조천억 원 삼성 조천억원 종목 의 시 총 최근 년 새 조 원 넘게 하락 해 울상 을 지었다시 총 에 곳 신규 진입 곳 진입 주식시장 냉랭해지면서 최근 년 새 시 총 순위도 요동쳤다 새롭게 개 주식 종목 시 총 에 이름 을 올렸다 두산 지난해 연초 시 총 순위 였는데 올해 초 위로 년 새 계단 이나 전진 하며 시 총 에 입성 같은 기간 효성 중공업 도 위로 계단 이나 점프 이외 삼양식품 위위 현 대 일 렉 트릭 위위 위위 리가 켐 바이오 위위 삼 천 당 제 약 위위 알테오 젠위위 넥스 원 위위 현 대 로템 위위 종목 도 계단 이나 전진 하며 올해 초 기준 명단 에 새로 합류 특히 올해 초 에 곳 이나 에 새로 진입 해 눈길 을 끌었다 중 에서도 현 대 중공업 작년 초 시 총 순위 였는데 올해 초 기록 하며 상위 권 에 합류 이외 메 리츠 금융 지주 작년 초 순위 올해 초 고려아연 위위 삼성 생명 위위 삼성 화 재위 이노베이션 위위 종목 도 작년 달리 올해 초 에 시 총 상위 에 새로 진입 했다오 일선 한국 연구소 소장 미국 을 비롯 해 대만 일본 중국 홍콩 년 한해 주식시장 상승세 보였지만 우리나라 주식 종목 곳 중 곳꼴 로 주가 하락 하면서 시 총 외형 감소 우울한 해 보내야 말 이어 상황 에서도 국내 주식 종목 중 에서도 조선 해운업 을 비롯 해 금융 제약 업종 의 종목 주가 상승 시 총 증가 했지만 차 전지 비롯 해 건설 철강 화학 업종 냉기 류 강해 업종 간 주식 온도 차이 확 연히 달랐다고 덧붙였다"
    },
    {
        "title": "마크 저커버그 “애플, 20년간 아이폰에만 의존...혁신 없다” 작심 비판",
        "body": "2024년 7월 컴퓨터 그래픽 및 인터랙티브 기술 관련 최고 컨퍼런스인 '시그라프 2024'에 참석한 마크 저커버그 메타 CEO가 연설하고 있다. /AP연합뉴스“스티브 잡스가 아이폰을 발명했지만 20년이 지난 지금 애플은 그 자리에 안주하고 있다.”마크 저커버그 메타 최고경영자(CEO)가 애플을 전격 비판했다. 그는 “애플이 최근 들어 특별히 혁신적인 것을 발명하지 못하고 있고 과거의 성공에만 머무르고 있다”며 “애플은 그냥 그 자리에 멈춰있는 것 같다”고 했다.13일 미국 CNBC, 더 버지 등에 따르면 저커버그는 지난 11일 미국 1위 팟캐스트 ‘조 로건 익스피리언스’에 출연해 애플을 향해 쓴소리를 쏟아냈다. 그는 “세계 거의 모든 사람이 휴대전화를 갖고 있고 그것은 꽤 놀라운 일을 가능하게 했다”면서도 “20년이 지났다. 그들은 한동안 정말 훌륭한 것을 발명하지 못했다고 생각한다”고 말했다.특히 저커버그 CEO는 혁신이 없는 애플이 아이폰 판매 둔화를 가리기 위해 수수료를 쥐어짜는 식으로 매출을 올리고 있다고 비판했다. 조 로건이 “앱스토어에서 30%의 수수료를 부과하는 방식은 너무나 터무니 없다”며 “어떻게 그런 방식이 통용될 수 있는지 모르겠다”고 하자 저커버그 CEO는 “그들은 기본적으로 사람들을 쥐어짜고, 개발자들에게 30%의 수수료를 부과할 뿐 아니라 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도한다”고 했다. 이어 “애플의 매년 아이폰 판매가 감소하고 있다고 생각한다”며 “각 세대가 실제로 그렇게 많이 개선되지 않고 있기 때문”이라고 했다.그는 애플의 폐쇄적인 정책에 대해서도 언급했다. 저커버그 CEO는 “에어팟은 멋진 제품이지만 애플은 아이폰과 같은 방식으로 다른 회사가 연결 장치를 만들 수 있는 능력을 철저히 제한했다”고 했다. 이어 “애플은 소비자 프라이버시와 보안을 이유로 이러한 정책을 고수한다고 하지만 애플은 보안 문제를 해결하기 위해 스스로 더 나은 프로토콜과 암호화를 도입해야 한다”며 “이를 핑계로 자사 제품만 쉽게 연결되도록 하고 있다”고 했다.애플과 메타는 대표적인 앙숙 관계다. 애플이 사용자 개인정보 보호를 이유로 2021년 iOS 14.5 업데이트를 통해 앱 추적 투명성 기능을 도입한 게 대표적이다. 앱이 사용자의 데이터를 추적하려면 명시적인 동의를 받도록 요구한 기능인데 메타는 이 때문에 타격을 받았다고 주장했다. 메타가 운영하는 페이스북과 인스타그램 광고의 핵심 수익 모델이 사용자 데이터를 기반으로 맞춤형 광고를 제공하는 것이기 때문이다. 애플과 메타는 AR(증강현실) 및 VR(가상현실) 분야에서도 직접적으로 경쟁하고 있다. 메타는 메타 퀘스트를 운영하고 있고 애플은 작년 비전프로라는 공간컴퓨팅 기기를 내놨다.",
        "processed_body": "년 월 컴퓨터 그래픽 및 인터 랙티브 기술 최고 컨퍼런스 인 시그라프 에 참석 마크 저커버그 메타 연설 연합뉴스 스티브 잡스 아이폰 을 발명 했지만 년 지난 지금 애플 자리 에 안주 마크 저커버그 메타 최고경영자 애플 을 전격 비판 애플 최근 들어 특별히 혁신 적 인 을 발명 못 있고 과거 의 성공 에만 머무르고 있다며 애플 그냥 자리 에 멈춰있는 같다고 일 미국 버 지 에 저커버그 지난 일 미국 팟캐스트 조 로건 익스 피리 언스 에 출연 해 애플 을 향 해 쓴소리 쏟아냈다 세계 사람 휴대전화 갖고 있고 그것 꽤 놀라운 일 을 가능하게 했다면서도 년 지났다 한동안 훌륭한 을 발명 못 생각 말 특히 저커버그 혁신 없는 애플 아이폰 판매 둔화 가리기 수수료 쥐어 짜는 식 매출 을 올리고 비판 조 로건 앱스토어 의 수수료 부과 방식 너무나 터 무니 없다며 방식 통용 될 있는지 모르겠다고 하자 저커버그 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 뿐 아니라 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 이어 애플 의 매년 아이폰 판매 감소 생각 한다며 세대 실제 로 그렇게 많이 개선 되지 않고 있기 때문 했 다그 애플 의 폐쇄적 인 정책 에 서도 언급 저커버그 에어팟 멋진 제품 이지만 애플 아이폰 같은 방식 회사 연결 장치 만들 능력 을 철저히 제한 이어 애플 소비자 프라이버시 보안 을 이유 로 이러한 정책 을 고수 다 고 애플 보안 문제 해결 스스로 나은 프로토콜 암호 화 도입 해야 한다며 이를 핑계 로 자사 제품 쉽게 연결 되도록 애플 메타 대표 적 인 앙숙 관계 다 애플 사용자 개인정보 보호 이유 로 년 업데이트 통해 앱 추적 투명 성 기능 을 도입 게 대표 적 앱 사용자 의 데이터 추적 하려면 명시 적 인 동의 받도록 요구 기능 인데 메타 때문 에 타격 을 받았다고 주장 메타 운영 페이스북 인스타그램 광고 의 핵심 수익 모델 사용자 데이터 기반 맞춤 형 광고 제공 이기 때문 애플 메타 증강현실 및 가상현실 분야 에서도 직접 적 경쟁 메타 메타 퀘스트 운영 있고 애플 작년 비전 프로 라는 공간 컴퓨팅 기기 내놨다"
    },
    {
        "title": "팹 투자 앞당긴 日 키오시아, 삼성·SK와 첨단 낸드 전면전 선언",
        "body": "지난해 말부터 8세대 낸드용 투자…올 하반기 10세대도 양산 준비일본 키오시아가 첨단 낸드 생산능력 확대에 속도를 낸다. 당초 올 상반기 진행하기로 했던 설비투자 계획을 앞당겨, 지난해 말부터 장비 발주를 시작한 것으로 파악됐다.또한 키오시아는 올 하반기 차세대 낸드에 대한 투자 계획도 수립했다. 삼성전자, SK하이닉스 등 주요 경쟁사를 빠르게 추격하기 위한 전략으로, 국내 낸드 업계와의 기술력 경쟁이 심화될 것으로 전망된다.13일 업계에 따르면 키오시아는 지난해 말부터 낸드 생산능력 확장을 위한 설비투자를 진행하고 있다.일본 이와테현 키타카미 소재의 키오시아 반도체 생산 시설(사진=키오시아)키오시아는 일본 주요 낸드 기업으로, 지난해 2분기 기준 전 세계 낸드 시장 점유율 3위를 차지하고 있다. 생산거점은 일본 미에현 욧카이치와 이와테현 기타카미 등에 위치해 있다.키오시아는 지난해 12월 도쿄증권거래소 프라임시장에 상장하면서 1천200억엔(한화 약 1조1천억원)을 조달했다. 회사는 이 자금을 차세대 낸드 개발 및 생산능력 확대에 활용하겠다고 밝힌 바 있다. 일본 정부 역시 키오시아에 2천430억엔의 보조금을 지원하기로 했다.실제로 키오시아는 최신급인 8세대 낸드를 중심으로 설비투자를 적극 진행 중이다.당초 키오시아는 욧카이치 'Y7' 팹의 마지막 유휴공간을 채우기 위한 설비투자를 올해 1월 시작하기로 했다. 그러나 지난해 4분기에 이미 관련 협력사에 발주를 시작한 것으로 파악됐다. 투자 규모는 월 1만5천장 수준이다.기타카미 'K2' 팹에 대한 투자도 당초 올 1분기 진행할 예정이었으나, 지난해 말 설비발주가 일부 시작됐다. 올 연말까지 총 2만5천장의 생산능력을 확보하기 위한 투자가 꾸준히 진행될 것으로 전망된다.올 하반기부터 10세대 낸드에 대한 투자도 진행될 전망이다. 10세대(400단대 추정)는 현재 상용화된 가장 최신 세대의 낸드인 9세대를 뛰어넘는 제품이다. 삼성전자·SK하이닉스 등 국내 기업도 이르면 올 하반기 10세대 낸드 양산을 시작할 것으로 관측된다.반도체 업계 관계자는 \"키오시아가 상장 전 공유한 투자 계획 상으로는 올 하반기부터 2026년까지 월 5만장 규모의 10세대 낸드 투자가 진행될 예정\"이라며 \"차세대 낸드 기술력에 대해 상당한 자신감이 있는 것으로 보인다\"고 설명했다.키오시아의 계획이 순항할 경우, 삼성전자·SK하이닉스 등 국내 기업들과의 경쟁 심화가 불가피할 것으로 전망된다.키오시아는 낸드 제품에 자체 개발한 'BiCS' 기술을 적용하고 있다. BiCS는 셀을 수직(3D)으로 적층하는 기술로, 200단 이상의 제품부터는 주변 회로와 셀을 각각의 웨이퍼에서 제조한 뒤 직접 붙이는 하이브리드 본딩을 채용하고 있다.삼성전자, SK하이닉스도 400단 이상 적층하는 낸드부터 하이브리드 본딩을 적용하기로 하는 등 차세대 기술 개발을 서두르고 있다. 다만 실제 양산 투자에 대한 계획은 아직 명확하게 나오지 않았다. AI 데이터센터를 제외한 낸드 시장이 부진하고, 차세대 제품의 시장성이 뚜렷하지 않기 때문인 것으로 관측된다.또 다른 관계자는 \"현재 국내 메모리 업계는 차세대 낸드에 대한 신규 투자보다는 효율성을 극대화한 전환 투자에만 집중하고 있다\"며 \"낸드의 세대를 높이기보다 QLC(쿼드레벨셀) 등 AI 산업을 위한 고용량 제품 개발에 더 무게를 두고 있다\"고 밝혔다.",
        "processed_body": "지난해 말 세대 낸드 용 투자 올 하반기 세대 도 양산 준비 일본 키오 시아 첨단 낸드 생산 능력 확대 에 속도 낸다 당초 올 상반기 진행 하기로 했던 설비 투자 계획 을 앞당겨 지난해 말 장비 발주 시작 파악 됐다 또한 키오 시아 올 하반기 차세대 낸드 에 대한 투자 계획 도 수립 삼성 전자 하이닉스 주요 경쟁 사를 빠르게 추격 전략 국내 낸드 업계 와의 기술 력 경쟁 심화 될 전망 된다 일 업계 에 키오 시아 지난해 말 낸드 생산 능력 확장 을 설비 투자 진행 일본 이와테현 키타카 미 소재 의 키오 시아 반도체 생산 시설 사 진키 오시 아키 오시아 일본 주요 낸드 기업 지난해 분기 기준 전 세계 낸드 시장 점유 율 차지 생산 거점 일본 미에현 욧카이치 이와테현 기타 카미 에 위치 해 키오 시아 지난해 월 도쿄 증권 거래소 프라임 시장 에 상장 하면서 천억 엔 한화 약 조천억원 을 조달 회사 자금 을 차세대 낸드 개발 및 생산 능력 확대 에 활용 하겠다고 밝힌 바 일본 정부 역시 키오 시아 에 천억 엔 의 보조금 을 지원 하기로 실제 로 키오 시아 최신 급 인 세대 낸드 중심 설비 투자 적극 진행 중이 다 당초 키오 시아 욧카이치 팹 의 마지막 유 휴 공간 을 채우기 설비 투자 올해 월 시작 하기로 지난해 분기 에 협력 사 에 발주 시작 파악 됐다 투자 규모 월 천장 수준 기 타 카미 팹 에 대한 투자 도 당초 올 분기 진행 예정 이었으나 지난해 말 설비 발주 시작 됐다 올 연말 총 천장 의 생산 능력 을 확보 투자가 꾸준히 진행 될 전망 된다 올 하반기 세대 낸드 에 대한 투자 도 진행 될 전망 세대 단대 추정 상용 화 된 가장 최신 세대 의 낸드 인 세대 뛰어넘는 제품 삼성 전자 하이닉스 국내 기업 도 이르면 올 하반기 세대 낸드 양산 을 시작 관측 된다 반도체 업계 관계자 키오 시아 상장 전 공유 투자 계획 상 으로는 올 하반기 년 월 만장 규모 의 세대 낸드 투자가 진행 될 예정 이라 며 차세대 낸드 기술 력 에 상당한 자신감 보인다고 설명 키오 시아 의 계획 순항 경우 삼성 전자 하이닉스 국내 기업 과의 경쟁 심화 불가피할 전망 된다 키오 시아 낸드 제품 에 자체 개발 기술 을 적용 셀 을 수직 적층 하 기술 로 단 이상 의 제품 부터는 주변 회로 셀 을 의 웨이퍼 제조 직접 붙이는 하이브리드 본딩 을 채용 삼 성전 자 하이닉스 도 단 이상 적층 하 낸드 하이브리드 본딩 을 적용 하기로 차세대 기술 개발 을 서두르고 다만 실제 양산 투자 에 대한 계획 아직 명확하게 나오지 않았다 데이터 센터 제외 낸드 시장 부진하고 차세대 제품 의 시장 성 뚜렷하지 않기 때문 인 관측 된다 또 관계자 국내 메모리 업계 차세대 낸드 에 대한 신규 투자 보다는 효율 성 을 극 대화 전환 투자 에만 집중 있다며 낸드 의 세대 높 이기 쿼드 레벨 셀 산업 을 고 용량 제품 개발 에 무게 두고 밝혔다"
    },
    {
        "title": "AI 교과서 지위 확보 호소 나선  관련업계…\"교육격차 막아야\"",
        "body": "13일 AI 교과서 출판 기업들이 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’ 현장에서 성명서를 발표하고 있다.[디지털데일리 오병훈기자] AI 디지털 교과서(AIDT, 이하 AI 교과서) 출판사들이 AI 교과서에 대한 법적 지위를 안정적으로 지켜달라고 호소하고 나섰다. AI 교과서를 두고 정부와 야당이 각을 세우는 상황 속, AI 교과서가 당초 정부 계획대로 올해 중 도입돼야 한다는 입장이다.13일 AI 교과서 출판사인 천재교과서, 천재교육, 와이비엠, 구름, 아이헤이트플라잉버그스, 에누마코리아 등 6개 기업은 10시 이룸센터 누리홀에서 ‘AI교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’을 열었다.앞서 지난달 26일 야당에서는 AI 교과서를 ‘교과서’가 아닌 교육자료로 규정하는 ‘초중등교육법’을 본회의에 상정 및 의결한 바 있다. AI 교과서가 성급한 정책 도입에 앞서 단계적으로 현장에서 효과를 검증한 뒤 정착시키자는 취지다. 이에 교육부는 교육자료로 규정한 법안에 대해서는 거부권을 행사하되, 전면 도입은 1년 유예하자는 입장이다.박정과 천재교과서 대표는 성명서를 통해 현 상황에 대한 기업들 입장을 전했다. 박 대표는 “초·중등교육법 개정안은 AI 교과서의 법적 지위를 ‘교육 자료’로 격하시켜, 민관 신뢰를 바탕으로 2년에 걸쳐 진행해 온 일련 개발 과정이 모두 무위로 돌아갈 상황에 처해 있다”며 “이는 결국 교사·학생·학부모를 비롯해 교육이라는 커다란 고리로 연결된 교육 주체들을 소외시키는 결과를 낳게 되고, 학교 현장에 큰 혼란을 초래할 것”이라고 전했다.이어 “AI 교과서의 법적 지위가 교육자료로 규정되면, 각 시도 교육청의 입장이나 학교 예산, 기술적 인프라, 교사의 선택에 따라 AI 교과서 도입 여부가 달라진다”며 “결과적으로 예산, 인프라, 교사의 선택에 따라 디지털 학습 자료를 사용할 수 있는 학생과 그렇지 못한 학생 간 교육적 격차, 즉 디지털 맞춤 학습 기회 차이가 발생할 수 있다”고 덧붙였다.AI 교과서 출판사들은 AI 교과서가 교육자료로 규정될 경우 품질 관리에도 구멍이 날 수 있다는 의견이다. 교과용 도서로서 AI 교과서는 국가 표준을 따르게 되고 엄격한 검정 절차를 거치게 돼 품질 관리가 가능해진다는 설명이다. 그러나 교육자료로서 AI 교과서는 품질 관리 기준이나 보급 기준이 개별 학교나 발행사에 맡겨지기 때문에 질적 차이가 발생할 가능성이 크며, 이는 곧 교육 격차가 심화로 이어질 수 있다는 분석이다.또, 2년 간 AI 교과서에 투자한 비용과 시간 등에 대한 영업비용 회수 방법이 불투명해지면서 발생할 수 있는 재정적 타격 우려에 대해서도 언급했다. 박 대표는 “AI 교과서를 위해 채용된 인원들 고용 유지 문제도 심각하다”며 “발행사와 에듀테크 업체들은 AI 디지털교과서 개발을 위해 업체마다 다양한 분야 전문인력을 많이 투입했고, 서비스의 유지, 보수, 운영에 필요한 인력까지 확보한 상태이며, 지금도 현장 적합성 검토를 바탕으로 고도화 작업을 진행하고 있다”고 강조했다.이어 “만약 AI 교과서가 이대로 교과서로서의 법적 지위를 잃고 교육자료로 격하되면, 발행사 및 에듀테크 업체들은 개발비 회수는 물론 인력 유지조차 어려운 처지에 놓여 고용 유지 문제가 심각한 상태가 될 것”이라고 덧붙였다.이에 대해 기자회견을 주최한 7개 기업들은 교육부 측에 ▲초‧중등교육법 개정법률안 전면 백지화 ▲AI 교과서 정책 원안대로 학교 현장에 도입 ▲AI 교과서 개발과 도입 정책을 일관성 있게 추진해 학교 현장 혼란 최소화 등을 요구하고 나섰다.마지막으로 박 대표는 “AI 교과서 개발에 참여한 우리 발행사는 이상의 요구가 받아들여진다면, 지금껏 그래왔듯 대한민국의 미래 교육을 뒷받침한다는 생각으로 AI 교과서의 품질 완성도를 높이기 위해 노력을 기울이겠다”고 말했다.",
        "processed_body": "일 교과서 출판 기업 교과서 의 교과서 지위 유지 촉구 공동 기자회견 현장 성명 서 발표 디지털 데 일리 오 병 훈기 자 디지털 교과서 이하 교과서 출판사 교과서 에 대한 법적 지위 안정 적 지켜 달라 고 호소 나섰다 교과서 두고 정부 야당 을 세우는 상황 속 교과서 당초 정부 계획 대로 올해 중 도입 돼야 한다는 입장 일 교과서 출판사 인 천재 교과서 천재교육 이비엠 구름 아이 헤이트 플라잉 버그스 에 누 마코 리아 개 기업 시 이룸 센터 누리 홀 교과서 의 교과서 지위 유지 촉구 공동 기자회견 을 열었다 앞서 지난달 일 야당 에서는 교과서 교과서 아닌 교육 자료 로 규정 초 중등교육 법 을 본회의 에 상정 및 의결 바 교과서 성급한 정책 도입 에 앞서 단계 적 현장 효과 검증 정착 시키자는 취지 다 에 교육부 교육 자료 로 규정 법안 에 서는 거부권 을 행사 하 되 전면 도입 년 유예 하자는 입장 박정 천재 교과서 대표 성명 서 통해 현 상황 에 대한 기업 입장 을 전 박 대표 초 중등교육 법 개정안 교과서 의 법적 지위 교육 자료 로 격 하시 켜 민관 신뢰 바탕 년 에 걸쳐 진행 해 온 일련 개발 과정 무위 로 돌아갈 상황 에 처 해 있다며 이는 교사 학생 학부모 비롯 해 교육 이라는 커다란 고리 로 연결 된 교육 주체 을 소외 시키는 결과 낳게 되고 학교 현장 에 큰 혼란 을 초래 전 했다이어 교과서 의 법적 지위 교육 자료 로 규정 되면 시도 교육청 의 입장 이나 학교 예산 기술 적 인프라 교사 의 선택 에 따라 교과서 도입 여부 달라진다며 결과 적 예산 인프라 교사 의 선택 에 따라 디지털 학습 자료 사용 학생 그렇지 못 학생 간 교육 적 격차 디지털 맞춤 학습 기회 차이 발생 덧붙였다 교과서 출판사 교과서 교육 자료 로 규정 될 경우 품질 관리 에도 구멍 날 있다는 의견 교과 용 도서 로서 교과서 국가 표준 을 따르게 되고 엄격한 검정 절차 거치 게 돼 품질 관리 가능해진다는 설명 교육 자료 로서 교과서 품질 관리 기준 이나 보급 기준 개별 학교 나 발 행사 에 맡겨지기 때문 에 질적 차이 발생 가능성 크며 이는 곧 교육 격차 심화 로 이어질 있다는 분석 또 년 간 교과서 에 투자 비용 시간 에 대한 영업 비용 회수 방법 불투명해지면서 발생 재정 적 타격 우려 에 서도 언급 박 대표 교과서 채용 된 인원 고용 유지 문제 도 심각하다며 발행 사와 에듀 테크 업체 디지털교과서 개발 을 업체 마다 다양한 분야 전 문 인력 을 많이 투입 했고 서비스 의 유지 보수 운영 에 필요한 인력 확보 상태 이며 지금 도 현장 적합 성 검토 바탕 고도화 작업 을 진행 강조 했다이어 교과서 이대로 교과서 로서 의 법적 지위 잃고 교육 자료 로 격하되 면 발 행사 및 에듀 테크 업체 개발 비 회수 물론 인력 유지 조차 어려운 처지 에 놓여 고용 유지 문제 심각한 상태 될 덧붙였다이에 기자회견 을 주최 개 기업 교육부 측 에 초 중등교육 법 개정 법률 전면 백지 화 교과서 정책 원안 대로 학교 현장 에 도입 교과서 개발 도입 정책 을 일 관성 있게 추진 해 학교 현장 혼란 최소 화 을 요구 나섰다 마지막 박 대표 교과서 개발 에 참여 우리 발행 사는 이상 의 요구 받아들여진다면 지금껏 그래 왔듯 대한민국 의 미래 교육 을 뒷받침 한다는 생각 교과서 의 품질 완성 도를 높이기 노력 을 기울이겠다고 말"
    },
    {
        "title": "유리창이 태양전지라면? [지금은 과학]",
        "body": "GIST 연구팀, 건축물 유리창으로 쓸 수 있는 반투명 태양전지 개발유리창이 태양전지라면 어떤 모습일까. 국내 연구팀이 건축물의 유리창으로 사용할 수 있는 반투명 태양전지를 개발했다. 건축물 창호는 물론 차량 유리, 디스플레이 등 다양한 분야에 응용할 수 있을 것으로 기대된다.국내 연구팀이 1000시간 이상의 고안정성 테스트를 거친 세계 최대 수준인 206cm² 크기의 대면적 반투명 유기 태양전지 모듈을 구현해 대형화와 내구성의 ‘두 마리 토끼’를 다 잡는 데 성공했다.건물 일체형 태양광 발전(BIPV) 시장에서 고효율과 심미성을 동시에 만족하면서 상품화가 가능할 것으로 기대된다.GIST 연구팀이 건축물 유리창 등에 사용할 수 있는 대면적 반투명 태양전지를 개발했다. [사진=GIST]광주과학기술원(GIST, 총장 임기철)은 차세대에너지연구소 강홍규 책임연구원과 신소재공학부 이광희 교수 공동연구팀이 도심 친화형 태양광 시장을 선도할 수 있는 ‘차세대 반투명 유기태양전지’기술을 개발했다고 13일 발표했다. 세계 최고 수준의 안정성을 확보하는 데 성공했다고 강조했다.반투명 유기태양전지는 건축물 창호나 차량 유리, 디스플레이 등 투명성이 요구되는 다양한 분야에도 적용할 수 있다. 심미성을 유지하면서도 전력을 생산할 수 있어 도시 환경과 조화로운 에너지 솔루션으로 각광받고 있다.도심 친환경 에너지 인프라 확대와 미래 에너지 산업 생태계 구축에 이바지할 것으로 기대된다. 넓은 면적으로 만들 수 있다는 점에서 앞으로 공정 자동화와 생산 효율 극대화로 장기적 경제성과 친환경성도 기대할 수 있다.기존 반투명 유기 태양전지 기술은 유기 소재와 투명 전극의 취약성으로 장기적 안정성과 건물에 적용하기 위한 대면적 구현이 어렵다는 문제가 있었다.지금까지 유기 태양전지는 주로 불투명한 형태로 연구가 이뤄져 왔다. 반투명 유기 태양전지 연구도 작은 셀 단위나 소면적 모듈에서 제한적으로 진행됨에 따라 상업적으로 경쟁력 있는 수준의 효율과 안정성을 동시에 달성한 연구는 이뤄지지 않았다.연구팀은 모듈의 확장성 구현을 위해 슬롯다이 코팅(Slot-die Coating, 액상 재료를 균일하고 정밀한 두께로 연속적으로 도포하는 공정 기술로 나노 박막 형성과 대량 생산에 쓰이는 코팅 방식) 공정을 도입했다. 대면적 모듈에서도 균일한 코팅 두께를 구현해 효율 균일도를 확보했다.기존 독성 용매 대신 친환경 비할로겐 용매를 활용해 작업자의 안전과 환경 보호를 동시에 고려했다.연구팀은 또한 유리-유리(G2G) 봉지 기술(두 장의 유리를 접합해 내부를 밀폐하는 기술)을 이용해 대면적 모듈 크기를 완전히 보호하는 새로운 방법을 도입했다. 머캅토 에스터(고분자와 접착제의 경화제로 사용되는 물질)가 포함된 고투명 무용제 수지를 활용해 자외선에 의해 폴리머 네트워크 형성을 유도함으로써 외부 요인으로 인한 열화를 지연시켜 모듈의 고내구성까지 확보했다.이를 바탕으로 세계 최고 수준인 206cm² 크기의 대면적 반투명 유기 태양전지 모듈에서 1000시간 이상의 가속 열화 조건에서 고안정성(ISOS-L-2 테스트)을 확보했다.연구팀은 건물용 유리 표준(KS L 2514)에 부합하는 광학·에너지 차단 성능에 대해 인증 기관인 한국유리공업기술연구소(현 LX글라스 기술연구소)를 통해 시험성적서를 발급받았다. 건축용 유리를 반투명 유기태양전지로 대체할 수 있다는 가능성을 입증했다.2022년 11월 신소재공학부 이광희 교수가 창업한 리셀은 이번 연구 결과를 바탕으로 건물 일체형 반투명 유기태양전지의 상용화를 목표로 대량 생산 체계 구축에 나설 예정이다.강홍규 책임연구원은 “이번 연구 성과는 유기태양전지의 대면적 확장 가능성과 장기 안정성 문제를 봉지 공정을 통해 해결했다”며 “차량용 윈도우나 스마트 디스플레이 등 일상 속 다양한 영역에 반투명 태양전지를 적용함으로써 도심 친환경 에너지 인프라 확충에 크게 이바지할 것”이라고 말했다.",
        "processed_body": "연구 팀 건축물 유리창 쓸 반투명 태양전지 개발 유리창 태양전지 라면 어떤 모습 일까 국내 연 구 팀 건축물 의 유리창 사용 반투명 태양전지 개발 건축물 창호 물론 차량 유리 디스플레이 다양한 분야 에 응용 있을 기대 된다 국내 연 구 팀 시간 이상 의 고안 정성 테스트 거친 세계 최대 수준 인 크기 의 대면 적 반투명 유기 태양전지 모듈 을 구현 해 대형화 내 구성 의 두 마리 토끼 다 잡는 데 성공했다 건물 일체 형 태양광 발전 시장 고 효율 심미성 을 동시 에 만족하면서 상품화 가능할 기대 된다 연 구 팀 건축물 유리창 에 사용 대면 적 반투명 태양전지 개발 사진 광주 과학기술원 총장 임기 철 차세대 에너지 연구소 강 홍규 책임 연구원 신소재공학 부 이광희 교수 공 동 연 구 팀 도심 친 화형 태양광 시장 을 선도 차세대 반투명 유기 태양전지 기술 을 개발 일 발표 세계 최고 수준 의 안정 성 을 확보 데 성공했다고 강조 반투명 유기 태양전지 건축물 창호 나 차량 유리 디스플레이 투명 성 요구 되는 다양한 분야 에도 적용 심미성 을 유지 하면서도 전력 을 생산 있어 도시 환경 조화로운 에너지 솔루션 각광 받고 도심 친환경 에너지 인프라 확대 미래 에너지 산업 생태계 구축 에 이바지 기대 된다 넓은 면적 만들 있다는 점 공정 자동화 생산 효율 극 대화 로 장기 적 경제성 친환경 성도 기대할 기존 반투명 유기 태양전지 기술 유기 소재 투명 전극 의 취약성 장기 적 안정 성과 건물 에 적용 대면 적 구현 어렵다는 문제 있었다 지금 유기 태양전지 주로 불투명한 형태 로 연구 이뤄져 왔다 반투명 유기 태양전지 연구 도 작은 셀 단위 나 소 면적 모듈 제한 적 진행 됨에 따라 상업 적 경쟁력 수준 의 효율 안정 성 을 동시 에 달성 연구 이뤄지지 않았다 연구 팀 모듈 의 확장 성 구현 을 슬롯다이 코팅 액 상 재료 균일하고 정밀 두께 로 연속 적 도포 공정 기술 로 나노 박막 형성 대량 생산 에 쓰이는 코팅 방식 공정 을 도입 대면 적 모듈 에서도 균일한 코팅 두께 구현 해 효율 균일 도를 확보 기존 독성 용매 대신 친환경 비 할로겐 용매 활용 해 작업 자의 안전 환경 보호 동시 에 고려 연구 팀 또한 유리 유리 봉지 기술 두 장의 유리 접합 해 내부 밀폐 기술 을 이용 해 대면 적 모듈 크기 완전히 보호 새로운 방법 을 도입 머캅토 에스터 고분자 접착제 의 경 화제 로 사용 되는 물질 포함 된 고 투명 무용 제 수지 활용 해 자외선 에 의해 폴리머 네트워크 형성 을 유도 함 으로써 외부 요인 인한 열 화 지연 시켜 모듈 의 고 내 구성 확보 했다이를 바탕 세계 최고 수준 인 크기 의 대면 적 반투명 유기 태양전지 모듈 시간 이상 의 가속 열 화 조건 고안 정성 테스트 을 확보 연 구 팀 건물 용 유리 표준 에 부합 광학 에너지 차단 성능 에 인증 기관 인 한국 유리 공업 기술 연 구소현 글라스 기술 연구소 통해 시험 성적 서 발급 받았다 건축 용 유리 반투명 유기 태양전지 로 대체 있다는 가능성 을 입증 했 다년 월 신소재공학 부 이광희 교수 창업 리셀 이번 연구 결과 바탕 건물 일체 형 반투명 유기 태양전지 의 상용 화 목표 로 대량 생산 체계 구축 에 나설 예정 강 홍규 책임 연구원 이번 연구 성과 유기 태양전지 의 대면 적 확장 가능성 장기 안정 성 문제 봉지 공정 을 통해 해결 했다며 차량 용 윈도우 나 스마트 디스플레이 일상 속 다양한 영역 에 반투명 태양전지 적용 함 으로써 도심 친환경 에너지 인프라 확충 에 크게 이바지 말"
    },
    {
        "title": "애플, 올해 제품 로드맵?…\"아이폰 전면 개편·스마트홈 시장 진출\"",
        "body": "블룸버그 통신 마크 거먼 전망애플이 2025년 올 한 해 어떤 신제품을 공개할 지 알려주는 보고서가 나왔다.블룸버그 통신은 12일(현지시간) 파워온 뉴스레터를 통해 애플이 올해 어떤 신제품을 공개할 지 전망하는 기사를 보도했다.블룸버그 마크 거먼은 2025년이 애플에게 ‘주목할 만한 혁신의 해’라기 보다는 ‘혁신 제품을 향한 발판’으로 기억될 가능성이 크다고 전망했다. 이 같은 전망에 대해 올해 애플은 혼합현실, 스마트 홈 액세서리, 폴더블 기기가 앞으로 몇 년간 발전할 수 있는 토대를 마련할 것이라고 거먼이 예상했다.아이폰16 프로 (사진=미국 지디넷)또, 올해 애플이 수년 동안 업데이트하지 않았던 아이폰SE, 애플TV, 홈팟, 맥 프로 등을 업데이트하고 ‘스마트 홈’ 등 새로운 시장에 진입할 예정이다.상반기 맥북 에어·아이폰SE·아이패드 11 등 출시가장 먼저 13, 15인치 맥북 에어가 출시될 예정이다. 맥북 에어는 이미 해외에서 생산 중으로 맥북 프로와 아이맥에 탑재된 M4칩이 탑재될 것으로 예상된다.4세대 아이폰SE의 예상 렌더링 (사진=마진부 엑스)이후 애플은 차기 아이폰SE, 보급형 아이패드, 차기 아이패드 에어, 아이패드 매직 키보드를 내놓을 예정이다. 가장 주목할 만한 제품은 아이폰SE 4다. 아이폰SE 4는 마침내 홈 버튼이 사라지고 페이스ID가 있는 현대적인 디자인으로 바뀐다. 애플 인텔리전스도 지원할 예정인데 업그레이드 수준을 감안하면 시작가격이 아이폰SE 3의 429달러보다 약간 더 높을 수 있다고 블룸버그는 전했다.보급형 아이패드11은 더 빠른 프로세서와 작년에 출시된 아이패드 미니와 동일한 A17 프로 칩에 8GB 램을 장착할 것으로 기대된다. 이는 애플 인텔리전스 지원에 필요한 최소 사양이다.아이패드 에어·스마트 홈 허브도 준비 중올해 선보일 아이패드 에어는 디자인보다는 사양 업그레이드에 중점을 둘 예정이다. 현재 아이패드 에어에는 M2 칩이 탑재됐으나 새 아이패드 에어가 M4 칩으로 업그레이드돼도 놀라지 않을 것이라고 블룸버그는 전했다.사진은 애플이 개발 중인 저가형 스마트홈 디스플레이 제품 콘셉트, 아이맥 G4와 비슷한 디자인을 갖췄다. (사진=맥루머스)애플은 올해 새로운 스마트 홈 제품인 ‘스마트 홈 허브’를 내놓을 예정이다. 이 기기는 약 7인치 화면에 벽에 걸거나 조리대에 놓을 수 있는 디자인을 갖추고 집안 일을 관리하고, 앱을 실행하고 화상 통화 기능을 지원할 것으로 보인다. 애플은 당초 이 제품을 3월 출시할 계획이었으나 출시가 미뤄진 것으로 알려졌다.올해 애플은 맥 스튜디오도 새롭게 고쳐 내놓을 예정이다. 맥 스튜디오에는 M4 맥스, M4 울트라 칩이 탑재될 것으로 보인다.아이폰 전면 개편·애플워치는?아이폰17 에어 랜더링 (출처=맥루머스)올 가을 아이폰17 라인업에 두께가 얇아진 아이폰17 에어가 새롭게 추가될 예정이다. 아이폰17 에어는 기존 아이폰에 비해 두께가 약 2mm 더 얇고 애플이 자체 개발한 5G 모뎀 칩이 탑재되며 A19 칩과 단일 후면 카메라가 장착될 예정이다. 블룸버그는 소비자들이 프로 모델에 더 끌릴 가능성이 높으나, 아이폰17 에어가 기존 아이폰16 플러스보다는 더 많이 팔릴 것이라고 평했다.애플워치 11과 애플워치 울트라3는 전작과 거의 동일할 예정이나, 차세대 애플워치SE의 경우 새로운 모습으로 바뀔 것으로 보인다. 애플워치 울트라 3는 위성 연결 기능과 사물인터넷(IoT) 기기에 특화된 개발된 5G 레드캡이 지원될 예정이며, 혈압 측정 기능은 애플워치 울트라 3와 애플워치 11에 모두 적용될 가능성이 높다.애플은 위성통신 사업자 ‘글로벌스타’와 협력해 위성 서비스를 강화하고 있는데 이를 통해 새로운 기능이 추가될 수 있다. 애플은 개편된 건강 앱과 AI 기반 코칭 서비스를 계획 중이며 에어팟에는 심박수 측정 기능과 다른 건강 데이터 측정 기능을 추가할 예정이다.기타블룸버그는 올해 나올 M5 맥북 프로는 2021년 모델과 거의 비슷한 디자인을 유지할 것이라고 밝히며, 애플이 2026년 맥북 프로 출시 20주년을 맞아 큰 개편을 준비하고 있다고 설명했다. 그 밖에도 올해 에어태그와 새 홈팟 미니, 애플TV 모델이 연말에 출시될 예정이다.올해 신제품 로드맵에서 빠진 것은 애플 비전 프로다. M5 칩 장착 2세대 비전 프로 모델은 내년 출시될 예정이다. 애플은 저렴한 보급형 헤드셋 개발도 진행 중이나, 이 제품도 올해 출시되지 않을 전망이다.애플은 2025년 이후 새로워진 시리 디지털 비서와 스마트 홈 액세서리 제품을 선보일 예정이다. 시리는 챗GPT 시대에 맞춰 개편을 진행해 2026년 봄에 출시될 예정이며, 가정용 보안 카메라와 페이스ID 기반 디지털 도어벨 제품인 스마트 홈 액세서리 제품도 내년에 출시될 전망이다.",
        "processed_body": "블룸버그 통신 마크 거 먼 전망 애플 년 올 해 어떤 신제품 을 공개 지 알려주는 보고서 나왔다 블룸버그 통신 일 현 지 시간 파워 온 뉴스레터 통해 애플 올해 어떤 신제품 을 공개 지 전망 기사 보도 블룸버그 마크 거 먼은 년 애플 주목 혁신 의 해 라기 보다는 혁신 제품 을 향 발판 기억 될 가능성 크다고 전망 같은 전망 에 올해 애플 혼합 현실 스마트 홈 액세서리 폴 더블 기기 몇 년 간 발전 토대 마련 거 먼이 예상 아이폰 프로 사진 미국 지디넷또 올해 애플 수년 업데이트 않았던 아이폰 애플 홈팟 맥 프로 을 업데이트 스마트 홈 새로운 시장 에 진입 예정 상반기 맥북 에어 아이폰 아이패드 출시 가장 먼저 인치 맥북 에어 출시 될 예정 맥북 에어 해외 생산 중 맥북 프로 아이맥 에 탑재 된 칩 탑재 될 예상 된 다세대 아이폰 의 예상 렌더링 사진마 진부 엑스 애플 차기 아이폰 보급 형 아이패드 차기 아이패드 에어 아이패드 매직 키 보드 내놓을 예정 가장 주목 제품 아이폰 다 아이폰 마침내 홈 버튼 사라지고 페이스 현대 적 인 디자인 바뀐다 애플 인텔리전스 도 지원 예정 인데 업그레이드 수준 을 감안 하면 시 작 가격 아이폰 의 달러 약간 높을 블룸버그 전 보급 형 아이패드 빠른 프로세서 작년 에 출시 된 아이패드 미니 동일한 프로 칩 에 램 을 장 착할 기대 된다 이는 애플 인텔리전스 지원 에 필요한 최소 사양 아이패드 에어 스마트 홈 허브 도 준비 중 올해 선보일 아이패드 에어 디자인 보다는 사양 업그레이드 에 중점 을 둘 예정 아이패드 에어 칩 탑재 됐으나 새 아이패드 에어 칩 업그레이드 돼도 놀라지 않을 블룸버그 전 사진 애플 개발 중인 가형 스마트홈 디스플레이 제품 콘셉트 아이맥 비슷한 디자인 을 갖췄다 사 진맥 루머 스 애플 올해 새로운 스마트 홈 제품 인 스마트 홈 허브 내놓을 예정 기기 약 인치 화면 에 벽 에 걸거나 조리 대 에 놓을 디자인 을 갖추고 집안 일 을 관리 앱 을 실행 화상 통화 기능 을 지원 보인다 애플 당초 제품 을 월 출시 계획 이었으나 출시 미뤄진 알려졌다 올해 애플 맥 스튜디오 도 새롭게 고쳐 내놓을 예정 맥 스튜디오 맥스 울트라 칩 탑재 될 보인다 아이폰 전면 개편 애플 워치 아이폰 에어 랜더링 출처 맥 루머 스올 가을 아이폰 라인업 에 두께 얇아진 아이폰 에어 새롭게 추가 될 예정 아이폰 에어 기존 아이폰 에 비해 두께 약 얇고 애플 자체 개발 모뎀 칩 탑재 되며 칩 단일 후 면 카메라 장착 될 예정 블룸버그 소비자 프로 모델 에 끌릴 가능성 높으나 아이폰 에어 기존 아이폰 플러스 보다는 많이 팔릴 평 애플 워치 애플 워치 울트라 전작 동일할 예정 이나 차세대 애플 워치 의 경우 새로운 모습 바뀔 보인다 애플 워치 울트라 위성 연결 기능 사물인터넷 기기 에 특화된 개발 된 레드 캡 지원 될 예정 이며 혈압 측정 기능 애플 워치 울트라 애플 워치 에 적용 될 가능성 높다 애플 위성 통신 사업자 글로벌스타 협력 해 위성 서비스 강화하고 있는데 이를 통해 새로운 기능 추가 될 애플 개편 된 건강 앱 기반 코칭 서비스 계획 중이 며 에어팟 심박수 측정 기능 건강 데이터 측정 기능 을 추가 예정 기타 블룸버그 올해 나올 맥북 프로 년 모델 비슷한 디자인 을 유지 밝히며 애플 년 맥북 프로 출시 주년 을 맞아 큰 개편 을 준비 설명 밖에도 올해 에어 태그 새 홈팟 미니 애플 모델 연말 에 출시 될 예정 올해 신제품 로드맵 빠진 애플 비전 프로 다 칩 장착 세대 비전 프로 모델 내년 출시 될 예정 애플 저렴한 보급 형 헤드셋 개발 도 진행 중이 나 제품 도 올해 출시 되지 않을 전망 애플 년 새로워진 시리 디지털 비서 스마트 홈 액세서리 제품 을 선보일 예정 시리는 챗 시대 에 맞춰 개편 을 진행 해 년 봄 에 출시 될 예정 이며 가정 용 보안 카메라 페이스 기반 디지털 도어 벨 제품 인 스마트 홈 액세서리 제품 도 내년 에 출시 될 전망"
    },
    {
        "title": "일상이 된 AI·로봇·자율주행...혁신 기술보러 14만명 몰렸다",
        "body": "[CES 2025] 韓 기업 역대 최대 규모 참가…폭발적 관심 끈 젠슨황 기조연설[라스베이거스(미국)=류은주 기자] 지난 7일부터 10일까지 미국 라스베이거스에서 열린 세계 최대 가전·IT 전시회 CES 2025가 나흘 간의 일정을 끝내고 폐막했다.미국소비자기술협회(CTA)는 CES 2025에 총 14만1천명 이상 방문한 것으로 집계됐다고 밝혔다. 작년 13만5천명보다 약 5% 늘어난 수치다. 참가 기업 수는 160여개국·지역, 4천500여개에 달했다. 4천300여개 기업이 참가했던 지난해보다 약 5% 늘어난 수준이다.참가국으로는 미국 기업이 1천500여개로 가장 많았고, 중국이 1천300여개로 두 번째로 많았다. 한국도 1천여개 기업이 참가해 세 번째로 많았다. 한국 참가 기업이 1천개를 넘은 것은 역대 처음으로, 지난해(760여개)보다는 50% 늘었다. CES 2025 혁신상을 수상한 세계 292개 기업 중 129개 사가 한국 기업일 정도로 국내 기업들의 존재감과 주목도도 높아졌다.CES 2025가 열린 미국 라스베이거스 컨벤션센터 센트럴홀 로비 전경 (영상=지디넷코리아)올해 CES도 작년과 마찬가지로 인공지능(AI)이 주인공이었다. 삼성전자와 LG전자 모두 AI를 일상에서 활용하는 신기술을 앞세우며 미래 가전 청사진을 공개했다.삼성전자는 모든 AI 가전을 연결시킨 '스마트싱스' 확장성을 강조하며, 오피스와 모빌리티 등 B2B영역으로 진출도 예고했다.'모두를 위한 AI'를 주제로한 삼성전자 전시관 (사진=지디넷코리아)LG전자는 'AI홈' 두뇌 역할인 LG퓨론을 업그레이드하며 '공감지능' 경험을 강조했다. 올해 프레스 콘퍼런스 방식을 '연극' 형태로 바꾸고, 뮤지션 '윌아이엠'이 깜짝 등장해 주목을 받기도 했다.투명·무선 LG 시그니처 OLED T로 28대로 만든 초대형 미디어아트 (영상=지디넷코리아)韓 가전 쫓는 중국, TV 기술 약진...로봇은 중국판올해도 어김없이 중국 가전기업 TCL, 하이센스가 삼성전자와 LG전자 옆에 전시 부스를 크게 차리며 존재감을 드러냈다.이들은 삼성전자와 LG전자를 겨냥한 듯한 초대형 LED TV를 전면에 내세우거나, 더프레임과 스탠바이미 등 인기 가전과 비슷한 카피 제품을 선보이기도 했다. 또 삼성전자와 AI가 스마트홈에서 AI 기술을 강조했듯이 하이센스도 전시장 곳곳에서 AI와 연결성을 강조하기도 했다.국내 기업들도 이런 상황을 예의주시하고 있다. 조주완 LG전자 CEO는 간담회에서 “그동안 중국의 위협에 대한 인식 단계였다면 이제부터는 실제 대응을 위한 실행 단계로 옮겨야 할 때가 왔다”고 말하기도 했다.TCL과 하이센스 부스 (영상=지디넷코리아)TCL의 경우 삼성전자가 선보인 가정용 로봇 '볼리'와 비슷한 기능을 갖춘 '헤이에이미'를 처음 선보여 주목을 받기도 했다. 삼성전자는 상반기 볼리 출시를 공식화했다.중국 기업들은 가전 분야에서 국내 기업들을 뒤따라가는 듯한 모습을 보이지만, 로봇 분야에서 오히려 앞서가는 모습이었다. 다양한 기업들이 휴머노이드(인간형) 로봇과 상업용 로봇을 대거 선보이며 기술력을 뽐냈다. 특히, 유니트리가 전시한 휴머노이드 로봇 G1은 관람객들에게 인기 만점이었다.유니트리 휴머노이드 로봇 G!이 관람객과 악수하는 모습 (영상=지디넷코리아)로보락, 에코백스, 드리미 등 중국 로봇청소기 업체들도 대거 CES에 참석해 로봇팔, 롤러물걸레 등 새로운 기술을 탑재한 신제품들을 공개했다.로봇팔로 양말을 집는 로보락 Z70 (영상=지디넷코리아)다만, 올해 CES 참가 기업 수만 놓고 보면 중국 기업 참여가 활성화되는 듯 보이지만, 미국의 중국 IT 대기업에 대한 제재 수위를 높이며 중국 거대 기술 기업 중 상당수는 CES 참가기업 명단에 이름을 올리지 못했다. 미국 정부가 제재하거나 블랙리스트로 올린 화웨이와 드론업체 DJI 등이 대표적이다.'바퀴 달린 스마트폰' 존재감 커져…모빌리티관 관람객으로 북적자율주행차 구글 웨이모, 죽스 등을 비롯해 다양한 모빌리티 기업들이 대거 포진해 있는 모빌리티관(웨스트홀)은 관람객들로 문전성시를 이뤘다.죽스 자율주행택시를 체험하기 위해 관람객들이 줄을 선 모습  (사진=지디넷코리아)전장 업체들도 다수 출격해 신기술을 선보였다. LG이노텍과 현대모비스 등 국내 기업들도 전시관을 꾸리고 차량용 센싱·조명과 홀로 그래픽 윈드실드(앞유리) 투명 디스플레이 기술 등을 선보였다. 중국 디스플레이 업체 BOE도 웨스트홀에 전시관을 만들어 다양한 종류의 차량용 디스플레이를 공개했다.라스베이거스 컨벤션센터(LVCC) 웨스트홀에 마련된 CES 2025 LG이노텍 전시부스를 찾은 관람객들의 모습.(사진=LG이노텍)완성차 업체 중 혼다는 차세대 전기차 0시리즈 '살룬'을 전시했다. 중국 전기차 업체 지커도 부스를 꾸리고 주차와 충전을 스스로 하는 기술 등을 선보였다. 소니는 센트럴홀에 내년 출시 예정인 전기차 '아필라 1'을 공개하며 화제를 모았다.샤오펑 플라잉카를 관람객이 체험하는 모습 (사진=지디넷코리아)이밖에 농기계 테슬라로 불리는 존디어는 자율주행 덤프트럭을 선보이고, 중국 전기차 업체 샤오펑은 플라잉카 실물을 공개해 주목을 받았다.젠슨황 기조연설에 1만명 몰렸다...최태원 SK그룹 회장 회동도 '관심'CES에서 가장 주목을 받은 인물은 젠슨 황 엔비디아 최고경영자였다. 그가 8년 만에 무대에 올라 기조 연설에 나서자 이를 보기 위해 현장에 1만명이 넘는 많은 인파가 몰렸다.젠슨 황 엔비디아 최고경영자(CEO)가 'CES 2025' 개막을 하루 앞둔 6일(현지시간) 라스베이거스 만달레이베이 컨벤션센터에서 가진 기조연설에서 최신 인공지능(AI) 가속기 '블랙웰(Blackwell)'을 탑재한 지포스 RTX 50 시리즈 그래픽 카드를 공개하고 있다. (사진=뉴스1)기조연설 시작 3시간 전부터 만달레이베이 호텔 내에는 대기줄이 늘어서는 등 CES에서 기업들이 선보인 제품들보다 더 뜨거운 관심을 받았다. 젠슨 황은 기조연설에서 로봇·자율주행 AI 개발 플랫폼 '코스모스'를 공개했다.삼성전자 부스에 도착한 최태원 회장. (사진=지디넷코리아)젠슨황 CEO와 최태원 SK그룹 회장과의 회동도 주목을 받았다.최 회장은 간담회에서 \"(젠슨황 CEO와) 피지컬AI에 대한 의견을 교환했다\"며 \"한국은 제조업이 쎄고 제조업과 관련된 노하우가 남아있고, 본인도 디지털트윈 등 피지컬 AI와 최근에 발표한 코스모스 플랫폼이 존재하기 때문에 그런 것과 연관해 같이 해보면 좋겠다는 이야기를 했다\"고 언급했다.한편 내년 CES는 1월 6일부터 9일까지 예년과 마찬가지로 라스베이거스에서 진행된다.",
        "processed_body": "기업 역대 최대 규모 참가 폭발 적 관심 끈 젠슨황 기 조 연설 라스베이거스 미국 류은주 기자 지난 일 일 미국 라스베이거스 열린 세계 최대 가전 전시회 나흘 간의 일정 을 끝내고 폐막 미국 소비자 기술 협회 에 총 천명 이상 방문 집계 됐다고 밝혔다 작년 천명 약 늘어난 수치 다 참가 기업 여 개국 지역 천 여개 에 달 천 여개 기업 참가 했던 지난해 약 늘어난 수준 참가 국 으로는 미국 기업 천 여개 로 가장 많았고 중국 천 여개 로 두 번 째 로 많았다 한국 도 천 여개 기업 참가 해 세 번 째 로 많았다 한국 참가 기업 천 개 넘은 역대 처음 지난해 여개 보다는 늘었다 혁신 상 을 수상한 세계 개 기업 중 개 사가 한국 기업 일 로 국내 기업 의 존재 감 주목 도도 높아졌다 열린 미국 라스베이거스 컨벤션 센터 센트럴 홀 로비 전경 영상 지 디넷 코리아 올해 도 작년 마찬가지 로 인공 지능 주인공 이었다 삼 성 전자 전자 일상 활용 신 기술 을 앞세우며 미래 가전 청사진 을 공개 삼 성전 자 가전 을 연결 시킨 스마트 싱스 확장 성 을 강조 하며 오피스 모빌리티 영역 진출 도 예고 주 제로 삼성 전자 전시관 사진지디 넷 코리아전자는 홈 두뇌 역할 인 퓨론 을 업그레이드 하며 공감 지능 경험 을 강조 올해 프레 스 콘퍼런스 방식 을 연극 형태 로 바꾸고 뮤지션 윌아이엠 깜짝 등장 해 주목 을 받기도 투명 무선 시 니 처 로 대로 만든 초대형 미디어아트 영상 지 디넷 코리아 가전 쫓는 중국 기술 약진 로봇 중국 판 올해 도 어김없이 중국 가전 기업 하이센스 삼 성 전자 전자 에 전시 부스 크게 차리며 존재 감 을 드러냈다이 들은 삼 성 전자 전자 겨냥 듯 초대형 전면 에 내세우거나 프레임 스탠바이 미 인기 가전 비슷한 카피 제품 을 선보이기도 또 삼 성 전자 스마트홈 기술 을 강조 했듯이 하이센스 도 전시장 곳곳 연결 성 을 강조 하기도 국내 기업 도 상황 을 예의 주시 조 주 완 전자 간담 회 그동안 중국 의 위협 에 대한 인식 단계였다면 이제 부터는 실제 대응 을 실행 단계 로 옮겨야 때 왔다고 말 하기도 했다과 하이센스 부스 영상 지 디넷 코리아 의 경우 삼 성 전자 선보인 가정 용 로봇 볼리 비슷한 기능 을 갖춘 헤 이에이미 처음 선보여 주목 을 받기도 삼 성 전자 상반기 볼리 출시 공식 화했다 중국 기업 가전 분야 국내 기업 을 뒤따라가는 듯 모습 을 보이 지만 로봇 분야 앞서가는 모습 이었다 다양한 기업 휴머노이드 인간 형 로봇 상업 용 로봇 을 대거 선보이며 기술 력 을 뽐냈다 특히 유니 트리 전시 휴머노이드 로봇 관람객 인기 만점 이었다 유니 트리 휴머노이드 로봇 관람객 악수 모습 영상 지 디넷 코리아 로 보락 에코 백 스 드리 미 중국 로봇청소기 업체 도 대거 에 참석 해 로봇 팔 롤러 물걸레 새로운 기술 을 탑재 신제품 을 공개 로봇 팔로 양말 을 집는 로보락 영상 지 디넷 코리아 다만 올해 참가 기업 수만 놓고 보면 중국 기업 참여 활성화 되는 듯 보이 지만 미국 의 중국 대기업 에 대한 제재 수위 높이 며 중국 거대 기술 기업 중 상당수 참가 기업 명단 에 이름 을 올 리지 못 미국 정부 제재 하 거나 블랙리스트 로 올린 화웨이 드론 업체 대표 적 바퀴 달린 스마트폰 존재 감 커져 모빌리티 관 관람객 북적 자율 주 행차 구글 웨이 모 죽스 을 비롯 해 다양한 모빌리티 기업 대거 포진 해 모빌리티 관 웨스트 홀 관람객 로 문전 성 시를 이뤘다 죽스 자율 주행 택시 체험 관람객 줄 을 선 모습 사진지디 넷 코리아 전장 업체 도 다수 출격 해 신 기술 을 선보였다 이노텍 현대 모비스 국내 기업 도 전시관 을 꾸리 고 차량 용 센싱조명 홀로 그래픽 윈드 실드 유리 투명 디스플레이 기술 을 선보였다 중국 디스플레이 업체 도 웨스트 홀 에 전시관 을 만들어 다양한 종류 의 차량 용 디스플레이 공개 라스베이거스 컨벤션 센터 웨스트 홀 에 마련 된 이노 텍 전 시 부스 찾은 관람객 의 모습 사진 이노 텍 완성 차 업체 중 혼다 차세대 전기차 시리즈 살룬 을 전시 중국 전기차 업체 지 커도 부스 꾸리 고 주차 충전 을 스스로 기술 을 선보였다 소니 센트럴 홀 에 내년 출시 예정 인 전기차 아 필라 을 공개 하며 화제 모았다 샤오펑 플라잉 카를 관람객 체험 모습 사진지디 넷 코리아 밖에 농기 계 테슬라 로 불리는 존 디어 자율 주행 덤프트럭 을 선보이고 중국 전기차 업체 샤오펑 플라잉 카 실물 을 공개 해 주목 을 받았다 젠슨황 기 조 연설 에 명 몰렸다 최태원 그룹 회장 회 동도 관심 가장 주목 을 받은 인물 젠슨 황 엔비디아 최고경영자 였다 년 만에 무대 에 올라 기조 연설 에 나서자 이를 보기 현장 에 명 넘는 많은 인파 몰렸다 젠슨 황 엔비디아 최고경영자 개막 을 하루 앞둔 일 현 지 시간 라스베이거스 만달레이 베이 컨벤션 센터 가진 기 조 연설 최신 인공 지능 가속 기 블랙웰 을 탑재 지포스 시리즈 그래픽 카드 공개 사진 뉴스 기조 연설 시작 시간 전 만달레이 베이 호텔 내 대기줄이 늘어서는 기업 선보인 제품 뜨거운 관심 을 받았다 젠슨 황 기 조 연설 로봇 자율 주행 개발 플랫폼 코스모스 공개 삼 성전 자 부스 에 도착 최태원 회장 사진지디 넷 코리아 젠슨황 최태원 그룹 회장 과의 회 동도 주목 을 받았다 최 회장 간담 회 젠슨황 피지 컬 에 대한 의견 을 교환 했다며 한국 제조업 쎄고 제조업 된 노하우 남아있고 본인 도 디지털 트윈 피지 컬 최근 에 발표 코스모스 플랫폼 존재 때문 에 연관 해 해보면 좋겠다는 이야기 언급 내년 월 일 일 예년 마찬가지 로 라스베이거스 진행 된다"
    },
    {
        "title": "작년 한국서도 보였던 오로라…역대급 '태양 폭풍' 영향",
        "body": "한국천문연구원1일(현지시각) 미 알래스카주 앵커리지 상공에 북극광(오로라)이 펼쳐지고 있다. (사진은 내용과 상관없음) /사진=뉴시스지난해 5월 '역대급'을 기록한 태양 폭풍의 원인이 밝혀졌다. 태양 표면에서 거대한 폭발이 일어났고, 가스구름 형태의 플라스마와 자기장이 수차례 우주로 방출됐다.한국천문연구원(이하 천문연)은 국내외 최신 위성과 지상관측시스템을 통해 지난해 5월 발생한 'G5'급 지자기 폭풍의 원인을 분석한 결과를 13일 내놨다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상이다. 미국 해양대기청(NOAA)의 우주기상예측센터가 폭풍 강도에 따라 G1(약함)부터 G5(극심함)까지 등급을 매기는데, 지난해 5월 발생한 지자기 폭풍은 21년 만에 발생한 G5급이었다. 지난 1일에는 G4급 지자기 폭풍이 발생한 바 있다.분석 결과, 태양 표면에서 발생한 강력한 폭발 현상인 'X급 플레어'와 여러 번의 코로나질량방출(CME)이 원인이 된 것으로 확인됐다. 플레어는 태양 표면에서 돌발적으로 엄청난 에너지를 방출하는 현상이다. X급 플레어는 그중에서도 가장 강력한 폭발력을 가진다. CME는 태양 바깥 대기인 '코로나'에서 행성 간 공간으로 분출되는 가스 구름 형태의 플라스마와 자기장을 말한다.지난해 5월 9일, X2.2급 플레어가 나타나 주요 CME를 발생시켰고, 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 이로 인해 지구 자기권이 강하게 압축됐고, 행성 간 자기장과 지구 자기장 사이에 강력한 '자기 재연결'이 발생한 것으로 나타났다. 자기 재연결은 자기장 에너지가 플라스마 열에너지와 운동에너지로 변환되는 현상이다.이로 인해 지구 고위도 상층 대기로 유입되는 에너지양이 늘어 지구 열권이 가열됐다. 또 지구 대기권에서 전기가 밀집된 공간인 전리권의 전자 밀도도 변화했다. 플라스마가 지구 자기장과 상호작용하며 입자들이 전리권으로 유입됐고, 이들 입자가 공기 분자와 반응해 오로라가 발생했다.천문연은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라로 오로라를 확인했다고 밝혔다. 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입량이 변화했음이 확인됐다.곽영실 천문연 책임연구원은 \"올해는 태양활동의 극대기\"라며 \"이번 분석은 향후 대비책을 마련하는 데 좋은 기초자료가 될 것\"이라고 했다.NASA의 SDO 위성에 탑재된 HMI로 얻은 광구의 밝기 영상(왼쪽 그림)과 자기장 분포(오른쪽 그림) /사진=한국천문연구원",
        "processed_body": "한국 천 문 연 구원일 현 지 시각 미 알래스카주 앵커리지 상공 에 북극 광 오로라 펼쳐지고 사진 내용 상관없음 사진 뉴시스 지난해 월 역대 급 을 기록 태양 폭풍 의 원인 밝혀졌다 태양 표면 거대한 폭발 일어났고 가스 구름 형태 의 플라스마 자기장 차례 우주 로 방출 됐다 한국 천문 연구원 이하 천 문 연 국내외 최신 위성 지 상관 측 시스템 을 통해 지난해 월 발생 급 지자기 폭풍 의 원인 을 분석 결과 일 내놨다 지자기 폭풍 태양 발생 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 현상 미국 해양 대기 청 의 우주 기상 예측 센터 폭풍 강도 에 따라 약함부터 극심함까지 등급 을 매기는데 지난해 월 발생 지자기 폭풍 년 만에 발생 급 이었다 지난 일 급 지자기 폭풍 발생 바 분석 결과 태양 표면 발생 강력한 폭발 현상 인 급 플레어 번의 코로나 질량 방출 원인 된 확인 됐다 플레어 태양 표면 돌발 적 엄청난 에너지 방출 현상 급 플레어 중 에서도 가장 강력한 폭발력 을 가진다 태양 바깥 대기 인 코로나 행성 간 공간 분출 되는 가스 구름 형태 의 플라스마 자기장 을 말 다지 난해 월 일 급 플레어 나타나 주요 발생 시켰고 이전 에 발생 합쳐져 강력한 태양풍 지구 궤도 에 도달 이로 인해 지구 자기권 강하게 압축 됐고 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 나타났다 자기 재 연결 자기장 에너지 플라스마 열 에너지 운동에너지 로 변환 되는 현상 이로 인해 지구 고위 도 상층 대기 로 유입 되는 에너지 양 늘어 지구 열권 가열 됐다 또 지구 대기권 전기 밀집 된 공간 인 전리 권 의 전자 밀도 도 변화 플라스마 지구 자기장 상호작용 하며 입자 전리 권 유입 됐고 입자 공기 분자 반응 해 오로라 발생 천 문 연 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 로 오로라 확인 밝혔다 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입량 변화 했음 확인 됐다 곽영 실 천 문 연 책임 연구원 올해 태양 활동 의 극 대 기 라며 이번 분석 향후 대 비책 을 마련 데 좋은 기초 자료 될 했다의 위성 에 탑재 된 로 얻은 광구 의 밝기 영상 왼쪽 그림 자기장 분포 오른쪽 그림 사진 한국 천문 연구원"
    },
    {
        "title": "\"전세계 1억 애플 사용자에 울린 경고\"… 진화한 해킹 확인",
        "body": "지난해 서비스 종료 악성코드… 진화된 형태로 나타나브라우저에 저장된 비밀번호, 가상화폐 지갑 정보 탈취전문가들 \"보수적인 암호화, 보안 패치 정규 업데이트\"애플 홈페이지에 소개된 맥OS 세쿼이아. /사진=애플 홈페이지[파이낸셜뉴스] 전 세계 1억명의 맥OS 사용자를 겨냥한 정보 탈취형 악성코드 '밴시스틸러'가 변종으로 진화하며 새로운 위협이 되고 있다는 전문가들 의견이 나왔다.미국의 경제잡지인 포브스는 12일(현지시간) 베테랑 해커이자 사이버 보안 작가인 데이비 윈더의 기고글과 함께 체크포인트리서치 보고서 내용을 보도했다.서비스형 악성코드(멀웨어)인 밴시스틸러는 지난해 중반 등장해 3000달러(약 441만원)의 사용료만 내면 누구나 사용할 수 있도록 했다. 맥OS 시스템을 표적으로 한 이 악성코드를 활용해 사이버 범죄자(해커)들은 맥OS 사용자들의 정보를 탈취했다.지난해 11월 소스코드가 유출된 뒤 밴시스틸러 운영자는 서비스를 종료했다.그러나 악성코드는 사라진 게 아니라 더 정교해지고 진화한 형태로 나타났다고 보안 전문가들은 강조했다.윈더는 \"그동안 윈도 사용자가 사이버 공격자의 표적이 될 가능성이 높았다\"며 \"그러나 사이버 범죄자들은 1억명을 보유한 맥OS 사용자를 표적으로 삼았다\"고 경고했다.미국의 사이버 보안 솔루션 업체인 체크포인트는 보고서를 통해 진화된 형태의 벤시스틸러를 분석했다.해당 악성코드는 애플의 X프로텍트 암호화 기법을 활용해 바이러스 탐지를 속여 사용자 데이터를 탈취하고 있었다. 이 악성코드가 설치되면 크롬, 엣지, 브레이브 등의 브라우저에 저장된 비밀번호와 가상화폐 지갑 정보 등을 수집했다.보고서를 작성한 안토니스 테레포스는 \"대부분의 바이러스 백신 엔진은 2개월이 지나도록 이 위험한 맥OS 정보 도난범의 침입을 감지하지 못했다\"며 \"맥OS 사용자를 표적으로 삼는 이들이 증가할 가능성이 커졌음을 보여준다\"고 말했다.보안 전문가들은 맥OS 악성코드가 고도화되면서 새로운 위협으로 자리 잡고 있다며 대책 마련의 필요성을 강조했다.솔트시큐리티의 사이버 보안 전략 책임자인 에릭 슈와케는 \"맥OS 보안을 위한 예방적 입장이 필요해졌다\"며 \"엄격한 암호 정책을 시행하는 동시에 직원에게 피싱 및 악성코드 위험에 대한 교육, 최신 보안 패치의 정기적 업데이트 등이 있다\"고 조언했다.애플의 취약 보안 정책을 지적하는 목소리도 있었다.멘로시큐리티의의 사이버 보안 전문가인 응옥부이는 \"밴시스틸러 변종은 맥 보안의 중대한 문제를 드러낸 셈\"이라며 \"기업들이 애플 생태계를 도입하는 사례가 늘어나고 있지만, 보안 도구는 그에 발맞추지 못하고 있다. 보안에 대한 다층적 접근 방식이 필요한 시대\"라고 주장했다.#애플 #해킹 #악성코드 #맥OS",
        "processed_body": "지난해 서비스 종료 악성코드 진화 된 형태 로 나타나 브라우저 에 저장 된 비밀번호 가상 화폐 지갑 정보 탈취 전문가 보수 적 인 암호 화 보안 패치 정규 업데이트 애플 홈페이지 에 소개 된 맥 세쿼이아 사진 애플 홈페이지 파이낸셜뉴스 전 세계 억 명의 맥 사용자 겨냥 정보 탈취 형 악성코드 밴시 스틸 러 변종 진화 하며 새로운 위협 되고 있다는 전문가 의견 나왔다 미국 의 경제 잡지인 포브스 일 현 지 시간 베테 랑 해커 이자 사이버 보안 작가 인 데이비 윈더 의 기 고글 함께 체크 포인트 리서치 보고서 내용 을 보도 서비스 형 악성코드 멀웨어 인 밴시 스틸 러 지난해 중반 등장 해 달러 약 만원 의 사용 료 내면 나 사용 있도록 맥 시스템 을 표적 악성코드 활용 해 사이버 범죄자 해커 맥 사용자 의 정보 탈취 지난해 월 소스코드 유출 된 밴시 스틸 러 운영자 서비스 종료 악성코드 사라진 게 아니라 정교해지고 진화 형태 로 나타났다고 보안 전문가 강조 윈더 그동안 윈도 사용자 사이버 공격 자의 표적 될 가능성 높았다며 사이버 범죄자 억 명 을 보유 맥 사용자 표적 삼았다고 경고 미국 의 사이버 보안 솔루션 업체 인 체크 포인트 보고서 통해 진화 된 형태 의 벤시 스틸 러 분석 해당 악성코드 애플 의 프로 텍트 암호 화 기법 을 활용 해 바이러스 탐지 속여 사용자 데이터 탈취 있었다 악성코드 설치 되면 크롬 엣지 브레이브 의 브라우저 에 저장 된 비밀번호 가상 화폐 지갑 정보 을 수집 보고서 작성 안토 니스 테레포스 의 바이러스 백신 엔진 개월 지나도록 위험한 맥 정보 도난 범의 침입 을 감지 못 했다며 맥 사용자 표적 삼는 증가 가능성 커졌 음 을 보여준다고 말 보안 전문가 맥 악성코드 고도화 되면서 새로운 위협 자리 잡고 있다며 대책 마련 의 필요성 을 강조 솔트 시큐리티 의 사이버 보안 전략 책임자 인 에릭 슈와케 맥 보안 을 예방 적 입장 필요해졌다며 엄격한 암호 정책 을 시행 동시 에 직원 피싱 및 악성코드 위험 에 대한 교육 최신 보안 패치 의 정기 적 업데이트 조언 애플 의 취약 보안 정책 을 지적 목소리 도 있었다 멘로 시큐리티 의의 사이버 보안 전문가 인 응옥 부이는 밴시 스틸 러 변종은 맥 보안 의 중대한 문제 드러낸 셈이라며 기업 애플 생태계 도입 사례 늘어나고 있지만 보안 도구 에 발 맞추지 못 보안 에 대한 다 층 적 접근 방식 필요한 시대 주장 애플 해킹 악성코드 맥"
    },
    {
        "title": "[IT과학칼럼] AI에게 지배당하지 않으려면",
        "body": "정보 공유를 목적으로 사람들이 모인 단톡방에는 다양한 링크가 올라온다. 누군가 올린 링크에 가장 먼저 반응하는 것은 사람들 틈에 끼어 있는 AI 봇. 링크가 올라옴과 동시에 내용을 요약해 준다. 사람보다 빠르게 읽고 요약해 주는 생성 AI의 능력은 보고서 작성에서 빛을 발한다. 요즘은 제목만 입력하면 자료를 수집해 글을 작성하고 서식대로 정리해 주는 AI 에이전트를 활용할 수 있다. 인간 신입보다 빠르고 몸값이 저렴할 뿐 아니라 감정 노동이 불필요하다는 점에서 경쟁력이 월등하다.최근 활용되는 다중 감각 AI는 언어뿐 아니라 시각과 청각으로 인류와 소통하는 기술로, IT와 거리가 멀었던 이들에게도 친근하게 다가간다. 단순 번역이나 요약 같은 작은 일을 맡아 성과를 보여주고 차츰 더 큰 일을 해내는 과정을 반복하면서 전적인 신뢰를 획득하는 단계로 올라선다. 기존의 기계, 전기, 인터넷이 보급될 때와는 달리 인간간 신뢰 구축 프로세스와 매우 유사하다.그러나 이들이 만드는 실수 또한 인간과 흡사하다. 요약문을 만들면서 원문의 긍정과 부정을 뒤바꾸거나 원저자의 조심스러운 추측을 사실로 단정하며 단위 변환을 틀린다. 하지만 문제를 발견하기는 쉽지 않다. 이들이 주는 근원적인 효익을 포기하고 직접 원문을 꼼꼼히 읽으며 요약본을 대조해야 하기 때문이다. 인류는 과거에도 가족의 전화번호를 외우는 능력과 길을 찾는 능력을 각기 휴대전화와 내비게이션에 양도한 바 있다. 기술 발전에 따른 자연스러운 흐름이 다시 한번 발동되는 것이라 볼 수 있겠지만 오늘날의 AI는 기업 운영과 공공 행정을 넘어 인류가 세상을 바라보는 시각 자체에 영향을 미치고 있다는 점에서 영향력을 비교할 수 없다. 이미 유튜브의 알고리즘 편향만으로도 실세계에서 심각한 문제를 일으키고 있다.AI가 너무나 강해져서 인류를 지배하게 되기 전에, 인류 스스로 AI가 보여주는 것과 들려주는 것에 스스로 둘러싸이는 길을 택하는 자발적 지배의 길로 들어서고 있는 것이 아닌가 하는 우려가 든다. 아무리 AI를 개발하고 운영하는 이들이 안전장치를 마련해도 매트릭스의 배양기 속으로 제 발로 들어가는 대중을 막을 수는 없기 때문이다.다행히 AI를 사용하는 방법을 조금 바꾸는 것으로 AI를 편리하게 사용하면서도 감각의 주도권을 유지할 수 있다. 첫 번째는 요약 대신 발췌를 시키는 것이다. 원하는 정보를 특정해서 추출을 시키고, 답변을 원문의 해당 부분과 대조해 읽어보자. 원문을 찾아보면서 생략된 디테일도 확인할 수 있다. 두 번째는 근거자료를 확인하는 것이다. 최신 AI들은 답변과 함께 웹에서 찾은 근거 자료를 인용한다. AI의 답변을 그대로 사용하지 말고 반드시 근거를 확인하며, AI 답변을 활용할 때도 원문을 인용해 정보 생산자들에게 힘을 실어주자. 마지막으로 본인의 지식과 경험에 비추어 스스로 생각하는 것이다. 노련한 관리자는 실무자를 방해하지 않으면서도 탈선하지 않도록 중요 지점들을 확인한다. “믿고 맡겼더니 일을 이렇게 만드냐”고 호통을 치는 관리자가 있다면 그건 관리 책임을 소홀히 한 본인 탓이다. AI와 일할 때도 마찬가지다.새해가 되면 많은 이들이 금연과 운동을 결심한다. AI에게 지배당하지 않도록, 독서, 사색과 함께 대화를 시작해 보자.이제현 한국에너지기술연구원 에너지AI·계산과학실장",
        "processed_body": "정보 공유 목적 사람 모인 단 톡방 다양한 링크 올라온다 누군가 올린 링크 에 가장 먼저 반응 사람 틈 에 끼어 봇 링크 올라옴과 동시 에 내용 을 요약 해 준다 사람 빠르게 읽고 요약 해 주는 생 성 의 능력 보고서 작성 빛 을 발 한다 요즘 제목 입력 하면 자료 수집 해 글 을 작성 서식 대로 정리 해 주는 에이전트 활용 인간 신입 빠르고 몸값 저렴할 뿐 아니라 감정 노동 불필요하다는 점 경쟁력 월등하다 최근 활용 되는 다중 감각 언어 뿐 아니라 시각 청각 인류 소통 기술 로 거리 멀었던 에게도 친근하게 다가간다 단순 번역 이나 요약 같은 작은 일 을 맡아 성과 보여주고 차츰 큰 일 을 해내는 과정 을 반복 하면서 전적 인 신뢰 획득 단계 로 올라선다 기존 의 기계 전기 인터넷 보급 될 때 와는 달리 인간 간 신뢰 구축 프로세스 유사하다 만드는 실수 또한 인간 흡사하다 요 약 문 을 만들면서 원문 의 긍정 부정 을 바꾸거나 원 저자 의 조심스러운 추측 을 로 단정하며 단위 변환 을 틀린다 문제 발견 하기는 쉽지 주는 근원 적 인 효익 을 포기 직접 원문 을 꼼꼼히 읽으며 요약 본을 대조 해야 때문 인류 과거 에도 가족 의 전화번호 외우는 능력 길 을 찾는 능력 을 각기 휴대전화 내비게이션 에 양도 바 기술 발전 에 따른 자연스러운 흐름 발동 되는 이라 볼 있겠지만 오늘날 의 기업 운영 공공 행정 을 넘어 인류 세상 을 바라보는 시각 자체 에 영향 을 미치고 있다는 점 영향력 을 비교 유튜브 의 알고리즘 편향 만으로도 실세 계 심각한 문제 일으키고 있다가 너무나 강해져서 인류 지배 되기 전 에 인류 스스로 보여주는 들려주는 에 스스로 둘러싸이는 길 을 택하 자발 적 지배 의 길 로 들어서고 아닌가 우려 든다 아무리 개발 운영 안전 장치 마련 해도 매트릭스 의 배양기 속 제 발 로 들어가는 대중 을 막 을 없기 때문 다행히 사용 방법 을 바꾸는 편리하게 사용 하면서도 감각 의 주도 권 을 유지 첫 번 째 요약 대신 발췌 시키는 원하는 정보 특정해서 추출 을 시키고 답변 을 원문 의 해당 부분 대조 해 읽어 보자 원문 을 찾아보면서 생략 된 디테 일도 확인 두 번 째 근거 자료 확인 최신 들은 답변 함께 웹 찾은 근거 자료 인용 한다 의 답변 을 그대로 사용 말고 반드시 근거 확인 하며 답변 을 활용 때 도 원문 을 인용 해 정보 생산자 힘 을 실어 주자 마지막 본인 의 지식 경험 에 비추어 스스로 생각 노련한 관리자 실무 자 방해 않으면서도 탈선 않도록 중요 지점 을 확인 한다 믿고 맡겼더니 일 을 이렇게 만드냐고 호통 을 치는 관리자 있다면 그건 관리 책임 을 소홀히 본인 탓 일 때 도 마찬가지 다 새해 되면 많은 금연 운동 을 결심 한다 지배 당하지 않도록 독서 사색 함께 대화 시작 해 보자 이제현 한국 에너지 기술 연구원 에너지 계산과학 실장"
    },
    {
        "title": "[르포]미국 복합문화공간 수놓은 250여대 'LG 디지털 사이니지'…“B2B 디스플레이 시장 선도”",
        "body": "9일(현지시간)미국 라스베이거스 초대형 복합문화공간 '아토믹 골프'에 들어서자 가로 11.5m, 세로 3.5m 초대형 LG전자 LED 사이니지 월이 시야를 압도했다. 푸른 잔디밭과 골프 경기 열기가 넓은 사이니지에 담겨 보는 이의 몰입감을 더했다. 형형색색 불빛으로 조성된 아토믹 골프에서 LED 사이니지 화려함이 돋보였다.아토믹 골프는 2024년 4월 문을 연 호텔·카지노·실내 골프장 등이 결합돼있는 초대형 복합문화공간이다. 지상 4층 규모로 실외 골프연습장 면적만 축구장 4개 크기인 약 2만 8000㎡에 달한다.미국 라스베이거스 아토믹 골프 1층에 펼쳐진 초대형 LG전자 LED 사이니지 월 (사진=김신영 기자)아토믹 골프에 설치된사이니지는 모두 LG전자 제품이다. LG전자 디지털 사이니지, 초고화질 마이크로 LED 'LG 매그니트'를 포함해 실내외용 LED 사이니지 등 250대 이상 다양한 상업용 디스플레이를 곳곳에 설치됐다.매장 1~4층까지 독립된 총 103개 골프 타격 존에서는 49인치 LG 디지털 사이니지로 라스베이거스의 야경과 사막을 배경으로 게임 정보를 확인할 수 있다.이동민 LG전자 미국법인 Hospitality 사업팀 팀장이 아토믹 골프 4층에 설치된 LG 디지털 사이니지를 설명하고 있다. (사진=김신영 기자)특히 4층 VIP 룸에서는 LG전자의 136인치 초고화질 마이크로 LED 'LG 매그니트'를 확인할 수 있었다. 큰 화면과 자발광 디스플레이 화질이 어우러져 스포츠 경기를 보다 생동감있게 감상 가능했다.이동민 LG전자 미국법인 호스피탈리티(Hospitality) 사업팀장은 “아토믹 골프가 필요하다고 밝힌 디스플레이와, LG전자가 공간별로 맞는 제품을 추천했다”며 “VIP룸에 설치한 LG 매그니트도 중요 고객이 방문하는 곳인 만큼 초고화질 해상도를 선보이는 것이 적합하다고 판단, LG전자가 아토믹 골프에 추천했다”고 말했다.초대형 복합문화공간 '아토믹 골프' 매장 내 곳곳에 설치된 LG전자 상업용 디스플레이 제품.LG전자는 아토믹 골프에 사이니지 공급뿐만 아니라 실시간 관리 솔루션도 제공했다.매장 관리자는 스마트폰, 태블릿, PC 등을 이용해 4층에서도 1층에 설치된 LG 디지털 사이니지를 실시간으로 원격 제어하고 관리할 수 있다.이 팀장은 “LG 디지털 사이니지에는 독자 스마트 TV 플랫폼인 '웹OS'가 적용돼 아토믹골프가 필요한 애플리케이션을 맞춤 탑재할 수 있다”고 설명했다.브라이언 버크비클러 아토믹 골프 수석 부사장은 “LG전자와 협업을 통해 LG 디지털 사이니지의 다양한 라인업과 뛰어난 성능으로 고객 만족도를 높였다”며 “편리한 관제 시스템과 유지보수로 안정적인 운영 네트워크를 구축했다”고 말했다.LG전자는 사이니지와 상업용 디스플레이를 기업간거래(B2B)의 핵심 축으로 육성하고 있다.LG전자는 지난 연말 조직개편에선 인포메이션 디스플레이(ID) 사업부를 미디어엔터테인먼트(MS) 사업본부로 이관했다. 플랫폼 기반 서비스 사업 확대를 위해 TV·사이니지 등 디스플레이 기반 사업을 통합 운영하며 시너지를 창출하기 위한 포석이다.라스베이거스=",
        "processed_body": "일 현 지 시간 미국 라스베이거스 초대형 복합 문화 공간 아토 믹 골프 에 들어서자 가로 세로 초대형 전자 사이니 지 월 시야 압도 푸른 잔디밭 골프 경기 열기 넓은 사이 니지 에 담겨 보는 이의 몰입 감 을 더했다 형형색색 불빛 조성 된 아토 믹 골프 사이니 지 화려함이 돋보였다 아토 믹 골프 년 월 문 을 연 호텔 카지노 실내 골프장 결합 돼있는 초대형 복합 문 화공 간 지상 층 규모 로 실외 골프 연습장 면적 축구장 개 크기 인 약 에 달 다 미국 라스베이거스 아토 믹 골프 층 에 펼쳐진 초대형 전자 사이니 지 월 사진 김신영 기자 아토 믹 골프 에 설치 된 사이니 지는 전자 제품 전자 디지털 사이니 지 초고 화질 마이크로 매 니트 포함 해 실내 외용 사이니 지 대 이상 다양한 상업 용 디스플레이 곳곳 에 설치 됐다 매장 층 독립 된 총 개 골프 타격 존 에서는 인치 디지털 사이 니지 로 라스베이거스 의 야경 사막 을 배경 게임 정보 확인 동민 전자 미국법 인 사업 팀 팀 장이 아토 믹 골프 층 에 설치 된 디지털 사이 니지 설명 사진 김신영 기자 특히 층 룸 에서는 전자 의 인치 초고 화질 마이크로 매 니트 확인 있었다 큰 화면 자 발광 디스플레이 화질 어우러져 스포츠 경기 생동감 있게 감상 가능했다 동민 전자 미국법 인 호스 피 탈리 티 사업 팀 장 아토 믹 골프 필요하다고 밝힌 디스플레이 전자 공간 별로 맞는 제품 을 추천 했다며 룸 에 설치 매 니트 도 중요 고객 방문 곳 인 만큼 초고 화질 해상도 선보이는 적합하다고 판단 전자 아토 믹 골프 에 추천 말 초대형 복합 문화 공간 아토 믹 골프 매장 내 곳곳 에 설치 된 전자 상업 용 디스플레이 제품 전자 아토 믹 골프 에 사이니 지 공급 뿐 아니라 실시간 관리 솔루션 도 제공 매장 관리자 스마트폰 태블릿 을 이용 해 층 에서도 층 에 설치 된 디지털 사이 니지 실시간 원격 제어 관리 있다이 팀 장 디지털 사이 니지 독자 스마트 플랫폼 인 웹 적용 돼 아토 믹 골프 필요한 애플리케이션 을 맞춤 탑재 설명 브라이언 버크 비 클러 아토 믹 골프 수석 부사 장 전자 협업 을 통해 디지털 사이 니지 의 다양한 라인업 뛰어난 성능 고객 만족도 높였다며 편리한 관제 시스템 유지 보수 로 안정 적 인 운영 네트워크 구축 말 했다전자는 사이 니지 상업 용 디스플레이 기업 간 거래 의 핵심 축 육성 있다전자는 지난 연말 조직개편 에선 인포 메이 션 디스플레이 사업 부를 미디어 엔터테인먼트 사업 본 부로 관 플랫폼 기반 서비스 사업 확대 사이니 지 디스플레이 기반 사업 을 통합 운영 하며 시너지 창 출하기 포석 라스베이거스"
    },
    {
        "title": "넥슨 인기 게임 '던전앤파이터', 카잔-오버킬-아라드로 재탄생",
        "body": "퍼스트 버서커: 카잔, 3월 글로벌 출시 예고넥슨 측이 인기 게임 '던전앤파이터'의 지식재산권(IP)을 활용해 다양한 신작 게임을 준비 중이다.이러한 게임은 국내뿐만 아니라 글로벌 시장에서 '던전앤파이터' IP의 영향력을 확장하는데 기여할지 더욱 주목을 받고 있다.13일 게임 업계에 따르면 넥슨코리아 자회사인 네오플과 넥슨게임즈가 각각 던전앤파이터 IP 기반 신작 게임을 개발 중이다.네오플은 '퍼스트 버서커: 카잔'과 '오버킬', 넥슨게임즈는 '던전앤파이터 아라드'를 제작하고 있다. 각 게임은 던전앤파이터 유니버스의 큰 틀에 글로벌 트렌트와 차별화된 게임성으로 이용자들의 관심을 끌고 있다.퍼스트 버서커: 카잔우선 오는 3월 28일 출시될 예정인 '퍼스트 버서커: 카잔'은 원작에 등장하는 대장군 카잔을 앞세운 하드코어 액션RPG 장르다. 이 게임은 PC(스팀), 플레이스테이션5, 엑스박스 시리즈 엑스·에스 플랫폼을 통해 즐길 수 있다.특히 이 게임은 게임스컴과 도쿄게임쇼, 지스타 등 국제게임전시회에 출품돼 게임 이용자들의 기대를 한몸에 받기도 했다. 대다수 이용자들은 액션성을 극대화한 그래픽 연출성과 수집한 아이템으로 자신만의 전투 스타일을 경험할 수 있는 점에 호평을 하기도 했다.이 게임의 서비스를 맡은 넥슨 측은 '퍼스트 버서커: 카잔'의 출시를 앞두고 스팀, 플레이스테이션5, 마이크로소프트 스토어 예약 판매에 돌입했다. 스탠다드 에디션은 6만4천800원, 디럭스 에디션은 7만7천800원에 구매가 가능하다. 디럭스 에디션을 구매하면 출시 전 72시간 얼리액세스에도 참여할 수 있으며, 캐릭터 영웅 무기 방어구 세트와 디지털 아트북을 제공받을 수 있다.또 이 회사는 출시 전 게임성 점검을 위해 오는 17일부터 무료 체험 버전을 제공한다는 계획을 전하기도 했다. 체험 버전 데이터는 초기화 없이 정식 출시 이후에도 유지된다. 체험 버전은 플레이 초반 콘텐츠로 구성한 게 특징이다.프로젝트 오버킬던전앤파이터 아라드네오플은 3D 액션 RPG '오버킬'의 개발 완성에도 팔을 걷어 붙였다. 이 게임은 PC모바일 크로스플레이를 지원하며, 던전앤파이터 유니버스의 다중 우주 세계관에 14년 전 과거의 인물을 만나볼 수 있도록 구성했다.'오버킬'은 지난해 지스타2024에 처음 출품돼 주목을 받기도 했다. 이 게임은 당시 횡스크롤, 종방향, 탑뷰, 쿼터뷰 등 전장 상황에 따른 시점 변화로 원작을 즐긴 이용자들에게 익숙함과 색다른 재미를 제공했다는 평가를 받았다. 무엇보다 이 게임은 역동적인 액션성을 강조한 만큼 원작팬들에 호평을 받을지 기대를 모으고 있다.이와 함께 넥슨게임즈가 개발하고 있는 '던전앤파이터: 아라드'는 오픈월드 액션 ARPG 장르다. 프로젝트DW로 알려졌던 이 게임은 PC, 콘솔, 모바일 플랫폼에서 동시에 즐길 수 있도록 제작 중이다.'던전앤파이터: 아라드'의 세부 내용은 많은 부분 베일에 가려져있지만, 지난해 12월 '더 게임 어워드(TGA)' 기간 공개한 트레일러 영상을 통해 일부 게임성을 공개하기도 했다. 영상은 언리얼엔진5로 구현된 하이퀄리티 그래픽의 아라드 대륙과 상공을 부유하는 베히모스, 로터스를 상대하는 버서커의 모습 등 원작 세계관을 엿볼 수 있도록 구성했다.업계 한 관계자는 \"던전앤파이터 IP를 새롭게 각색한 다양한 신작이 하나 둘 모습을 드러내고 있다. 던전앤파이터의 분위기를 각각 다른 장르의 재미로 풀어낸 부분이 이용자들에게 긍정적인 반응을 이끌지 지켜봐야한다\"라며 \"이 같은 신작들은 국내 뿐 아닌 글로벌 시장을 겨냥한다는 점에서 흥행 여부에 시장의 관심이 집중될 것\"이라고 말했다.",
        "processed_body": "퍼스트 버서커 카잔 월 글로벌 출시 예고 넥슨 측 인기 게임 던전앤파이터 의 지식 재산권 을 활용 해 다양한 신작 게임 을 준비 중이 다 이러한 게임 국내 뿐 아니라 글로벌 시장 던전앤파이터 의 영향력 을 확장 하는데 기여 할지 더욱 주목 을 받고 일 게임 업계 에 넥슨코리아 자회사 인 네오플 넥슨 게임 즈 던전앤파이터 기반 신작 게임 을 개발 중이 다 네오플 퍼스트 버서커 카잔 오버킬 넥슨 게임 즈 던전앤파이터 아라드 제작 게임 던전앤파이터 유니버스 의 큰 틀 에 글로벌 트렌트 차별 화 된 게임 성 이용자 의 관심 을 끌 고 퍼스트 버서커 카잔 우선 오는 월 일 출시 될 예정 인 퍼스트 버서커 카잔 원작 에 등장 대장군 카잔 을 앞세운 하드코어 액션 장르 다 게임 스팀 플레이스테이션 엑스박스 시리즈 엑스 에스 플랫폼 을 통해 즐길 특히 게임 게임스컴 도쿄 게임쇼 지스타 국제 게임 전시회 에 출품 돼 게임 이용자 의 기대 몸 에 받기도 대다수 이용자 액션 성 을 극 대화 그래픽 연출 성과 수집 아이템 자신 만의 전투 스타일 을 경험 점 에 호평 을 하기도 했다이 게임 의 서비스 맡은 넥슨 측은 퍼스트 버서커 카잔 의 출시 앞두고 스팀 플레이스테이션 마이크로소프트 스토어 예약 판매 에 돌입 스탠다드 에디 션 만천원 디럭스 에디 션 만천원 에 구매 가능하다 디럭스 에디 션 을 구매 하면 출시 전 시간 얼리 액세스 에도 참여 있으며 캐릭터 영웅 무기 방어 구 세트 디지털 아트 북 을 제공 받을 또 회사 출시 전 게임 성 점검 을 오는 일 무료 체험 버전 을 제 공 한다는 계획 을 전하 기도 체험 버전 데이터 초기 화 없이 정식 출시 에도 유지 된다 체험 버전 플레이 초반 콘텐츠 로 구성 게 특징 프로젝트 오버킬 던전앤파이터 아라드 네오플 액션 오버킬 의 개발 완성 에도 팔 을 걷어 붙였다 게임 모바일 크로스 플레이 지원 하며 던전앤파이터 유니버스 의 다중 우주 세계관 에 년 전 과거 의 인물 을 나볼 있도록 구성 오버킬 지난해 지스타 에 처음 출품 돼 주목 을 받기도 게임 당시 횡스 크롤 종 방향 탑뷰 쿼터 뷰 전장 상황 에 따른 시점 변화 로 원작 을 즐긴 이용자 익숙함과 색다른 재미 제공 했다는 평가 받았다 게임 역 동 적 인 액션 성 을 강조 만큼 원 작 팬 에 호평 을 받을지 기대 모으고 있다이와 함께 넥슨 게임 즈 개발 던전앤파이터 아라드 오픈월드 액션 장르 다 프로젝트 로 알려졌던 게임 콘솔 모바일 플랫폼 동시 에 즐길 있도록 제작 중이 다 던전앤파이터 아라드 의 세부 내용 많은 부분 베일 에 가려져있지만 지난해 월 게임 어워드 기간 공개 트레일러 영상 을 통해 게임 성 을 공개 하기도 영상 언리얼엔진 로 구현 된 하이 퀄리티 그래픽 의 아라드 대륙 상공 을 부유하는 베히모스 로터스 상대 버서커 의 모습 원작 세계관 을 엿볼 있도록 구성 업계 관계자 던전앤파이터 새롭게 각색 다양한 신작 하나 둘 모습 을 드러내고 던전앤파이터 의 분위기 장르 의 재미 로 풀어 낸 부분 이용자 긍정 적 인 반응 을 이끌지 지켜봐 야한다라며 같은 신작 국내 뿐 아닌 글로벌 시장 을 겨냥 한다는 점 흥행 여부 에 시장 의 관심 집중 될 말"
    },
    {
        "title": "국내서 '오로라' 관측 이유보니…태양 표면서 수소폭탄 수백만개 폭발력이 초래",
        "body": "한국천문연구원, 지난해 지자기 폭풍 원인·메커니즘 밝혀지난해 5월 지구에 큰 영향을 미쳤던 태양 플레어가 X2.2급으로 확인됐다. 이는 1메가톤급 수소폭탄 수백만 개가 한꺼번에 터진 것과 같다.한국천문연구원은 지난해  발생한 G5급 지자기 폭풍 원인과 물리적 메커니즘 분석 결과를 공개하며 \"올해는 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당한다\"라고 주의를 당부했다.지난해 발생한 지자기 폭풍은 태양활동 영역 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다.지난해 5월 강원도 화천에 나타난 오로라 모습.지자기 폭풍은 미국 해양대기청(NOAA) 우주기상예측센터(SWPC)가 G1(약함)부터 G5(극심함)까지 등급을 나눠 공개한다.특히 지난해 5월 9일 나타난 지자기 폭풍은 X2.2급 플레어가 주요 CME를 발생시켰고, 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 이로 인해 국내에서도 오로라가 관측되는 기현상이 목격됐다.태양 플레어는 세기에 따라 A, B, C, M, X급으로 나눈다. X급이 가장 강력하다.곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권과의 상호작용 및 전 지구적 영향과 메커니즘을 더 이해할 수 있게 됐다”며 “올해 우주날씨 변화에 대한 이해와 대비책 마련을 위한 기초자료가 될 것”이라고 밝혔다.",
        "processed_body": "한국 천문 연구원 지난해 지자기 폭풍 원인 메커니즘 밝혀지 난해 월 지구 에 큰 영향 을 미쳤던 태양 플레어 급 확인 됐다 이는 메가톤 급 수소 폭탄 수백만 개 한꺼 번 에 터진 같다 한국 천문 연구원 지난해 발생 급 지자기 폭풍 원인 물리 적 메커니즘 분석 결과 공개 하며 올해 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 다라 고 주의 당부 지난해 발생 지자기 폭풍 태양 활동 영역 의 복잡한 자기장 구성 비롯 된 급 플레어 번의 코로나 질량 방출 원인 인 확인 됐다 지난해 월 강원도 화천 에 나타난 오로라 모습 지자기 폭풍 미국 해양 대기 청 우주 기상 예측 센터 약함부터 극심함까지 등급 을 나눠 공개 다 특히 지난해 월 일 나타난 지자기 폭풍 급 플레어 주요 발생 시켰고 이전 에 발생 합쳐져 강력한 태양풍 지구 궤도 에 도달 이로 인해 국내 에서도 오로라 관측 되는 기 현상 목격 됐다 태양 플레어 세기 에 따라 급 나눈다 급 가장 강력하다 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 과의 상호작용 및 전 지구 적 영향 메커니즘 을 이해 있게 됐다며 올해 우주 날씨 변화 에 대한 이해 대 비책 마련 을 기초 자료 될 밝혔다"
    },
    {
        "title": "작년 말 카카오T 택시 탑승 성공률 '83.4%'⋯2년 전 대비 12%p ↑",
        "body": "카카오모빌리티 \"연말 택시 수요 증가와 함께 기술 고도화 효과\"작년 12월 21일 호출 이용자 수 '역대 최대'카카오모빌리티는 성탄 연휴를 앞뒀던 2024년 12월 21일 카카오T의 택시 호출 이용자 수가 역대 최대치를 기록했다고 13일 밝혔다. 지난해 택시 호출 이용자 수가 가장 많았던 날의 택시 탑승 성공률은 83.4%로, 2022년 대비 12%포인트(p) 이상 증가하며 큰 폭의 개선 효과를 보인 것으로 나타났다.카카오모빌리티 가맹택시 '카카오T 블루' [사진=카카오모빌리티]카카오모빌리티에 따르면 2022년부터 지난해까지 연간 카카오T 택시 호출 이용자 수가 가장 많았던 날은 2022년 12월 17일, 2023년 12월 16일, 2024년 12월 21일로 모두 연말이었다. 세 날짜 모두 성탄절 또는 성탄절 연휴를 앞둔 주말의 토요일이라는 공통점이 있었다.연도별 택시 호출 이용자 수가 가장 많은 날의 탑승 성공률은 각각 71.3%, 75.4%, 83.4% 등으로 매년 지속적인 상승세를 보였다. 탑승 성공률은 택시 호출을 시도한 이용자가 실제로 택시에 탑승해 운행을 완료한 비율을 나타내는 수치를 말한다.카카오모빌리티 측은 \"연말에는 추위 등의 기상 상황과 연말 모임 등으로 택시 호출 수요가 급증하는데 카카오T의 경우 매년 서비스 개선을 통해 안정적인 수요 처리 능력을 갖추게 된 것으로 해석할 수 있다\"고 강조했다.카카오모빌리티는 이용자와 택시 기사의 배차 경험을 개선하기 위해 기술적 역량을 다양한 측면에서 고도화해 왔다고 밝혔다. 빅데이터 분석 노하우를 기반으로 한 맵매칭 기술 개선, 머신러닝 기법을 활용한 배차 성공률 개선 등으로 이용자와 택시 기사 모두에게 보다 최적화된 배차 연결을 제공했다는 것이다.카카오내비의 교통량 예측 알고리즘과 실시간 위치 데이터, 교통 정보 반영을 통해 정확한 예상 소요 시간과 요금 정보를 제공함으로써 배차 시 참조하는 정보의 신뢰도도 높였다고 덧붙였다. 이밖에 카카오T 앱의 이용 편의성 개선을 위해 △대신 불러주기 △택시 예약 기능 △결제 카드 변경 △예상 탑승 시간 선택 기능 등 부가 기능 도입 노력도 이어왔다.류긍선 카카오모빌리티 대표는 \"빅데이터 분석과 플랫폼 기술 고도화를 통해 어떤 환경에서도 안정적으로 서비스를 제공할 수 있는 플랫폼을 만들기 위해 노력하고 있다\"며 \"앞으로도 이용자의 빠르고 안전한 이동을 위해 필요한 기술적 발전을 이어나갈 것\"이라고 밝혔다.",
        "processed_body": "카카오 모빌리티 연말 택시 수요 증가 함께 기술 고도화 효과 작년 월 일 호출 이용자 역대 최대 카카오 모빌리티 성탄 연휴 앞뒀던 년 월 일 카카오 의 택시 호출 이용자 수가 역대 최대 치를 기록 일 밝혔다 지난해 택시 호출 이용자 수가 가장 많았던 날 의 택시 탑승 성 공률 로 년 대비 포인트 이상 증가 하며 큰 폭 의 개선 효과 보인 나타났다 카카오 모빌리티 가맹 택시 카카오 블루 사진 카카오 모빌리티 카카오 모빌리티 에 년 지난해 연간 카카오 택시 호출 이용자 수가 가장 많았던 날 년 월 일 년 월 일 년 월 일로 연말 이었다 세 날짜 성탄절 성탄절 연휴 앞둔 주말 의 토요일 이라는 공통점 있었다 연도 별 택시 호출 이용자 수가 가장 많은 날 의 탑승 성 공률 매년 지속 적 인 상승세 보였다 탑승 성 공률 택시 호출 을 시도 이용자 실제 로 택시 에 탑승 해 운행 을 완료 비율 을 나타내는 수치 말 한다 카카오 모빌리티 측은 연말 추위 의 기상 상황 연말 모임 택시 호출 수요 급증 하는데 카카오 의 경우 매년 서비스 개선 을 통해 안정 적 인 수요 처리 능력 을 갖추게 된 해석 강조 카카오 모빌리티 이용자 택시 기사 의 배차 경험 을 개선 기술 적 역량 을 다양한 측면 고도화 해 왔다고 밝혔다 빅데이터 분석 노하우 기반 맵 매칭 기술 개선 머신 러닝 기법 을 활용 배차 성 공률 개선 이용자 택시 기사 최적화 된 배차 연결 을 제공 했다는 카카오 내비 의 교통량 예측 알고리즘 실시간 위치 데이터 교통 정보 반영 을 통해 정확한 예상 소요 시간 요금 정보 제 공함 으로써 배차 시 참조 정보 의 신뢰 도도 높였다고 덧붙였다 밖에 카카오 앱 의 이용 편의 성 개선 을 대신 불러주기 택시 예약 기능 결제 카드 변경 예상 탑승 시간 선택 기능 부가 기능 도입 노력 도 이어 왔다 류 긍선 카카오 모빌리티 대표 빅데이터 분석 플랫폼 기술 고도화 통해 어떤 환경 에서도 안정 적 서비스 제공 플랫폼 을 만들기 노력 있다며 으로도 이용자 의 빠르고 안전한 이동 을 필요한 기술 적 발전 을 이어 나갈 밝혔다"
    },
    {
        "title": "현대차, 트럼프 취임식 100만달러 기부…정의선 만남 추진",
        "body": "WSJ \"'보편관세' 트럼프와 좋은 관계 노력\"…GM·포드·토요타도 기부현대자동차가 도널드 트럼프 미국 대통령 당선인 취임식에 100만 달러(약 14억7천만원)를 기부했다고 미국 월스트리트저널(WSJ)이 11일(현지시간) 보도했다. 트럼프 당선인은 다음주 20일 취임한다.WSJ에 따르면 현대차는 미국 자회사를 통해 취임식에 기부했다. 현대차가 미국 대통령 취임식에 기부한 일은 이번이 처음이다.현대차가 앞서 기부한 미국 GM·포드, 일본 토요타 등 자동차 회사와 같은 대열에 섰다. 현대차는 트럼프 당선인 측에 미국에서 일자리를 창출하고 현지 자동차 산업을 지원한다는 점을 강조했다고 WSJ은 평가했다.정의선 현대자동차그룹 회장(사진=현대자동차)자동차 기업은 미국에 공장을 뒀더라도 외국산 부품을 많이 쓰기에 트럼프 당선인의 관세 정책을 주시하고 있다. 트럼프 당선인은 10~20% 보편관세에 더해 멕시코와 캐나다산 제품에 25% 관세를 부과하겠다고 밝혔다.현대차는 정의선 현대차그룹 회장과 트럼프 당선인 만남도 추진한다고 WSJ은 전했다.트럼프 당선인이 취임하기 전이라면 그의 자택인 미국 플로리다주 팜비치 마러라고리조트에서, 취임 후에는 백악관에서 정 회장과 호세 무뇨스 사장이 회동하는 게 목표다. 취임식에는 장재훈 현대차 부회장과 무뇨스 사장이 참석할 수 있다.현대차그룹은 2022년 미국 조지아주 서배너에 ‘현대차그룹 메타플랜트 아메리카(HMGMA)’ 공장을 짓기 시작했다. 여기서 8천500명을 고용해 연간 30만대 전기차(EV)를 만들기로 했다.",
        "processed_body": "보편 관세 트럼프 좋은 관계 노력 포드 토요타 도 기부현 대 자동차 도널드 트럼프 미국 대통령 당선인 취임식 에 달러 약 억천만 원 기부 미국 월스트리트저널 일 현 지 시간 보도 트럼프 당선인 다음주 일 취임 한다에 현대차 미국 자회사 통해 취임식 에 기부 현대차 미국 대통령 취임식 에 기부 일 이번 처음 현대차 앞서 기부 미국 포드 일본 토요타 자동차 회사 같은 대열 에 섰다 현대차 트럼프 당선인 측 에 미국 일자리 창 출하 고 현지 자동차 산업 을 지 원 한다는 점 을 강조 평가 정의선 현대 자동차 그룹 회장 사진 현대 자동차 자동차 기업 미국 에 공장 을 뒀더라도 외국산 부품 을 많이 쓰기 에 트럼프 당선인 의 관세 정책 을 주시 트럼프 당선인 보편 관세 에 더해 멕시코 캐나다 산 제품 에 관세 부과 하겠다고 밝혔다 현대차 정의선 현대차 그룹 회장 트럼프 당선인 만남 도 추진 다 고 전 트럼프 당선인 취임 전이 라면 의 자택 인 미국 플로리다주 팜비치 마러라고 리조트 취임 후 백악관 정 회장 호세 무뇨스 사장 회 동하 게 목표 다 취임식 장재훈 현대차 부회장 무뇨스 사장 참석 현대차 그룹 년 미국 조지아주 서배너 에 현대차 그룹 메타 플랜트 아메리카 공장 을 짓기 시작 서 천명 을 고용 해 연간 만대 전기차 만들기 로"
    },
    {
        "title": "SK온, 전고체 난제 연구 성과 공개",
        "body": "SK온이 국내 대학·기관과 함께 진행한 전고체 배터리 연구개발 성과를 잇단 발표해 눈길을 끈다.SK온은 13일 초고속 광소결 기술을 적용한 고분자·산화물 복합계 전고체 배터리 제조 공정 고도화 연구가 국제학술지 'ACS 에너지 레터스' 표지 논문으로 실렸다고 13일 밝혔다. 연구는 한국세라믹기술원 김진호 박사 연구팀과 함께 했다. 논문 저자 9명 중 6명이 SK온 구성원이다.산화물계 전해질 소재는 1000도 이상 고온에서 10시간 이상 열처리 공정이 필요해 제조 원가 부담과 대면적화 어려움이 있었다. SK온은 인쇄 회로 기판 공정에 주로 사용되는 광소결 기술로 고분자·산화물 복합전해질을 구현했다. 실험 결과 이 전해질이 적용된 배터리는 우수한 수명 특성을 나타냈다고 회사는 설명했다.SK온과 한국세라믹기술원의 산화물계 고체전해질 적용 광소결 기술 연구 결과가 담긴 국제 학술지 'ACS 에너지 레터스' 표지서울대 이규태 교수 연구팀과 함께 망간리치(LMRO) 양극재의 황화물계 전고체 배터리 적용 가능성을 분석한 연구는 '어드밴스드 에너지 머티리얼스' 표지 논문으로 지난달 발간됐다.SK온은 고온·고전압 조건에서 충·방전 중 LMRO 활물질에서 발생한 산소가 황화물계 고체전해질을 산화시켜 열화가 발생하는 현상을 규명했다. 산소 발생을 저감하는 특수 코팅재를 적용해 배터리 수명을 개선하는 방법도 찾아냈다.SK온은 고분자·산화물 복합계와 황화물계 두 종류 전고체 배터리를 개발 중이다. 각각 2027년, 2029년 상용화 시제품을 생산한다는 목표다. 대전 배터리연구원에 건설 중인 차세대 배터리 파일럿 플랜트는 올해 하반기 완공 예정이다.박기수 SK온 R&D 본부장은 “학계·기관 전문가들과 시너지를 만들어 낼 것”이라며 “차세대 배터리 분야를 선도하기 위해 연구개발에 더욱 매진하겠다”고 말했다.",
        "processed_body": "온 국내 대학 기관 함께 진행 전 고체 배터리 연구개발 성과 잇단 발표 해 눈길 을 끈다 온 일 초 고속 광 소결 기술 을 적용 고분자 산화물 복합 계 전 고체 배터리 제조 공정 고도화 연구 국제 학술지 에너지 레터 스 표지 논문 실렸다고 일 밝혔다 연구 한국 세라믹 기술 원 김진호 박사 연 구 팀 함께 논문 저자 명 중 명 온 구성원 산화물 계 전해질 소재 도 이상 고온 시간 이상 열처리 공정 필요해 제조 원가 부담 대 면적 화 어려움 있었다 온 인쇄 회로 기 판 공정 에 주로 사용 되는 광 소결 기술 로 고분자 산화물 복합 전해질 을 구현 실험 결과 전해질 적용 된 배터리 우수한 수명 특성 을 나타냈다고 회사 설명 온 한국 세라믹 기술 원 의 산화물 계 고체 전해질 적용 광 소결 기술 연구 결과 담긴 국제 학술지 에너지 레터 스 표지 서울대 이규태 교수 연 구 팀 함께 망간 리치 양 극 재의 황화물 계 전 고체 배터리 적용 가능성 을 분석 연구 어드밴스드 에너지 머티 리얼 스 표지 논문 지난달 발간 됐다 온 고온 고 전압 조건 충 방전 중 활 물질 발생 산소 황화물 계 고체 전해질 을 산화 시켜 열 화가 발생 현상 을 규명 산소 발생 을 감 하 특수 코팅 재 적용 해 배터리 수명 을 개선 방법 도 찾아냈다 온 고분자 산화물 복합 계 황화물 계 두 종류 전 고체 배터리 개발 중이 다 년 년 상용 화 시 제품 을 생산 한다는 목표 다 대전 배터리 연구원 에 건설 중인 차세대 배터리 파일럿 플랜트 올해 하반기 완공 예정 박기수 온 본부장 학계 기관 전문가 시너지 만들어 낼 라며 차세대 배터리 분야 선도 연구개발 에 더욱 매진 하겠다고 말"
    },
    {
        "title": "한컴위드, 국내 최초 양자내성암호 포함 암호모듈 국정원 KCMVP 검증",
        "body": "양자내성암호 기술로 시장 공략…금융·의료·국방 분야 확대한컴그룹 계열사 한컴위드(대표 송상엽)가 양자내성암호(PQC) 시장 공략에 나선다.한컴위드는 양자내성암호를 포함한 소프트포럼의 '이큐너스 크립토(IQNUS Crypto) v1.0' 암호모듈이 국가정보원 암호모듈 검증(KCMVP)을 통과했다고 13일 밝혔다.이를 바탕으로 보안기술 연구 전문 자회사인 소프트포럼과의 협력을 강화하고, 구체적인 사업 로드맵을 수립해 본격적인 시장 진출을 추진할 계획이다.한컴위드이큐너스 크립토 v1.0은 국내 최초로 비검증대상 알고리즘에 미국 국립표준기술연구소(NIST)가 양자내성암호 표준으로 선정한 알고리즘을 포함한 암호모듈로서, 검증을 통과해 기술력과 안정성을 입증받았다.한컴그룹은 이를 통해 향후 양자컴퓨터가 현재의 암호체계를 무력화할 수 있는 위험에 선제적으로 대응할 수 있을 것으로 기대 중이다.최근 구글이 공개한 105큐비트(Qubit) 탑재 양자컴퓨터 칩 '윌로우'가 기존 슈퍼컴퓨터로 10셉틸리언(10의 24제곱) 년이 걸리는 문제를 단 5분 만에 해결하는 놀라운 성과를 보여주었다.양자컴퓨터의 발전 속도가 가속화되는 상황에서 데이터의 중요도와 시스템 특성에 따른 신속한 대응이 필요한 시점이다.양자컴퓨팅 기술의 급속한 발전으로 현재의 암호체계가 위협받고 있다. 이에 미국을 비롯한 주요 국가들의 정부와 산업계는 2035년까지 현재의 암호체계 전반을 양자내성암호로 전환하는 것을 목표로 개발 및 표준화에 박차를 가하고 있다.양자컴퓨터 전문가들은 '지금 수집해 나중에 해독하는(HNDL)' 공격에 대비해 현재 발표된 양자내성암호 표준의 즉각적인 적용을 권고하고 있다.우리나라 정부도 2035년까지 양자내성암호 전환을 위해 '양자내성암호 마스터플랜'을 수립했다. 2029년까지 한국형 양자내성암호(KpqC) 개발 및 표준화를 완료하고, 2030년까지 양자내성암호체계 전환을 위한 제도적 기반을 구축할 계획이다.한컴위드는 금융, 의료, 국방 등 주요 산업 분야에서 이미 양자내성암호화 설루션의 수요가 증가함에 따라 양자내성암호 기술을 다양한 제품과 사업에 적극 활용하고 있다.지난해 5월 통신 구간 암호 설루션 '한컴 엑스커넥트(xConnect) v4.0'을 출시했으며, 12월에는 정형 및 비정형 데이터 보안 설루션 '한컴 엑스디비(xDB) v5.0'을 선보였다.공공, 금융, 보험 등 여러 분야에 공급되고 있으며, 향후 사설인증 및 간편인증 설루션에도 양자내성암호 기술을 적용하여 인증 보안 시장 진출을 계획하고 있다.송상엽 한컴위드 대표는 \"자회사의 암호모듈을 통해 국가·공공기관, 금융 및 일반 기업 등 높은 보안성을 요구하는 다양한 분야에서 미래의 보안 위협으로부터 중요 정보를 안전하게 보호할 수 있기를 기대한다\"라며 \"앞으로도 양자내성암호를 활용한 자사 설루션을 지속적으로 시장에 내놓아 사업 성과를 높여 나갈 계획\"이라고 밝혔다.",
        "processed_body": "양자 내 성 암호 기술 로 시장 공략 금융 의료 국방 분야 확대 한컴 그룹 계 열사 한컴 위드 대표 송상엽 양자 내 성 암호 시장 공략 에 나선다 한컴 위드 양자 내 성 암호 포함 소프트 포럼 의 큐 너 스 크립 토 암호 모듈 국가정보원 암호 모듈 검증 을 통과 일 밝혔다이를 바탕 보안 기술 연구 전문 자회사 인 소프트 포럼 과의 협력 을 강화하고 구체 적 인 사업 로드맵 을 수립 해 본격 적 인 시장 진출 을 추진 계획 한컴 위드 큐 너 스 크립 토 국내 최초 로 비검 증대 상 알고리즘 에 미국 국립 표준 기술 연구소 양자 내 성 암호 표준 선정 알고리즘 을 포함 암호 모듈 로서 검증 을 통과 해 기술 력 안정 성 을 입증 받았다 한컴 그룹 이를 통해 향후 양자컴퓨터 의 암호 체계 무력 화할 위험 에 선제 적 대응 있을 기대 중이 다 최근 구글 공개 큐비트 탑재 양자컴퓨터 칩 윌로우 기존 슈퍼컴퓨터 로 셉틸리언 의 제곱 년 걸리는 문제 단 분 만에 해결 놀라운 성과 보여주었다 양자컴퓨터 의 발전 속도 가속 화 되는 상황 데이터 의 중요도 시스템 특성 에 따른 신속한 대응 필요한 시점 양자 컴퓨팅 기술 의 급속한 발전 의 암호 체계 위협 받고 에 미국 을 비롯 주요 국가 의 정부 산업 계 년 의 암호 체계 전반 을 양자 내 성 암 호로 전환 을 목표 로 개발 및 표준화 에 박차 가하고 양자컴퓨터 전문가 지금 수집 해 나중 에 해독 공격 에 대비 해 발표 된 양자 내 성 암호 표준 의 즉각 적 인 적용 을 권고 우리나라 정부 도 년 양자 내 성 암호 전환 을 양자 내 성 암호 마스터플랜 을 수립 년 한국 형 양자 내 성 암호 개발 및 표준화 완료 년 양자 내 성 암호 체계 전환 을 제도 적 기반 을 구축 계획 한컴 위드 금융 의료 국방 주요 산업 분야 양자 내 성 암호 화 설루션 의 수요 증가 함 에 따라 양자 내 성 암호 기술 을 다양한 제품 사업 에 적극 활용 지난해 월 통신 구간 암호 설루션 한컴 엑스 커넥트 을 출시 했으며 월 정형 및 비정 형 데이터 보안 설루션 한컴 엑스 디비 을 선보였다 공공 금융 보험 분야 에 공급 되고 있으며 향후 사설 인증 및 간편 인증 설루션 에도 양자 내 성 암호 기술 을 적용 하여 인증 보안 시장 진출 을 계획 송상 엽 한컴 위드 대표 자회사 의 암호 모듈 을 통해 국가 공공기관 금융 및 일반 기업 높은 보안 성 을 요구 다양한 분야 미래 의 보안 위협 으로부터 중요 정보 안전하게 보호 있기를 기대한다라며 으로도 양자 내 성 암호 활용 자사 설루션 을 지속 적 시장 에 내놓아 사업 성과 높여 나갈 계획 밝혔다"
    },
    {
        "title": "\"헬스장서 몸 만들려다…\" 선 넘는 'PT 선생님' 알고보니",
        "body": "\"트레이너님, 자격증은 있나요?운동닥터, 트레이너 1만3000여명 등록헬스 트레이너·필라테스 강사 자격 조회월 사용자만 7만여명…다운로드 60만회사진은 기사와 관련 없음  /게티이미지뱅크\"간혹 제대로 공부하지 않은 상태로 본인이 운동 좀 해서 몸을 잘 만들었다는 자신감만 갖고 헬스 트레이너를 하는 사람들이 보인다. 최근엔 회원들 눈높이나 업계 기준이 높아지면서 이런 사례가 줄었다고 하지만 신체 구조에 대한 이해나 전문지식 없이 활동하는 트레이너들이 업계 전반에 부정적 인식을 만들진 않을지 걱정되기도 한다.\"서울의 한 헬스장에서 10년째 활동 중인 한 헬스 트레이너는 주변에 '무자격 트레이너'들이 눈에 띌 때가 있다면서 이 같이 털어놨다.헬스 트레이너 등 1만여명 자격 조회 '가능'한 피트니스 애플리케이션(앱)이 최근 트레이너 자격을 조회할 수 있는 서비스를 출시했다. 13일 기준 헬스 트레이너·필라테스 강사 1만3900여명이 등록된 '운동닥터' 앱이다. 트레이너 등록 규모로는 국내 최대다.운동닥터는 트레이너의 자격증 보유 여부, 경력, 전문성 등 관련 증명서를 확인할 수 있는 서비스를 제공한다. 개인 트레이닝 시장에서 빈번하게 발생하는 무자격 트레이너 피해를 해결하기 위해 서비스를 출시했다는 설명이다.운동닥터 운영사 위트레인의 김성환 대표는 \"PT(퍼스널 트레이닝·개인강습)를 받다 사기를 당하거나 트레이너 서비스에 만족하지 못한 사례들이 나중에 알고 보면 자격증도 제대로 없는 트레이너인 경우가 많았다\"며 \"피트니스 시장의 전문성과 투명성을 높일 플랫폼을 제공할 수 있겠다는 생각에 자격조회 서비스를 시작했다\"고 말했다.\"자격 조회로 업계 투명성↑…피해 감소 기대\"실제로 무자격 트레이너에게 PT를 받던 회원이 부적절한 운동 지도로 부상을 당하는 등의 피해가 드물지 않게 발생하고 있다.트레이너 자격을 조회한다면 사기 피해도 줄어들지 않겠냐는 것이 김 대표의 생각이다. 피트니스 업계에선 갑작스러운 폐업으로 이미 지불한 이용료를 돌려받지 못하는 피해 사례가 심심치 않게 발생한다. 한국소비자원에 따르면 2021년부터 지난해 3분기까지 헬스장 피해 구제 신청(1만746건) 중 '계약해지' 관련 분쟁이 93.4%(1만39건)로 가장 많았다.위트레인은 자격 조회로 업계 투명성이 확보되면 유사 사례를 최소화할 수 있을 것으로 기대하고 있다.김 대표는 \"자격증 여부로 소비자에게 제대로 된 트레이닝을 제공할 수 있는지, 명백한 상관관계가 있다고 볼 수는 없겠지만 소비자에게 좋은 서비스를 제공할 수 있는지를 볼 수 있는 최소한의 자격 요건이라고 본다\"며 \"변호사는 협회에서 이름을 검색하면 자격을 확인할 수 있는 것처럼 자격 조회 서비스가 신뢰를 주고 시장을 키우는 방법이 될 수 있다\"고 설명했다.매달 7만여명 몰려…\"에스크로 결제 목표\"사용자들 반응도 긍정적이다. 앱 다운로드 횟수는 약 60만회. 월간활성사용자(MAU) 수는 7만여명에 이른다.운동닥터는 최근 성장세를 이어가고 있지만 한때 부침을 겪기도 했다. LG유플러스 모바일서비스부문 위치서비스개발팀 소속 사원이었던 김 대표는 2019년 5월 사내벤처 형태로 운동닥터를 운영하다 이듬해 1월 퇴사해 사업에 본격 뛰어들었다. 하지만 이 시기 코로나19로 문을 닫는 헬스장이 늘면서 난항을 겪었다.엔데믹 이후엔 벤처투자업계가 혹한기를 맞아 성장동력을 확보하는 데 어려움이 있는 상황에서도 매출을 끌어올렸다. 자격 조회 서비스 다음으로는 회원권 결제대금을 제3자에게 예치하는 방식으로 소비자 피해를 막을 수 있는 에스크로 기반 결제 서비스를 도입할 계획이다.김 대표는 \"PT를 미리 결제하는 순간 회원은 갑이 아닌 을의 위치가 된다\"며 \"결제 이후에 트레이너 수업 태도가 바뀐다거나 수업 퀄리티가 떨어지는 문제들이 있는데 에스크로 방식으로 어느 정도 횟수가 완료될 때마다 헬스장에 비용을 정산해주는 방식을 만들 것\"이라고 말했다.",
        "processed_body": "트레이너 님 자격증 있나요 운동 닥터 트레이너 여명 등록 헬스 트레이너 필라테스 강사 자격 조회 월 사용자 여명 다운로드 만회 사진 기사 없음 게티 이미지 뱅크 간혹 제대로 공부 않은 상태 로 본인 운동 좀 해서 몸 을 잘 만들었다는 자신감 갖고 헬스 트레이너 사람 보인다 최근 엔 회원 눈높이 나 업계 기준 높아지면서 사례 줄었다고 신체 구조 에 대한 이해 나 전문 지식 없이 활동 트레이너 업계 전반 에 부정 적 인식 을 만들진 않을지 걱정 되 기도 한다 서울 의 헬스장 년 째 활동 중인 헬스 트레이너 주변 에 무자격 트레이너 눈 에 띌 때 있다면서 털어놨다 헬스 트레이너 여명 자격 조회 가능한 피트니스 애플리케이션 앱 최근 트레이너 자격 을 조회 서비스 출시 일 기준 헬스 트레이너 필라테스 강사 여명 등록 된 운동 닥터 앱 트레이너 등록 규모 로는 국내 최대 다운동 닥터 트레이너 의 자격증 보유 여부 경력 전문성 증명서 확인 서비스 제공 다 개인 트레이닝 시장 빈번 발생 무자격 트레이너 피해 해결 서비스 출시 했다는 설명 운동 닥터 운영 사 위트 레인 의 김성환 대표 퍼스 널 트레이닝 개인 강습 받다 사기 당하거나 트레이너 서비스 에 만족하지 못 사례 나중 에 알 고 보면 자격증 도 제대로 없는 트레이너 인 경우 많았다며 피트니스 시장 의 전문성 투명 성 을 높일 플랫폼 을 제공 있겠다는 생각 에 자격 조회 서비스 시작 말 자격 조회 로 업계 투명 성 피해 감소 기대실 제로 무자격 트레이너 받던 회원 부적절한 운동 지도 로 부상 을 당하는 의 피해 드물지 않게 발생 트레이너 자격 을 조회 다 면 사기 피해 도 줄어들지 않겠냐는 김 대표 의 생각 피트니스 업계 에선 갑작스러운 폐업 지불 이용 료 돌려 받지 못 피해 사례 심심 치 않게 발생 한다 한국 소비자원 에 년 지난해 분기 헬스장 피해 구제 신청 건 중 계약해지 분쟁 만건 로 가장 많았다 위트 레인 자격 조회 로 업계 투명 성 확보 되면 유사 사례 최소 화할 있을 기대하고 김 대표 자격증 여부 로 소비자 제대로 된 트레이닝 을 제공 있는지 명백한 상관관계 볼 없겠지만 소비자 좋은 서비스 제공 있는지를 볼 최소한 의 자격 요건 본다며 변호사 협회 이름 을 검색 하면 자격 을 확인 자격 조회 서비스 신뢰 주고 시장 을 키우는 방법 될 설명 매달 여명 몰려 에스크로 결제 목표 사용자 반응 도 긍정 적 앱 다운로드 횟수 약 만회 월간 활 성 사용자 여명 에 이른 다운동 닥터 최근 성장 세 어가 고 있지만 한때 부침을 겪기도 유플러스 모바일 서비스 부문 위치 서비스 개발 팀 소속 사원 이었던 김 대표 년 월 사내 벤 처 형태 로 운동 닥터 운영 하다 이듬해 월 퇴사 해 사업 에 본격 뛰어들었다 시기 코로나 로 문 을 닫는 헬스장 늘면서 난항 을 겪었다엔 데믹 엔 벤 처 투자 업계 혹 한기 맞아 성장동력 을 확보 데 어려움 상황 에서도 매출 을 끌어 올렸다 자격 조회 서비스 다음 으로는 회원 권 결제 대금 을 제자 예치 방식 소비자 피해 막 을 에스크로 기반 결제 서비스 도입 계획 김 대표 미리 결제 순간 회원 갑 아닌 을 의 위치 된다며 결제 에 트레이너 수업 태도 바뀐다거나 수업 퀄리티 떨어지는 문제 있는데 에스크로 방식 어느 횟수 완료 될 때 마다 헬스장 에 비용 을 정산 해주는 방식 을 만들 말"
    },
    {
        "title": "올해 태양활동 극대기…지구 괜찮나 [지금은 우주]",
        "body": "천문연 연구팀 “강력한 태양풍 충돌→지구 자기권 변화”NASA의 파커 솔라 태양 탐사선. [사진=AP/연합뉴스]태양이 지구가 갖고 있는 자기권(지자기)에 영향을 미치면 어떤 일들이 일어날까. 태양의 지자기 폭풍(태양 폭풍)으로 발생한 지구 자기권과 전리권‧고층대기의 극심한 변화는 최첨단 기기에 심각한 영향을 준다.위성체 손상, 위성의 오작동·궤도변이, 위성통신 또는 지상무선통신 교란, GPS 오차 증가, 지상 전력망 손상 등 인류에 사회·경제적으로 막대한 피해를 준다. 극항로를 운항하는 비행기의 승무원이나 승객, 우주인의 안전에까지 영향을 주는 등 인류의 우주활동에도 커다란 위험 요인이 된다.이 같은 우주날씨를 정확히 파악하고 사전에 알아보는 것이 중요하다. 태양활동과 우주공간의 우주날씨 변화를 잘 관측하고 감시해 이해하고 예측해 대비하는 것이 필요하다.올해는 11년 주기로 반복되는 태양활동 주기 중 태양 극대기에 해당하는 해다. 태양은 극대기를 중심으로 태양의 자기장이 강해지고 태양 표면에서의 흑점 활동이 활발해진다. 한국천문연구원 태양우주환경그룹은 지난해 강력하게 발생했던 태양 지자기 폭풍 현상을 분석한 결과를 발표했다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상을 말한다. 지자기 폭풍은 미국 국립해양대기청(NOAA)의 우주기상예측센터(SWPC)에 의해 G1(약함)부터 G5(극심함)까지 등급이 매겨진다.태양흑점폭발은 주기적으로 극소기(왼쪽)와 극대기를 반복한다. [사진=NASA]지난해 5월에는 21년 만에 가장 강력한 G5급 지자기 폭풍이 발생했다. 올해 1월 1일에는 G4급 지자기 폭풍이 일어났다.한국천문연구원은 국내외 최신 위성과 지상 관측시스템을 통해 지난해 5월 10일부터 12일까지 발생한 G5급 지자기 폭풍을 관측해 원인과 물리적 메커니즘을 종합적으로 분석했다.해당 지자기 폭풍은 태양활동 영역 13664와 13668의 복잡한 자기장 구성에서 비롯된 X급 플레어와 여러 번의 코로나질량방출(CME)이 원인인 것으로 확인됐다. 태양 플레어 강도는 A, B, C, M, X급으로 나누는데 X급이 가장 강한 등급이다.지난해 5월 9일 나타난 X2.2급 플레어가 주요 CME를 발생시켰고 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 지구 자기권이 강하게 압축되고 남쪽으로 향한 행성간 자기장과 지구 자기장 사이에 강력한 자기 재연결이 발생했다.이를 통해 지구 고위도 상층 대기에 에너지 유입이 증가해 지구 열권이 가열됐으며 전리권의 전자 밀도 변화가 일어났다. 연구팀은 남극 장보고과학기지와 영천 보현산천문대에서 운영 중인 천문연 전천카메라를 통해 오로라를 확인했다. 거창 감악산에 설치된 중성자 모니터를 통해서도 우주방사선 유입의 변화를 확인했다.NASA의 SDO 위성에 탑재된 HMI(Helioseismic and Magnetic Imager)로 얻은 광구의 밝기 영상(왼쪽)과 자기장 분포. 지난해 5월 4일부터 9일까지 태양활동지역 13664와 13668의 비교적 조용한 단계에서부터 플레어를 생성하는 활발한 단계까지의 진화를 보여준다. [사진=천문연]곽영실 천문연 책임연구원은 “G5급 지자기 폭풍을 다각도로 분석해 태양과 지구 자기권 상호작용, 전 지구적 영향과 메커니즘을 더 이해할 수 있게 됐다”며 “이는 태양활동 극대기인 올해 우주날씨 변화에 대한 이해에도 도움이 되며 앞으로의 대비책 마련에 좋은 기초자료가 될 것”이라고 말했다.천문연은 한국우주과학회, 한국천문학회와 협력해 태양우주환경 워크숍과 겨울학교를 개최한다. 1월 13일부터 15일까지 국내 우주 날씨 연구자 100여 명이 천문연 본원에 모여 최신 동향을 발표한다.",
        "processed_body": "천 문 연 연구 팀 강력한 태양풍 충돌 지구 자기권 변화 의 파커 솔 라 태양 탐사선 사진 연합뉴스 태양 지구 갖고 자기권 지자기 에 영향 을 미치면 어떤 일 일어날까 태양 의 지자기 폭풍 태양 폭풍 발생 지구 자기권 전리 권 고층 대기 의 극심한 변화 최첨단 기기 에 심각한 영향 을 준다 위성 체 손상 위성 의 오 작 동 궤도 변 위성 통신 지상 무선통신 교란 오차 증가 지상 전력 망 손상 인류 에 사회 경제 적 막대 피해 준다 극 항로 운항 비행기 의 승무원 이나 승객 우주인 의 안전 에까지 영향 을 주는 인류 의 우주 활동 에도 커다란 위험 요인 된다이 같은 우주 날씨 정확히 파악 사전 에 알아보는 중요하다 태양 활동 우주 공간 의 우주 날씨 변화 잘 관측 감시 해 이해 예측 해 대비 필요하다 올해 년 주기 로 반복 되는 태양 활동 주기 중 태양 극 대기 에 해당 해 다 태양 극 대기 중심 태양 의 자기장 강해지고 태양 표면 에서의 흑점 활동 활발해진다 한국 천문 연구원 태양 우주 환경 그룹 지난해 강력하게 발생 했던 태양 지자기 폭풍 현상 을 분석 결과 발표 지자기 폭풍 태양 발생 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 현상 을 말 한다 지자기 폭풍 미국 국립 해 양대 기 청 의 우주 기상 예측 센터 에 의해 약함부터 극심함까지 등급 매 겨진다 태양흑점 폭발 주 기적 극 소 기 왼쪽 극 대기 반복 한다 사진 지난해 월 년 만에 가장 강력한 급 지자기 폭풍 발생 올해 월 일 급 지자기 폭풍 일어났다 한국 천문 연구원 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 일 발생 급 지자기 폭풍 을 관측 해 원인 물리 적 메커니즘 을 종합 적 분석 해당 지자기 폭풍 태양 활동 영역 의 복잡한 자기장 구성 비롯 된 급 플레어 번의 코로나 질량 방출 원인 인 확인 됐다 태양 플레어 강도 급 나누는데 급 가장 강한 등급 지난해 월 일 나타난 급 플레어 주요 발생 시켰고 이전 에 발생 합쳐져 강력한 태양풍 지구 궤도 에 도달 지구 자기권 강하게 압축 되고 남쪽 향 행성 간 자기장 지구 자기장 사이 에 강력한 자기 재 연결 발생 했다이를 통해 지구 고위 도 상층 대기 에 에너지 유입 증가 해 지구 열권 가열 됐으며 전리 권 의 전자 밀도 변화 일어났다 연 구 팀 남극 장보고과학기지 영천 보현산천문대 운영 중인 천 문 연 전 천 카메라 통해 오로라 확인 거창 감악산 에 설치 된 중성자 모니터 통 해서도 우주 방사선 유입 의 변화 확인 했다의 위성 에 탑재 된 로 얻은 광구 의 밝기 영상 왼쪽 자기장 분포 지난해 월 일 일 태양 활동 지역 의 비교 적 조용한 단계 에서부터 플레어 생 성하는 활발한 단계 까지의 진화 보여준다 사진 천 문 연 곽영 실 천 문 연 책임 연구원 급 지자기 폭풍 을 다각도로 분석 해 태양 지구 자기권 상호작용 전 지구 적 영향 메커니즘 을 이해 있게 됐다며 이는 태양 활동 극 대기 인 올해 우주 날씨 변화 에 대한 이해 에도 도움 되며 으로의 대 비책 마련 에 좋은 기초 자료 될 말 천문 연 한국 우주과학 회 한국 천 문 학회 협력 해 태양 우주 환경 워크숍 겨울 학교 개최 한다 월 일 일 국내 우주 날씨 연구자 여 명 천 문 연 본원 에 모여 최신 동향 을 발표 한다"
    },
    {
        "title": "[자막뉴스] 플라스틱 분해 속도 '비교불가'...압도적 성능 자랑한 한국",
        "body": "일상에서 흔히 쓰이는 플라스틱 페트병입니다.페트병을 반응기에 넣고 반응기를 작동시켰습니다.그러자 페트병이 서서히 분해되기 시작합니다.페트병 분해의 핵심은 바이오 촉매, 즉 효소에 있습니다.페트병은 PET 플라스틱이 소재인데, PET 플라스틱은 바이오 촉매인 효소가 분해할 수 있는 몇 안 되는 플라스틱입니다.연구진은 PET 플라스틱을 분해하는 효율이 우수한 효소를 찾기 위해 자연계에 존재하는 수만 개의 PET 분해 효소의 분해 능력을 예측하는 알고리즘을 개발했습니다.이를 통해 가장 분해 효율이 높은 효소 '쿠부P'를 추려냈습니다.이후 발굴한 효소 쿠부P의 아미노산 일부를 바꿔 산업적으로 대량 생산할 수 있도록 열적 안정성과 분해 능력을 키운 쿠부M12로 개량했습니다.[김경진 / 경북대 생명공학부 교수 : 일차적으로 선발한 쿠부P 단백질 효소의 입체 구조를 규명하고요. 입체 구조를 보다 보면 활성이라든가 열 안정성을 높이기 위해서는 어떤 아미노산들이 치환됐으면 좋겠는지 예측을 합니다.]최종적으로 개발된 쿠부M12는 0.58g의 효소만으로 1kg의 PET를 1시간 안에 45%, 8시간 만에 90% 이상 분해해 세계 최고의 성능을 입증했습니다.연구진은 개발한 효소는 PET 플라스틱에만 선택적으로 반응해 생성물이 순수하고 이를 재활용할 경우 소재 품질도 뛰어나다고 설명했습니다.연구진은 최근 스타트업을 창업하고 CJ제일제당과 공동연구를 수행하는 등 상용화에도 한 발짝 다가섰습니다.YTN 사이언스 이성규입니다.영상취재ㅣ김영환자막뉴스ㅣ정의진, 이도형#YTN자막뉴스※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "일상 흔히 쓰이는 플라스틱 페트병 페트병 을 반 응기 에 넣고 반 응기 작동시켰습니다 그러자 페트병 서서히 분해 되기 시작 페트병 분해 의 핵심 바이오 촉매 효소 에 페트병 플라스틱 소재 인데 플라스틱 바이오 촉매 인 효소 분해 몇 되는 플라스틱 연 구진 플라스틱 을 분해 효율 우수한 효소 찾기 자연계 에 존재 수만 개 의 분해 효소 의 분해 능력 을 예측 알고리즘 을 개발 했습니다 이를 통해 가장 분해 효율 높은 효소 쿠부 추려 냈습니다 발굴 효소 쿠부 의 아미노산 바꿔 산업 적 대량 생산 있도록 열 적 안정 성과 분해 능력 을 키운 쿠부 로 개량 했습니다 김경진 경북 대 생명공학 부 교수 일차 적 선발 쿠부 단백질 효소 의 입체 구조 규명 하고요 입체 구조 보면 활 성 라든가 열 안정 성 을 높이기 해서는 어떤 아미노산 치환 됐으면 좋겠는지 예측 을 최종 적 개발 된 쿠부 의 효소 만으로 의 시간 에 시간 만에 이상 분해 해 세계 최고 의 성능 을 입증 했습니다 연 구진 개발 효소 플라스틱 에만 선택 적 반응 해 생 성 물이 순수하고 이를 재활 용할 경우 소재 품질 도 뛰어나다고 설명 했습니다 연 구진 최근 스타트업 을 창업 제일제당 공 동 연구 수행 상용 화 에도 발짝 다가섰습니다 사이언스 이성규 영상 취재 김영환 자막 뉴스 정의 진 이도형 자막 뉴스 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "델·슈퍼마이크로에 밀리던 HPE, 일론 머스크 덕에 AI 서버 시장서 존재감 '업'",
        "body": "HPE, 10억 달러 규모 'X' AI 서버 입찰 경쟁서 승기 잡아…빅테크 투자 강화에 시장 '훈풍'일론 머스크 테슬라 최고경영자(CEO)가 운영하는 소셜네트워크 X(옛 트위터)가 인공지능(AI) 서비스 강화를 위해 HPE의 서버를 택했다. 머스크가 설립한 AI 스타트업 xAI와 서버를 공유하기 위한 것으로, 이번 일로 AI 서버 시장 내 HPE의 위상도 한층 올라섰다는 평가다.13일 블룸버그통신 등에 따르면 X는 최근 AI 서버를 새롭게 구축하기 위해 HPE와 10억 달러(약 1조4천700억원)가 넘는 계약을 맺은 것으로 알려졌다. 이번 계약은 AI 서버 업체인 델 테크놀로지스, 슈퍼마이크로 등도 참여한 경쟁 입찰을 거쳐 지난해 말 마무리됐다.AI 서버 비용 중 일반적으로 그래픽처리장치(GPU)가 절반을 차지한다는 점을 고려해 볼 때 이번 계약에서 GPU는 5억 달러 규모로, 1만 개 이상의 엔비디아 '블랙웰' GPU가 투입될 것으로 추산됐다.AMD 2세대 에픽 프로세서를 장착하는 HPE 프로라이언트 DL385 Gen10 서버 (사진=HPE)머스크 CEO의 이 같은 움직임은 그가 공동 창립했지만 떠난 챗GPT 개발사 오픈AI를 의식한 행보로 풀이된다. 머스크 CEO는 지난 2023년 xAI를 설립한 후 인재 채용은 물론, 수십억 달러 규모의 투자 유치, 미국 테네시주 멤피스 내 데이터센터 건설 등으로 글로벌 AI 시장에서 xAI의 경쟁력을 강화해 오픈AI를 뛰어 넘기 위해 안간힘을 쓰고 있다.특히 최근에는 xAI를 위한 자체적인 데이터센터를 미국 전역에 건설하며 AI 인프라 강화에 총력을 기울이고 있다. X와 xAI는 AI 인프라를 공유하는 것으로 알려진 만큼, 새로운 서버는 xAI의 AI 챗봇 '그록' 개발과 운영에 활용될 가능성이 크다. 앞서 xAI는 지난달부터 X를 통해 '그록'의 무료 버전을 제공해왔으나, 최근 앱까지 출시하며 이용자 확보에 본격 나선 상태다. '그록' 앱은 이번에 초기 베타 서비스로 미국에서만 아이폰 앱스토어에 먼저 출시됐다.이번 일로 HPE도 시장 내 입지가 더 높아질 것으로 보인다. HPE는 그간 AI 서버 시장에서 델 테크놀로지스, 슈퍼마이크로에 비해 존재감이 다소 밀리는 분위기였다. xAI가 세계 최대 규모인 데이터센터 '콜로서스'에도 델 테크놀로지스, 슈퍼마이크로만 택했다는 소식이 전해지기도 했다.블룸버그통신은 \"HPE의 AI 서버 사업은 델과 슈퍼마이크로에 비해 상대적으로 뒤처진 것으로 여겨져 왔다\"며 \"하지만 이번 계약으로 HPE에 대한 xAI의 신뢰가 드러났다\"고 평가했다.그러면서 \"AI 서버에는 엔비디아를 비롯한 여러 회사의 고성능 칩이 탑재돼 있다\"며 \"HPE의 수냉식 기술이 이번 계약에 중요한 역할을 한 것으로 보인다\"고 덧붙였다.이처럼 xAI 외에도 마이크로소프트, 아마존 등 빅테크들이 최근 AI 인프라에 투자 속도를 높이고 있다는 점에서 AI 서버 시장은 앞으로도 훈풍이 불 것으로 보인다. 아마존웹서비스(AWS)는 이달 들어 미국 조지아주의 데이터센터 확장을 위해 최소 110억 달러(약 15조원)를 투입하겠다고 밝혔다. 지난해 12월에는 미국 오하이오주에 데이터 센터 확장을 위해 2030년까지 230억 달러(약 33조원)를 지원하겠다고 발표했다.마이크로소프트도 올해 6월까지 데이터센터에 800억 달러(약 118조원)를 투자하겠다고 밝혔다. 비저블 알파의 조사에 따르면 MS의 2025 회계연도 자본 지출은 842억4천만 달러에 이를 것으로 예상된다. 이는 전년보다 42%가 늘어난 것이다.시너지 리서치 그룹은 데이터센터 인프라 지출이 지난해 34% 증가한 2천820억 달러에 이를 것으로 추산했다.시너지 리서치 그룹은 \"지난해에는 엔비디아의 폭발적인 성장이 단연 주목됐다\"며 \"하지만 이 중 많은 부분은 서버 및 시스템 공급업체의 매출 증가를 통해 나타났다\"고 설명했다.",
        "processed_body": "억 달러 규모 서버 입찰 경쟁 서 승기 잡아 빅 테크 투자 강화 에 시장 훈풍일론 머스크 테슬라 최고경영자 운영 소셜 네트워크 옛 트위터 인공 지능 서비스 강화 의 서버 택했다 머스크 설립 스타트업 서버 공유 이번 일로 서버 시장 내 의 위상 도 한층 올라섰다는 평가 다 일 블룸버그 통신 에 최근 서버 새롭게 구축 억 달러 약 조천억원 넘는 계약 을 맺은 알려졌다 이번 계약 서버 업체 인 델 테크 놀 로 지스 슈퍼 마이크로 도 참여 경쟁 입찰 을 거쳐 지난해 말 마무리 됐다 서버 비용 중 일반 적 그래픽 처리장치 절반 을 차지 한다는 점 을 고려 해 볼 때 이번 계약 억 달러 규모 로 개 이상 의 엔비디아 블랙 웰 투입 될 추산 됐다 세대 에픽 프로세서 장 착하는 프로 라이언 트 서버 사진 머스크 의 같은 움직임 공동 창립 했지만 떠난 챗 개발 사 오픈 의식 행보 로 풀이 된다 머스크 지난 년 설립 후 인재 채용 물론 수십억 달러 규모 의 투자 유치 미국 테네시주 멤피스 내 데이터 센터 건설 글로벌 시장 의 경쟁력 을 강화해 오픈 뛰어 넘기 안간힘 을 쓰고 특히 최근 자체 적 인 데이터 센터 미국 전역 에 건설 하며 인프라 강화 에 총력 을 기울이고 인프라 공유 알려진 만큼 새로운 서버 의 챗봇 그록 개발 운영 에 활용 될 가능성 크다 앞서 지난달 통해 그록 의 무료 버전 을 제공 해왔으나 최근 앱 출시 하며 이용자 확보 에 본격 나선 상태 다 그록 앱 이번 에 초기 베타 서비스 로 미국 에서만 아이폰 앱스토어 에 먼저 출시 됐다 이번 일로 도 시장 내 입지 높아질 보인다 그간 서버 시장 델 테크 놀 로 지스 슈퍼 마이크로 에 비해 존재 감 다소 밀리는 분위기 였다 세계 최대 규모 인 데이터 센터 콜로서스 에도 델 테크 놀 로 지스 슈퍼 마이크로 택했다 소식 전해지 기도 블룸버그 통신 의 서버 사업 델 슈퍼 마이크로 에 비해 상대 적 처진 여겨져 왔다며 이번 계약 에 대한 의 신뢰 드러났다고 평가 그러면서 서버 엔비디아 비롯 회사 의 고성능 칩 탑재 돼 있다며 의 수냉식 기술 이번 계약 에 중요한 역할 을 보인다고 덧붙였다이처럼 외 에도 마이크로소프트 아마존 빅 테크 최근 인프라 에 투자 속도 높이 고 있다는 점 서버 시장 으로도 훈풍 불 보인다 아마존 웹서비스 달 들어 미국 조지아주 의 데이터 센터 확장 을 최소 억 달러 약 조 원 투입 하겠다고 밝혔다 지난해 월 미국 오하이오주 에 데이터 센터 확장 을 년 억 달러 약 조 원 지원 하겠다고 발표 마이크로소프트 도 올해 월 데이터 센터 에 억 달러 약 조 원 투자 하겠다고 밝혔다 비저블 알파 의 조사 에 의 회계 연도 자본 지출 억천만 달러 에 이를 예상 된다 이는 전 년 늘어난 시너지 리서치 그룹 데이터 센터 인프라 지출 지난해 증가 천억 달러 에 이를 추산 시너지 리서치 그룹 지난해 엔비디아 의 폭발 적 인 성장 단연 주목 됐다며 중 많은 부분 서버 및 시스템 공급 업체 의 매출 증가 통해 나타났다고 설명"
    },
    {
        "title": "의대 학장들 \"26년도 정원 3058명이 마지노선…증원 안돼\"",
        "body": "\"정부의 확실한 지원 강력 요청…의협 주도 협의\"3일서울시내 한 의과대학의 모습. 2025.1.3/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 강승지 기자 = 전국 40개 의과대학(1개 의학전문대학원 포함) 학장들이 2026학년도 입학 정원은 최대 3058명이어야 한다는 의견을 정부에 전하기로 합의했다. 2025학년도에 1509명을 늘린 데 비해 상당수 의대생의 휴학 등 의정갈등 상황을 고려했을 때 1명의 증원도 어렵다는 취지다.13일 의료계에 따르면 의대학장 단체인 한국의과대학·의학전문대학원협회(KAMC·의대협회)는 지난 11일 온라인 회의를 진행하고 이같이 결정했다. 앞선 10일 정부가 △2026학년도 정원 원점 재논의 △복귀 전공의 수련 특례·입영 연기 등을 약속한 데 따른 논의 결과다.구체적으로 협회는 \"2026학년도 의대 입학정원은 최대 3058명(증원 0명)을 마지노선으로 정부에 요청한다\"고 명시했다. 이는 증원 전 정원(3058명)도 많이 책정됐다는 취지로, 증원 전보다 감축할 필요성도 시사한 셈이다.협회는 또 \"올해 학생들이 신속하게 복귀할 수 있는 환경을 만들기 위해 최선을 다하며, 학생들에게 최선의 교육을 제공할 수 있는 환경을 조성하기 위한 정부의 확실한 지원을 강력히 요청한다\"고 했다.이어 \"2027학년도 이후 의대 정원은 의료계가 핵심적으로 참여하는 기구에서 합리적인 추계에 의해 정하고, 의료계 동의 하에 결정한다\"면서 \"이상 요구 사항들을 대한의사협회(의협) 주도 의료계 협의체에 참여, 제시할 것\"이라고 설명했다.이진우 대한의학회장(오른쪽)과 이종태 의학전문대학원협회(KAMC) 이사장이 지난달 1일 서울 여의도 국회에서 열린 여·야·의·정 협의체 4차 회의를 마치고 협의체 참여 중단 의사를 밝히던 모습. 2024.12.1/뉴스1 ⓒ News1 김민지 기자오는 5월까지 2026학년도 대학별 모집 정원을 공지하려면 다음 달에는 2026학년도 총정원이 확정돼야 한다. 하루빨리 관련 논의가 필요하다고 본 협회는 최근 대한의학회·대한수련병원협회 등과 의대증원 유예 등이 담긴 건의문을 정부에 보낸 바 있다.협회 임원들은 11일 의대생 단체인 대한의과대학·의학전문대학원 학생협회(의대협) 비상대책위원회를 만나 \"학장들도 24학번(휴학생), 25학번(신입생) 동시 교육은 불가능하다는 공감대를 이뤘고 이를 방지해야 한다\"는 입장을 전달한 것으로 알려졌다.",
        "processed_body": "정부 의 확실한 지원 강력 요청 의협 주도 협의 일 서 울 시내 의과대학 의 모습 뉴스 황기선 기자 서울 뉴스 강 승지 기자 전국 개 의과대학 개 의학 전문 대학원 포함 학장 학년 도 입학 정원 최대 명 이어야 한다는 의견 을 정부 에 전 하기로 합의 학년 도 에 명 을 늘린 데 비해 상당수 의대 생 의 휴학 의정 갈등 상황 을 고려 했을 때 명의 증원 도 어렵다는 취지 다 일 의료 계 에 의대 학장 단체 인 한국 의과대학 의학 전문 대학원 협회 의대 협회 지난 일 온라인 회의 진행 이같이 결정 앞선 일 정부 학년 도 정원 원점 재 논의 복귀 전공 의 수련 특례 입영 연기 을 약속 데 따른 논의 결과 다 구체 적 협회 학년 도 의대 입학 정원 최대 명 증원 명 을 마지노선 정부 에 요청 명시 이는 증원 전 정원 명도 많이 책정 됐다는 취지 로 증원 전보 다 감축 필요성 도 시사 셈 협회 또 올해 학생 신속하게 복귀 환경 을 만들기 최선 을 다 하며 학생 최선 의 교육 을 제공 환경 을 조성 정부 의 확실한 지원 을 강력히 요청 했다이어 학년 도 의대 정원 의료 계 핵심 적 참여 기구 합리 적 인 추계 에 의해 정 의료 계 동의 하 에 결정 한다면서 이상 요구 사항 을 대한의사협회 의협 주도 의료 계 협의 체 에 참여 제시 설명 이진우 대 한의학 회장 오른쪽 이종태 의학 전문 대학원 협회 이사장 지난달 일 서울 여의도 국회 열린 여야 의정 협의 체 차 회의 마치 고 협의 체 참여 중단 의사 밝히던 모습 뉴스 김민지 기자 오는 월 학년 도 대학별 모집 정원 을 공지 하려면 다음 달 학년 도 총 정원 확정 돼야 한다 하루빨리 논의 필요하다고 본 협회 최근 대한 의 학회 대 수련 병원 협회 의대 증원 유예 담긴 건 의문 을 정부 에 보낸 바 협회 임원 일 의대 생 단체 인 대 의과대학 의학 전 문 대학원 학생 협회 의 대 협 비상 대책 위원회 만나 학장 도 학번 휴학생 학번 신입생 동시 교육 불가능하다는 공감 대 이뤘고 이를 방지 해야 한다는 입장 을 전달 알려졌다"
    },
    {
        "title": "안쓰는 갤럭시폰 팔아볼까?...새 폰 안사도 삼성 중고폰 보상받는다",
        "body": "삼성전자 중고폰 보상 프로그램 '갤럭시 간편보상'. /삼성전자 제공삼성전자가 새로운 중고 스마트폰 보상 프로그램을 시작한다. 과거에는 새 스마트폰을 살 때 기존에 쓰던 것을 반납하는 형태로 중고폰 보상 제도를 운영했는데, 이제 신제품 구매 여부와 상관 없이 중고 삼성폰을 팔 수 있다.삼성전자는 중고 스마트폰 보상 프로그램인 ‘갤럭시 간편 보상’을 14일부터 삼성닷컴에서 운영한다고 13일 밝혔다. 대상 모델은 갤럭시 S23·S22·S21·S20 시리즈와 갤럭시 Z 폴드5·폴드4·폴드3, 갤럭시 Z 플립5·플립4·플립3 등 플래그십 모델이다. 2020~2023년 출시된 제품들이다.중고 판매를 원하는 고객은 삼성닷컴의 ‘갤럭시 간편 보상’ 페이지에서 예상 견적을 확인할 수 있다. 이후 보상 프로그램을 신청하고 회수 가이드에 따라 제품을 택배로 발송하면 된다. 상태에 따라 엑설런트·굿·리사이클 등 세 등급으로 판정되고 등급에 맞는 보상금이 고객에게 지급된다. 정호진 삼성전자 한국총괄 부사장은 “갤럭시 제품의 장기적 가치를 높일 수 있을 것”이라고 했다. 삼성전자는 회수한 중고폰에서 부품을 재활용하거나 합리적 가격에 재판매할 예정이다.",
        "processed_body": "삼성 전자 중고 폰 보상 프로그램 갤럭시 간편 보상 삼성 전자 제 공 삼 성 전자 새로운 중고 스마트폰 보상 프로그램 을 시작 다 과거 새 스마트폰 을 살 때 기존 에 쓰던 을 반납 형태 로 중고 폰 보상 제도 운영 했는데 이제 신제품 구매 여부 상관 없이 중고 삼 성 폰 을 팔 삼 성전 자 중고 스마트폰 보상 프로그램 인 갤럭시 간편 보상 을 일 삼성 닷컴 운영 일 밝혔다 대상 모델 갤럭시 시리즈 갤럭시 폴드폴드폴드 갤럭시 플립 플립 플립 플래그 십 모델 년 출시 된 제품 중고 판매 원하는 고객 삼성 닷컴 의 갤럭시 간편 보상 페이지 예상 견적 을 확인 보상 프로그램 을 신청 회수 가이드 에 따라 제품 을 택배 로 발송 하면 된다 상태 에 따라 엑설런트 굿리 사이클 세 등급 판정 되고 등급 에 맞는 보상금 고객 지급 된다 정호 진 삼성 전자 한국 총괄 부사 장 갤럭시 제품 의 장기 적 가치 높일 있을 삼 성 전자 회수 중고 폰 부품 을 재활 용하거나 합리 적 가격 에 재판매 예정"
    },
    {
        "title": "티빙, 애플TV+ 화제작 '세브란스: 단절' 시즌2 공개",
        "body": "티빙 프리미엄 요금제 이용자에 애플 TV+콘텐츠 제공티빙이 ‘애플 TV+’ 브랜드관을 통해 '세브란스: 단절' 시즌2의 전체 에피소드를 애플 TV+와 동시 공개한다고 13일 밝혔다.(사진=티빙) *재판매 및 DB 금지[서울=뉴시스]최은수 기자 = 티빙이 ‘애플 TV+’ 브랜드관을 통해 '세브란스: 단절' 시즌2의 전체 에피소드를 애플 TV+와 동시 공개한다고 13일 밝혔다.티빙과 애플 TV+는 지난해 12월부터 플랫폼 경쟁력 강화를 위한 협력 방안으로 티빙 프리미엄 요금제 이용자를 대상으로 애플 TV+의 독보적인 콘텐츠를 즐길 수 있는 브랜드관을 서비스 중이다.세브란스: 단절은 뇌 수술을 통해 회사 안과 밖의 자아를 분리한다는 참신한 설정의 애플 TV+의 화제작이다. CJ ENM의 미국 자회사인 글로벌 스튜디오 ‘피프스시즌(FIFTH SEASON)’이 제작한 대표 TV시리즈로, 2022년 에미상 총 14개 부분 노미네이션 기록을 세우며 뛰어난 작품성을 인정받았다.이번에 공개되는 세브란스: 단절 시즌2에선 단절 시술을 시행하는 회사 ‘루먼’의 실체를 밝히기 위해 회사 밖으로 나선 ‘마크’(애덤 스콧)와 MDR 팀원들이 다시 ‘루먼’에 복귀하며 벌어지는 이야기가 담길 예정이다. 세브란스: 단절 시즌2는 총 10편의 에피소드로, 매주 한 편씩 티빙에서 공개된다.티빙 프리미엄 요금제 이용자라면 ‘애플 TV+’ 브랜드관을 통해 세브란스: 단절 시즌2와 더불어 스칼렛 요한슨과 채닝 테이텀 주연의 '플라이 미 투더 문', 크리스 에반스 주연의 로맨틱 코미디 액션물 '고스팅', 마틴 스콜세지 감독과 레오나르도 디카프리오 주연의 '플라워 킬링 문' 등 추가된 다수의 최신 에피소드들도 즐길 수 있다.티빙 관계자는 “애플 TV+와 협력을 통해 티빙의 콘텐츠 카탈로그가 확장되며 티빙 이용자들에게 풍부한 시청 경험을 선사해 줄 수 있게 됐다”며 “이번에 동시 공개되는 세브란스: 단절 시즌2 이 외에도 애플 TV+와 더욱 긴밀한 콘텐츠 협력을 위한 노력을 해 나갈 계획”이라고 말했다.",
        "processed_body": "티빙 프리미엄 요 금제 이용자 에 애플 콘텐츠 제 공 티빙 애플 브랜드관 을 통해 세브란스 단절 시즌 의 전체 에피소드 애플 동시 공개 다 고 일 밝혔다 사진 티빙 재판매 및 금지 서울 뉴시스 최은수 기자 티빙 애플 브랜드관 을 통해 세브란스 단절 시즌 의 전체 에피소드 애플 동시 공개 다 고 일 밝혔다 티빙 애플 지난해 월 플랫폼 경쟁력 강화 협력 방안 티빙 프리미엄 요 금제 이용자 대상 애플 의 독보 적 인 콘텐츠 즐길 브랜드관 을 서비스 중이 다 세브란스 단절 뇌 수술 을 통해 회사 안과 의 자아 분리 한다는 참신한 설정 의 애플 의 화 제작 의 미국 자회사 인 글로벌 스튜디오 피프스 시즌 제작 대표 시리즈 로 년 에미상 총 개 부분 노미 네이션 기록 을 세우며 뛰어난 작품 성 을 인정받았다 이번 에 공개 되는 세브란스 단절 시즌 에선 단절 시술 을 시행 회사 루먼 의 실체 밝히기 회사 나선 마크 애덤 스콧 팀 원 들이 루먼 에 복귀 하며 벌어지는 이야기 담길 예정 세브란스 단절 시즌 총 편의 에피소드 로 매주 편 씩 티빙 공개 된다 티빙 프리미엄 요 금제 이용자 라면 애플 브랜드관 을 통해 세브란스 단절 시즌 더불어 스칼렛 요한슨 채닝 테이 텀 주연 의 플라이 미 투더 문 크리스 에반스 주연 의 로맨틱 코미디 액션 물 고 스팅 마틴 스콜 세지 감독 레오나르도 디카프리오 주연 의 플라워 킬링 문 추가 된 다수 의 최신 에피소드 도 즐길 티빙 관계자 애플 협력 을 통해 티빙 의 콘텐츠 카탈로그 확장 되며 티빙 이용자 풍부한 시청 경험 을 선사 해 줄 있게 됐다며 이번 에 동시 공개 되는 세브란스 단절 시즌 외 에도 애플 더욱 긴밀한 콘텐츠 협력 을 노력 을 해 나갈 계획 말"
    },
    {
        "title": "[주간 클라우드 동향/1월②] AI 내건 국내 SW기업 ‘CES 종횡무진’",
        "body": "[디지털데일리 권하영기자] 세계 최대 가전·IT 전시회 ‘CES 2025’가 지난 한 주의 최대 화두였는데요. 7일부터 10일(현지시간) 미국 라스베이거스에서 열린 CES 2025의 주제는 지난해에 이어 다시 인공지능(AI)이었습니다. 다만 지난해까지 AI가 애플리케이션 안에서 구현돼 다소 제한적인 역할을 했다면, 올해는 AI가 현실로 나와 일상에 녹아들고 있는 흐름을 확인할 수 있었습니다.실제 개막 전날인 6일 오후 젠슨 황 엔비디아 최고경영자(CEO)의 기조연설이 이러한 경향을 알 수 있는 이벤트였는데요. 젠슨 황 CEO는 차세대 기술로 ‘피지컬 AI’를 제시하며 “로봇을 위한 챗GPT의 모멘트가 다가오고 있다”고 선언하고, 자율주행과 로봇 개발을 위한 플랫폼 ‘코스모스’를 발표했습니다.마이크로소프트(MS), 아마존, 구글 등 글로벌 AI 빅테크들은 양자컴퓨터 혁신을 들고 나왔습니다. MS는 클라우드와 양자 기술의 통합 솔루션으로 양자 기반 시뮬레이션 기술 ‘애저 콴툼 엘리먼츠(Azure Quantum Elements)’를 선보였으며, 아마존웹서비스(AWS)는 양자 클라우드 컴퓨팅 서비스 ‘아마존 브라켓’으로 연구개발(R&D)에 최적화된 양자 솔루션을 내놨습니다. 구글은 양자컴퓨터 ‘윌로’ 관련 최신 양자칩을 전시해 양자 기술을 통한 빠른 데이터 처리 능력을 강조했습니다.챗GPT와 같이 소프트웨어(SW)적인 AI에서 로봇·자율주행·양자컴퓨팅에 이르기까지 AI의 새로운 잠재력을 제시한 이번 CES는 거꾸로 AI의 근간인 SW의 중요성을 다시 한 번 알 수 있는 자리기도 했습니다. 이에 AI와 클라우드를 기반으로 비즈니스 기회를 만들고 있는 국내 SW 기업들도 상당수 눈길을 끌었는데요.생성형 AI와 클라우드 기업으로 변모 중인 삼성SDS의 경우 전시부스를 마련해 자사 업무용 생성형 AI 서비스 ‘브리티 코파일럿’과 생성형 AI 플랫폼 ‘패브릭스’, 업무 자동화 솔루션 ‘브리티 오토메이션’을 소개, 한층 고도화된 엔터프라이즈 AI의 가능성을 열었습니다.이 자리는 지난해 연말 신임 대표로 부임한 이준희 삼성SDS 대표의 첫 공식석상이기도 했는데요. 이 대표는 생성형 AI 시장에서 경쟁력을 확보한 비결로 ‘삼성클라우드플랫폼(SCP)’을 기반으로 한 안전하고 강력한 클라우드서비스(CSP)와 클라우드 관리서비스(MSP)를 꼽으며 홍보에 열을 올렸습니다.협업 솔루션과 관련한 다양한 AI 서비스들도 총출동했습니다. 한글과컴퓨터의 자회사 씽크프리는 웹브라우저 기반 ‘씽크프리 오피스 온라인’이나 AI 기반 기업용 검색 & 어시스턴트 ‘리파인더 AI’ 등 다양한 AI 제품 및 서비스를 공개했으며, 국내 문서 솔루션 업체 폴라리스오피스는 CES의 사전 행사인 ‘CES 언베일드’에서 ‘AI 혁신상’을 수상한 AI 에이전트 솔루션 ‘AI 노바(AI NOVA)’를 통해 국내 기술력을 뽐냈습니다.한때 차세대 기술로 주목받았던 메타버스도 AI와 함께 재기를 노리고 있었습니다. 롯데이노베이트의 메타버스 자회사 칼리버스는 이번 CES에서 엔비디아와 함께 클라우드 컴퓨팅 시스템 활용방안을 논의했다고 하는데요. 지난해 8월 글로벌 출시한 자사 차세대 메타버스 플랫폼 ‘칼리버스’를 기존 고사양 PC뿐만 아니라 일반 PC 및 모바일로도 사용할 수 있게 엔비디아의 클라우드 게임 서비스 ‘지포스나우’를 활용하는 협업이 예상됩니다.아래는 지난주 국내에 전해진 국내외 클라우드 관련 소식입니다. 개별 기사에 대한 자세한 내용을 원하시는 분은 기사 제목을 검색하면 전체 내용을 읽으실 수 있습니다.◆LG CNS, ‘글로벌 AX 전문기업’으로 상장 출사표=LG CNS가 코스피 상장 출사표를 던졌다. 현신균 LG CNS 대표는 지난 9일 서울 여의도 콘래드호텔에서 개최된 회사 기업공개(IPO) 기자간담회에서 “IPO를 발판으로 인공지능(AI)과 클라우드 등 디지털전환(DX) 기술 역량을 강화하고, 글로벌 DX 시장을 선도하는 ‘퍼스트 무버(First Mover)’가 되겠다”고 말했다. 총 공모주식수는 1937만7190주, 주당 희망공모가액은 5만3700~6만1900원이다. 이번 상장으로 최대 6000억원 투자재원을 확보해 이를 DX 기술 연구개발(R&D)과 글로벌 경쟁력 강화 등 미래 성장동력 육성에 집중 투자할 계획이다. 특히 올해는 기업의 전사적 AI 도입을 위한 ‘애플리케이션 위드 AI(Application with AI)’ 전략을 본격화한다. 전담 조직 AI센터를 중심으로 마케팅·영업부터 제조·구매·인사에 이르기까지 기업 전반에 AI를 접목하고, 최근 주목받는 AI 에이전트 등 혁신 기술을 통해 고객의 AI 전환을 주도한다.◆VM웨어 고객 98% “대체 하이퍼바이저 도입·검토 중”=VM웨어 고객사 대다수가 대체 하이퍼바이저 도입을 검토하고 있는 것으로 나타났다. 리미니스트리트가 8일 발표한 ‘VM웨어에 대한 통찰력과 전략: 변화하는 하이퍼바이저 시장 분석’ 보고서에 따르면, 응답자 98%가 VM웨어 환경 일부에 대해 대안을 사용하거나 사용할 계획이 있다고 답했다. VM웨어 고객 110명 이상을 대상으로 진행된 이번 조사에 따르면 응답자 79%는 현재 사용 중인 영구 라이선스 VM웨어 소프트웨어가 비즈니스 요구를 충족한다고 답했다. VM웨어 고객들은 영구 라이선스를 포기하고 구독 모델로 전환해야 한다는 압박과 제품 번들링 방식 변화로 인해 많은 경우 상당한 가격 인상을 겪고 있는 것으로 나타났다. 응답자 99%는 지원을 받을 수 있다면 현재 영구 라이선스 소프트웨어를 계속 사용할 것을 고려한다고 응답했으며, 96%는 VM웨어 대안을 평가하는 데 도움을 줄 수 있는 로드맵 서비스 가치를 인식하고 있었다.◆LG CNS-메가존클라우드 동업 종료…합작법인 ‘클라우드그램’ 해산=LG CNS와 메가존클라우드가 5년간의 클라우드 동업을 끝냈다. LG CNS가 양사 합작법인(JV) ‘클라우드그램’에 대한 지분 34.96% 전량을 지난해 말 30억원에 메가존클라우드로 넘겼다. 메가존클라우드가 클라우드그램을 흡수합병하는 형태로 합작법인은 사실상 해산됐다. 2019년 12월 설립된 클라우드그램은 공공·금융 부문에 특화한 클라우드 관리서비스(MSP) 사업을 위해 양사가 야심차게 결집한 합작법인이다. 출범 5년 만에 해산된 데는 설립 이후 계속된 실적 부진이 배경으로 지목된다. 클라우드그램은 2020년 34억원, 2021년 38억원, 2022년 31억원, 2023년 27억원의 영업손실을 냈다. 합작법인 설립 당시와 달리 LG CNS가 독자적으로 MSP 시장에 뛰어들게 되면서 양사 동업의 이유도 희미해졌다. 최근 기업공개(IPO)를 위해 수익성 개선이 시급한 메가존클라우드로서도 적자가 누적되는 클라우드그램을 유지할 이유가 없었던 것으로 보인다.◆베스핀글로벌 한국법인, 지난해 흑자전환 성공…AI MSP 혁신 박차=베스핀글로벌 한국법인이 2024년 조정 EBITDA(상각과 주식보상 전 영업이익) 기준 손익분기점(BEP)을 달성해 흑자전환했다. 회사는 거시경제 불황 속에서도 인공지능(AI) MSP를 중심으로 한 전략적인 사업구조 혁신과 수익 다각화 노력이 실질적인 성과로 이어졌다고 평가했다. 특히 거대언어모델(LLM) 기반 AI 에이전트 플랫폼 ‘헬프나우 AI(HelpNow AI)’의 확산이 주요 성과로 꼽힌다. 한국법인의 흑자 전환을 계기로, 베스핀글로벌은 AI 중심의 디지털 혁신 선도 기업으로 자리매김한다는 목표다. 2025년에도 산업별 AI 서비스 및 솔루션 사업을 더욱 활발하게 추진 예정이다. 베스핀글로벌의 감사보고서는 예년과 같이 베스핀글로벌 한국법인과 그 외 해당 자회사의 매출을 결산해 올해 3월 이후 발표될 예정이다.◆오케스트로 클라우드, 오라클·티맥스 출신 이형배 대표 선임=오케스트로는 클라우드 서비스 전문 자회사인 오케스트로 클라우드의 신임 대표로 이형배 전 티맥스소프트 대표를 지난 6일 선임했다. 이형배 신임 대표는 한국오라클 부사장, 티맥스소프트 대표이사 등 국내외 유수 IT 기업에서 리더십 경험을 보유하고 있다. 오케스트로 클라우드는 오케스트로의 100% 자회사로, 클라우드 네이티브 전환을 추진하는 공공기관·금융기관·대기업의 다양하고 복잡한 니즈를 해결하기 위해 설립됐다. 이형배 신임 대표는 풍부한 경험과 전문성으로 오케스트로의 클라우드 시장 확대의 중추적인 역할을 맡는다. IT 전문가들 역량과 오케스트로 솔루션을 기반으로 공공 및 민간 고객의 다양한 요구를 충족시키는 혁신적인 클라우드 네이티브 서비스를 제공할 계획이다.",
        "processed_body": "디지털 데 일리 권 하 영 기자 세계 최대 가전 전시회 지난 주의 최대 화두 였는데요 일 일 현 지 시간 미국 라스베이거스 열린 의 주제 지난해 에 이어 인공 지능 이었습니다 다만 지난해 애플리케이션 구현 돼 다소 제한 적 인 역할 을 했다면 올해 현실 로 나와 일상 에 녹 아들 고 흐름 을 확인 있었습니다 실제 개막 전날 인 일 오후 젠슨 황 엔비디아 최고경영자 의 기 조 연설 이러한 경향 을 알 이벤 트였는데요 젠슨 황 차세대 기술 로 피지 컬 제시 하며 로봇 을 챗 의 모멘트 다가오고 선언 자율 주행 로봇 개발 을 플랫폼 코스모스 발표 했습니다 마이크로소프트 아마존 구글 글로벌 빅 테크 양자컴퓨터 혁신 을 들고 나왔습니다 클라우드 양자 기술 의 통합 솔루션 양자 기반 시뮬레이션 기술 애저 콴툼 엘리 먼츠 선보였으며 아마존 웹서비스 양자 클라우드 컴퓨팅 서비스 아마존 브라켓 연구개발 에 최적화 된 양자 솔루션 을 내놨습니다 구글 양자컴퓨터 윌 로 최신 양자 칩 을 전시 해 양자 기술 을 통한 빠른 데이터 처리 능력 을 강조 했습니다 챗 소프트웨어 적 인 로봇 자율 주행 양자 컴퓨팅 에 이르기까지 의 새로운 잠재력 을 제시 이번 거꾸로 의 근간 인 의 중요성 을 번 알 자리 기도 했습니다 에 클라우드 기반 비즈니스 기회 만들고 국내 기업 도 상당수 눈길 을 끌었는데요 생 성형 클라우드 기업 변모 중인 삼성 의 경우 전 시 부스 마련 해 자사 업무 용 생 성형 서비스 브리 티 코 파일럿 생 성형 플랫폼 패 브릭스 업무 자동화 솔루션 브리 티 오토메이션 을 소개 한층 고도화 된 엔터프라이즈 의 가능성 을 열었습니다 자리는 지난해 연말 신임 대표 로 부임 이준희 삼성 대표 의 첫 공식 석상 이기도 했는데요 대표 생 성형 시장 경쟁력 을 확보 비결 로 삼 성 클라우드 플랫폼 을 기반 안전하고 강력한 클라우드 서비스 클라우드 관리 서비스 꼽으 며 홍보 에 열 을 올렸습니다 협업 솔루션 다양한 서비스 도 총 출동 했습니다 한글과컴퓨터 의 자회사 씽크프리 웹브라우저 기반 씽크프리 오피스 온라인 이나 기반 기업 용 검색 어시스턴트 리 파인더 다양한 제품 및 서비스 공개 했으며 국내 문서 솔루션 업체 폴라리스 오피스 의 사전 행사 인 언 베 일드 혁신 상 을 수상한 에이전트 솔루션 노바 통해 국내 기술 력 을 뽐냈습니다 한때 차세대 기술 로 주목 받았던 메타 버스 도 함께 재기 노리 고 있었습니다 롯데 이노 베이트 의 메타 버스 자회사 칼리 버스 이번 엔비디아 함께 클라우드 컴퓨팅 시스템 활용 방안 을 논의 하는데요 지난해 월 글로벌 출시 자사 차세대 메타 버스 플랫폼 칼리 버스 기존 고 사양 뿐 아니라 일반 및 모바일 로 도 사용 있게 엔비디아 의 클라우드 게임 서비스 지포스 나우 활용 협업 예상 됩니다 지난주 국내 에 전해진 국내외 클라우드 소식 개별 기사 에 대한 자세한 내용 을 원하시는 분 기사 제목 을 검색 하면 전체 내용 을 읽으실 글로벌 전 문 기업 상장 출사표 코스피 상장 출사표 던졌다 현 신 균 대표 지난 일 서울 여의도 콘래드 호텔 개최 된 회사 기업 공개 기자간담회 발판 인공 지능 클라우드 디지털 전환 기술 역량 을 강화하고 글로벌 시장 을 선도 퍼스트 무버 되겠다고 말 총 공 모 주 식수 만주 주당 희망 공 모 가액 만만원 이번 상장 최대 억원 투자 재원 을 확보 해 이를 기술 연구개발 글로벌 경쟁력 강화 미래 성장동력 육성 에 집중 투자 계획 특히 올해 기업 의 전 사적 도입 을 애플리케이션 위드 전략 을 본격 화한다 전담 조직 센터 중심 마케팅 영업 제 조 구 매 인사 에 이르기까지 기업 전반 에 접목 최근 주목 받는 에이전트 혁신 기술 을 통해 고객 의 전환 을 주도한다 웨어 고객 대체 하이퍼바이저 도입 검토 중 웨어 고객 사 대다수 대체 하이퍼바이저 도입 을 검토 나타났다 리미니 스트리트 일 발표 웨어 에 대한 통찰 력 전략 변화 하이퍼바이저 시장 분석 보고서 에 응답 자 웨어 환경 에 대안 을 사용 하 거나 사용 계획 답 웨어 고객 명 이상 을 대상 진행 된 이번 조사 에 응답 자 사용 중인 영구 라이선스 웨어 소프트웨어 비즈니스 요구 충족 답 웨어 고객 영구 라이선스 포기 구독 모델 로 전환 해야 한다는 압박 제품 번 링 방식 변화 로 인해 많은 경우 상당한 가격 인상 을 겪고 나타났다 응답 자 지원 을 받을 있다면 영구 라이선스 소프트웨어 계속 사용 을 고려 응답 했으며 웨어 대안 을 평가 데 도움 을 줄 로드맵 서비스 가치 인식 있었다 메 존 클라우드 동업 종료 합작 법인 클라우드 그램 해산 메 존 클라우드 년 간 의 클라우드 동업 을 끝냈다 양사 합작 법인 클라우드 그램 에 대한 지 분 전량 을 지난해 말 억원 에 메 존 클라우드 로 넘겼다 메 존 클라우드 클라우드 그램 을 흡수 합병 하 형태 로 합작 법인 상 해산 됐다 년 월 설립 된 클라우드 그램 공공 금융 부문 에 특화 클라우드 관리 서비스 사업 을 양사 야심 차게 결집 합작 법인 출범 년 만에 해산 된 데 설립 계속 된 실적 부진 배경 지목 된다 클라우드 그램 년 억원 년 억원 년 억원 년 억원 의 영업 손실 을 냈다 합작 법인 설립 당시 달리 독자 적 시장 에 뛰어들게 되면서 양사 동업 의 이유 도 희미해졌다 최근 기업 공개 수익 성 개선 시급한 메 존 클라우드 로서 도 적자 누적 되는 클라우드 그램 을 유지 이유 없었던 보인다 베 스핀 글로벌 한국 법인 지난해 흑자 전환 성공 혁신 박차 베 스핀 글로벌 국법 인 년 조정 상 각과 주식 보상 전 영업 이익 기준 손익 분기점 을 달성 해 흑자 전환 회사 거시경제 불황 속 에서도 인공 지능 중심 전략 적 인 사업 구조 혁신 수익 다각 화 노력 실질 적 인 성과 로 이어졌다고 평가 특히 거대 언어 모델 기반 에이전트 플랫폼 헬프 나우 의 확산 주요 성과 로 꼽힌다 국법 인 의 흑자 전환 을 계기 로 베 스핀 글로벌 중심 의 디지털 혁신 선도 기업 자리매 김 한다는 목표 다 년 에도 산업 별 서비스 및 솔루션 사업 을 더욱 활발하게 추진 예정 베 스핀 글로벌 의 감사 보고서 예년 베 스핀 글로벌 국법 인 외 해당 자회사 의 매출 을 결산 해 올해 월 발표 될 예정 오 케 스트로 클라우드 오라클 티맥스 출신 이형배 대표 선임 오 케 스트로 클라우드 서비스 전문 자회사 인 오 케 스트로 클라우드 의 신임 대표 로 이형배 전 티맥스소프트 대표 지난 일 선임 이형배 신임 대표 한국 오라클 부사 장 티맥스소프트 대표이사 국내외 유수 기업 리더십 경험 을 보유 오 케 스트로 클라우드 오 케 스트로 의 자회사 로 클라우드 네이티 브 전환 을 추진 공공기관 금융기관 대기업 의 다양하고 복잡한 니 즈 해결 설립 됐다 이형배 신임 대표 풍부한 경험 전문성 오 케 스트로 의 클라우드 시장 확대 의 중추 적 인 역할 을 맡는다 전문가 역량 오 케 스트로 솔루션 을 기반 공공 및 민간 고객 의 다양한 요구 충족 시키는 혁신 적 인 클라우드 네이티 브 서비스 제공 계획"
    }
]