[
    {
        "title": "블루오리진 '뉴글렌' 발사 최종 연기…\"발사체 하위 시스템 문제\"",
        "body": "블루오리진 뉴글렌 발사 상황실 / 사진=블루오리진 뉴글렌 발사 중계 화면 캡처미국 아마존 창업자 제프 베이조스의 우주기업 블루오리진이 대형 재사용 발사체 '뉴글렌'의 발사를 최종 연기했다.블루오리진은 13일(미 동부시간) 뉴글렌의 발사를 연기한다고 밝혔다. 뉴글렌은 당초 이날 오전 1시30분에 미 플로리다주 케이프 커내버럴 우주군 기지에서 발사될 예정이었지만 30분, 20분 단위로 5차례 연기를 거듭하다 발사를 최종 연기했다.블루오리진은 엑스(X·옛 트위터)를 통해 \"우리는 오늘 발사 시도를 통해 발사체 하위 시스템 문제를 해결할 수 있게 됐다\"며 \"다음 발사 시도에 대한 기회를 검토할 것\"이라고 밝혔다.2016년 개발을 시작한 블루오리진의 첫 대형 재사용 발사체 뉴글렌은 높이 98m, 지름 7m의 2단 로켓이다. 크기는 팰컨9과 '인류 역사상 최대 발사체' 슈퍼헤비의 중간 사이즈다.뉴글렌은 지구 상공 2000㎞ 이하 저궤도(LEO)에 다수 위성 및 우주 망원경 등 부피가 큰 탑재체를 운반하기 위해 설계됐다. 저궤도에 올려놓을 수 있는 화물 중량은 최대 45t으로 팰컨9의 두 배다. 정지궤도에선 최대 13t의 탑재체를 올릴 수 있다. 로켓 2단 중 1단은 25회 재사용이 가능하다.발사를 준비 중인 뉴글렌 / 사진=블루오리진 뉴글렌 발사 중계 화면 캡처뉴글렌은 첫 발사에서 블루오리진이 자체 개발한 우주 이동 플랫폼 '블루링 패스파인더'를 운반할 예정이었다. 블루링 패스파인더는 미국 국방부의 지원으로 블루오리진이 개발하고 있는 화물 수송용 우주선 '블루링'의 프로토타입이다.이 플랫폼은 고도 3만6000㎞ 안팎의 지구 정지궤도와 함께 달, 화성까지 다양한 화물을 운송할 수 있도록 설계됐다. 캐나다의 위성 서비스 업체 텔레샛과 프랑스 위성 운용사 유텔샛 등이 뉴글렌 고객으로 등록했다.블루오리진은 다음 발사를 통해 재사용 발사체 상용화를 위한 여러 도전에 나설 것으로 보인다. 아마존을 통해 배달 서비스 경험을 쌓은 베이조스는 뉴글렌으로 배달 비즈니스를 우주로 확장할 계획이다. 머스크가 스타십으로 달, 화성 등 태양계 행성에 사람을 이주시키면 베이조스는 이주민을 위한 화물 택배를 하겠다는 구상이다.우주 발사체 시장은 점점 커지는 추세다. 시장조사기관 포천비즈니스인사이트에 따르면 글로벌 발사체 시장 규모는 2022년 142억1000만달러에서 2030년 319억달러로 커질 것으로 전망된다.미국 케네디 스페이스 센터 맞은 편에 위치한 블루오리진 플로리다 공장 / 올랜도=강경주 기자",
        "processed_body": "블루 오리진 뉴글렌 발사 상황 실 사진 블루 오리진 뉴글렌 발사 중계 화면 캡처 미국 아마존 창업 자 제프 베이 조스 의 우주 기업 블루 오리진 대형 재사용 발사체 뉴글렌 의 발사 최종 연기 블루 오리진 일미 동부 시간 뉴글렌 의 발사 연기 다 고 밝혔다 뉴글렌 당초 날 오전 시 분 에 미 플로리다주 케이프 커 내 버럴 우주 군 기지 발사 될 예정 이었지만 분 분 단위 로 차례 연기 거듭 하다 발사 최종 연기 블루 오리진 엑스 옛 트위터 통해 우리 오늘 발사 시도 통해 발사체 하위 시스템 문제 해결 있게 됐다며 다음 발사 시도 에 대한 기회 검토 밝혔 다년 개발 을 시작 블루 오리진 의 첫 대형 재사용 발사체 뉴글렌 높이 지름 의 단 로켓 크기 팰컨 인류 역사상 최대 발사체 슈퍼 헤비 의 중간 사이즈 다 뉴글렌 지구 상공 이하 저궤도 에 다수 위성 및 우주 망원경 부피 큰 탑재 체 운반 설계 됐다 저궤도 에 올려놓을 화물 중량 최대 팰컨 의 두 배다 정지궤도 에선 최대 의 탑재 체 올릴 로켓 단 중 단 회 재사용 가능하다 발사 준비 중인 뉴글렌 사진 블루 오리진 뉴글렌 발사 중계 화면 캡처뉴글렌 첫 발사 블루 오리진 자체 개발 우주 이동 플랫폼 블루 링 패스파인더 운반 예정 이었다 블루 링 패스파인더 미국 국방부 의 지원 블루 오리진 개발 화물 수송 용 우주선 블루 링 의 프로토타입 플랫폼 고도 안팎 의 지구 정지궤도 함께 달 화성 다양한 화물 을 운송 있도록 설계 됐다 캐나다 의 위성 서비스 업체 텔레샛 프랑스 위성 운용 사 유텔샛 뉴글렌 고객 등록 블루 오리진 다음 발사 통해 재사용 발사체 상용 화 도전 에 나설 보인다 아마존 을 통해 배달 서비스 경험 을 쌓은 베이 조스 뉴글렌 배달 비즈니스 우주 로 확장 계획 머스크 스타 십 달 화성 태양계 행성 에 사람 을 이주 시키면 베이 조스 주민 을 화물 택배 하겠다는 구상 우주 발사체 시장 점점 커지는 추세 다 시장조사 기관 포천 비즈니스 인사이트 에 글로벌 발사체 시장 규모 년 억만 달러 년 억 달러 로 커질 전망 된다 미국 케네디 스페이스 센터 맞은 편 에 위치 블루 오리진 플로리다 공장 올랜도 강 경주 기자"
    },
    {
        "title": "2024년 실적⋯'역대 최대' 행진 네이버, 카카오 영업이익 개선 전망",
        "body": "네이버, 연 매출 10조원 돌파 유력⋯영업이익도 2조원 가까이'보수적인 회계 기준 적용' 카카오, 연 매출 8조원 회복 앞둬⋯영업이익 약 14% 증가 전망네이버와 카카오가 우호적이지 않은 대내외 환경에도 지난해 호실적을 거둔 것으로 알려졌다. 분기마다 역대 최고 실적을 경신한 네이버는 연 매출 10조원을 넘기고 영업이익도 2조원에 육박하는 호실적이 예상된다. 비(非) 주력 사업을 정리하며 경영 효율화를 추진해 온 카카오는 영업이익 개선에서 성과를 거뒀다는 평가다.네이버·카카오 로고 [사진=네이버·카카오]13일 금융정보업체 에프앤가이드 컨센서스(증권사 전망치 평균)에 따르면 네이버의 지난해 연간 매출은 10조6516억원, 영업이익은 1조9660억원으로 전망된다. 매출은 전년 대비 약 10%, 영업이익은 약 32% 증가한 수치다. 4분기도 매출은 2조8020억원, 영업이익은 5290억원을 거둘 것으로 전망된다. 전년 대비 분기 매출과 영업이익도 각각 약 10%, 30% 증가한 수치다.예상대로라면 역대 최대 실적을 거두게 된다. 직전 분기인 2024년 3분기에는 매출 2조7156억원, 영업이익 5253억원을 기록했으며 그 전해인 2023년 연간 실적은 매출 9조6706억원, 영업이익 1조4888억원으로 집계된 바 있다.올해 네이버는 검색과 광고, 쇼핑 등 회사가 제공하는 다양한 서비스에 인공지능(AI)을 결합해 경쟁력을 강화한다는 구상인 가운데, 새로운 서비스의 시장 안착이 관건으로 분석된다. 남효지 SK증권 연구원은 \"소비 심리 악화로 광고와 커머스(쇼핑) 시장 모두 부진한 가운데, 회사는 AI를 접목한 신규 서비스를 중심으로 시장 성장률을 상회하고 있다\"며 \"지난해 10월 시범(베타) 서비스를 시작한 플러스스토어(쇼핑), 광고주가 더 효율적으로 광고를 집행할 수 있도록 돕는 도구인 애드부스트(Ad Voost)의 안착이 중요하다\"고 진단했다.카카오는 영업이익 개선이 두드러질 전망이다. 정책 변경으로 보수적인 회계 기준을 적용한 가운데 연 매출 8조원 회복도 앞둔 모습이다. 에프엔가이드 컨센서스(증권사 전망치 평균)에 따르면 카카오의 지난해 연간 매출은 7조9409억원, 영업이익은 5259억원으로 예상된다. 매출은 그 전 해인 2023년 대비 약 5% 오르며 비슷한 수준을 유지하는 한편, 영업이익은 약 14% 증가하는 기록을 거둘 것으로 전망된다. 연간 영업이익이 5000억원 중후반대였던 2021년과 2022년보다는 낮지만 전년(2023년) 대비로는 두 자릿수 증가를 통해 실적을 개선하는 흐름이다.4분기 매출은 2조238억원, 영업이익은 1421억원을 거둘 것으로 전망된다. 예상대로라면 지난해 3분기 들어와 2조원에 미치지 못했던 매출(1조9214억원)은 약 5% 증가하며 2조원을 회복하고 영업이익은 1400억원을 넘기게 된다.정의훈 유진투자증권 연구원은 \"성수기 효과로 메시지 광고 매출이 양호한 성장률을 기록하겠으나 광고 경기 영향을 상대적으로 많이 받는 디스플레이 광고(DA) 매출 부진은 이어질 것으로 보이며 콘텐츠 부문도 직전 분기에 이어 역성장이 지속될 전망\"이라며 \"올해 카카오는 카카오톡 중심의 플랫폼 부문 매출 확대 전략(카카오톡 개편, AI 서비스 출시 등)과 콘텐츠 부문의 매출 반등, 수익성 개선을 위해 사업 역량을 집중할 것으로 예상되는데 다만 매출 확대 전략이 발현되기까지 시간은 다소 소요될 전망\"이라고 진단했다.",
        "processed_body": "네이버 연 매출 조원 돌파 유력 영업 이익 도 조원 가까이 보수 적 인 회계 기준 적용 카카오 연 매출 조원 회복 앞둬 영업 이익 약 증가 전망 네이버 카카오 우호 적 이지 않은 대 내외 환경 에도 지난해 호실 적 을 거둔 알려졌다 분기 마다 역대 최고 실적 을 경신 네이버 연 매출 조원 을 넘기고 영업 이익 도 조원 에 육박 호실 적 예상 된다 비 주력 사업 을 정리 하며 경영 효율 화 추진 해 온 카카오 영업 이익 개선 성과 거뒀다는 평가 다 네이버 카카오 로고 사진 네이버 카카 오일 금융 정보 업체 에프 앤 가이드 컨센서스 증권사 전 망치 평균 에 네이버 의 지난해 연간 매출 조억원 영업 이익 조억원 전망 된다 매출 전 년 대비 약 영업 이익 약 증가 수치 다 분기도 매출 조억원 영업 이익 억원 을 거둘 전망 된다 전 년 대비 분기 매출 영업 이익 도 약 증가 수치 다 예상 대로 라면 역대 최대 실적 을 거두게 된다 직전 분기 인 년 분기 매출 조억원 영업 이익 억원 을 기록 했으며 전해 인 년 연간 실적 매출 조억원 영업 이익 조억원 집계 된 바 올해 네이버 검색 광고 쇼핑 회사 제공 다양한 서비스 에 인공 지능 을 결 합해 경쟁력 을 강화한다는 구상 인 가운데 새로운 서비스 의 시장 안착 관건 분석 된다 남효 지 증권 연구원 소비 심리 악화 로 광고 커머스 쇼핑 시장 부진한 가운데 회사 접목 신규 서비스 중심 시장 성장 률 을 상회 있다며 지난해 월 시범 베타 서비스 시작 플러스 스토어 쇼핑 광고주 효율 적 광고 집행 있도록 돕는 도구 인 애드 부스트 의 안착 중요하다고 진단 카카오 영업 이익 개선 두드러질 전망 정책 변경 보수 적 인 회계 기준 을 적용 가운데 연 매출 조원 회복 도 앞둔 모습 에프 엔 가이드 컨센서스 증권사 전 망치 평균 에 카카오 의 지난해 연간 매출 조억원 영업 이익 억원 예상 된다 매출 전 해인 년 대비 약 오르며 비슷한 수준 을 유지 영업 이익 약 증가 기록 을 거둘 전망 된다 연간 영업 이익 억원 중후 반대 였던 년 년 보다는 낮 지만 전 년년 대비 로는 두 자릿수 증가 통해 실적 을 개선 흐름 분기 매출 조억원 영업 이익 억원 을 거둘 전망 된다 예상 대로 라면 지난해 분기 들어와 조원 에 미치지 못 했던 매출 조억원 약 증가 하며 조원 을 회복하고 영업 이익 억원 을 넘기게 된다 정의 훈 유진 투자 증권 연구원 성 수기 효과 로 메시지 광고 매출 양호 성장 률 을 기록 하겠으나 광고 경기 영향 을 상대 적 많이 받는 디스플레이 광고 매출 부진 이어질 보이 며 콘텐츠 부문 도 직전 분기 에 이어 역성 장이 지속 될 전망 이라 며 올해 카카오 카카오 톡 중심 의 플랫폼 부문 매출 확대 전략 카카오 톡 개편 서비스 출시 콘텐츠 부문 의 매출 반등 수익 성 개선 을 사업 역량 을 집중 예상 되는데 다만 매출 확대 전략 발현 되기까지 시간 다소 소요 될 전망 진단"
    },
    {
        "title": "블루오리진, 대형 재사용 발사체 ‘뉴글렌’ 발사 연기",
        "body": "발사 성공 시 스페이스X 독주에 대항마 될 듯블루오리진의 대형 재사용 발사체 '뉴글렌'이 13일 첫 시험 발사를 진행했다./UPI 연합뉴스아마존 창업자인 제프 베이조스의 우주 기업 블루오리진이 대형 재사용 발사체인 ‘뉴글렌(New Glenn)’의 첫 시험 발사를 연기했다.블루오리진은 13일 오전 3시 15분쯤(현지시각) 공지를 통해 이날 예정돼 있던 뉴글렌의 첫 시험 발사를 연기한다고 밝혔다. 블루오리진은 ‘X’를 통해 “로켓 하위 시스템의 문제로 연기한다”고만 밝혔을 뿐, 구체적인 내용은 공개하지 않았다. 블루오리진은 16일까지 발사를 시도할 수 있다. 아직 다음 발사 일정은 공개되지 않았다.뉴글렌은 높이 98m에 지름 7m의 2단 로켓이다. 정지궤도(GEO)에는 최대 13t의 페이로드(운송 중량)를 올릴 수 있고, 지구 저궤도(LEO)에는 최대 45t을 실어나를 수 있게 설계됐다.뉴글렌은 길이가 70m인 스페이스X의 주력 재사용 발사체 팰컨9보다 크다. 운송 중량도 뉴글렌이 45t으로 팰컨9(23t)의 두 배에 달한다. 스페이스X의 차세대 로켓인 스타십보다는 작지만, 스타십이 상용화되기 전까지는 팰컨9과 로켓 발사 시장을 양분할 수 있을 전망이다.블루오리진은 지난 10일과 12일에 뉴글렌 발사를 진행하려고 했지만, 대서양의 기상 악화로 발사가 미뤄졌다. 뉴글렌은 이번 비행에서 실제 상업용 위성이나 탑재체 대신 더미 페이로드인 ‘블루 링 패스파인더(Blue Ring Pathfinder)’를 싣고 발사할 예정이다. 지구 저궤도에 블루 링 패스파인더를 실어나른 뒤에 임무를 마친 1단 로켓은 대서양 해상에 대기하고 있는 드론십 ‘잭린(Jacklyn)’에 착륙할 계획이다. 잭린은 베이조스의 어머니의 이름이다.블루오리진은 2016년부터 뉴글렌 개발을 진행했다. 블루오리진의 자렛 존스 수석부석장은 지난 8일 성명에서 “이제는 비행할 때가 됐다”며 “무슨 일이 일어나든, 우리는 배움을 얻고 개선해서 그 지식을 다음 발사에 적용할 것”이라고 말했다.",
        "processed_body": "발사 성공 시 스페이스 독주 에 대항 마 될 듯 블루 오리진 의 대형 재사용 발사체 뉴글렌 일 첫 시험 발사 진행 연합뉴스 아마존 창업 자 인 제프 베이 조스 의 우주 기업 블루 오리진 대형 재사용 발사체 인 뉴글렌 의 첫 시험 발사 연기 블루 오리진 일 오전 시 분 쯤 현 지 시각 공지 통해 날 예정 돼 있던 뉴글렌 의 첫 시험 발사 연기 다 고 밝혔다 블루 오리진 통해 로켓 하위 시스템 의 문제 로 연기 다 고만 밝혔을 뿐 구체 적 인 내용 공개 않았다 블루 오리진 일 발사 시도 아직 다음 발사 일정 공개 되지 않았다 뉴글렌 높이 에 지름 의 단 로켓 정지궤도 최대 의 페이 로드 운송 중량 올릴 있고 지구 저궤도 최대 을 실어 나를 있게 설계 됐다 뉴글렌 길이 인 스페이스 의 주력 재사용 발사체 팰컨 크다 운송 중량 도 뉴글렌 팰컨 의 두 배 에 달 다 스페이스 의 차세대 로켓 인 스타 십 보다는 작 지만 스타 십 상용 화 되기 전 까지는 팰컨 로켓 발사 시장 을 양 분할 있을 전망 블루 오리진 지난 일과 일 에 뉴글렌 발사 진행 하려고 했지만 대서양 의 기상 악화 로 발사 미뤄졌다 뉴글렌 이번 비행 실제 상업 용 위성 이나 탑재 체 대신 더미 페이 로드 인 블루 링 패스파인더 싣고 발사 예정 지구 저궤도 에 블루 링 패스파인더 실어 나른 에 임무 마친 단 로켓 대서양 해상 에 대기 드론 십 잭린 에 착륙 계획 잭린 베이 조스 의 어머니 의 이름 블루 오리진 년 뉴글렌 개발 을 진행 블루 오리진 의 자렛 존스 석 부석 장 지난 일 성명 이제 비행 때 됐다며 무슨 일이 일어나든 우리 배움 을 얻고 개선 해서 지식 을 다음 발사 에 적용 말"
    },
    {
        "title": "[단독]“가상세계 속 AI, 현실로 꺼내놓겠다”… CES에서 만난 크래프톤 김창한 대표",
        "body": "김창한 크래프톤 대표. 전남혁 기자 forward@donga.com“엔비디아의 뿌리는 ‘게임’입니다. 인공지능(AI) 시장이 커지고 있지만 게임에 대한 애정을 버리지 않을 것입니다.”김창한 크래프톤 대표(사진)는 9일(현지 시간) 미국 라스베이거스 ‘CES 2025’ 현장에서 이뤄진 동아일보와의 인터뷰에서 “엔비디아는 게임에서 출발했고, 게임 개발을 위한 투자를 이어가고 있는 회사”라며 이같이 강조했다. 크래프톤은 이번 CES에서 엔비디아와 협력해 생성형 AI를 이용해 사람처럼 생각하고 말하며 게이머와 소통할 수 있는 ‘CPC(Co-Playable Character)’를 내놓았다.김 대표는 미국, 인도, 중국 등 세계 각국에서 인기가 높은 한국 게임인 배틀그라운드의 ‘아버지’다. 크래프톤은 배틀그라운드 지식재산권(IP)의 글로벌 인기에 힘입어 지난해 창사 이후 처음 누적 매출이 2조 원을 넘어섰다.김 대표는 이날 엔비디아와 협력에 나선 배경과 회사의 사업전략 등을 밝혔다. 배틀그라운드는 4명이 함께 팀을 구성하는 ‘스쿼드 모드’가 가장 인기가 많다. 인간 팀원을 구하지 못해도 CPC를 팀에 넣어 게임을 즐길 수 있다. 또 알파고가 등장해 바둑계의 판도를 바꾼 것처럼, AI와 함께 게임을 하다 보면 기존에 없던 전략들이 등장할 수 있다는 게 김 대표의 설명이다. 그는 “CPC로 기존 플레이와 완전히 다른 게임이 나올 수도 있다”고 설명했다.이번 CES에서는 로봇 등 실체를 가진 ‘피지컬 AI’가 화두로 떠오른 바 있다. 김 대표는 “지금은 AI를 게임 안에 넣고 있는 상황”이라며 “미래에는 AI와 로봇을 가상세계 밖으로 꺼내볼 수 있지 않을까 하는 아이디어가 떠오른다”고 말했다.크래프톤은 대표작인 배틀그라운드 외에 사용자가 신이 되어 캐릭터를 만들고 인생을 설계하는 신작 게임인 인조이에도 CPC를 접목할 계획이다. 김 대표는 “당장은 아니지만, CPC가 게임을 벗어나 일상에서도 교류하는 친구가 되는 것도 생각해볼 수 있는 방향”이라고 설명했다.이 기술엔 인터넷 연결이 필요 없는 소형언어모델(sLM)을 활용한 엔비디아의 게임 AI ‘엔비디아 에이스’가 활용됐다. 김 대표는 “sLM을 활용하면 서버와 연결하는 비용을 낮출 수 있는 데다 사용자의 컴퓨터 그래픽처리장치(GPU)만으로 구동돼 지연 없는 플레이가 가능하다”며 “말을 할 때 1초 늦게 반응하면 친구로 느껴지지 않을 것”이라며 웃었다.엔비디아는 AI 학습 및 구동 칩을 만들면서 최근 글로벌 정보기술(IT) 업계에서 가장 화제가 되는 기업으로 부상했다. 김 대표는 엔비디아와 관련해서 가장 인상에 남는 점으로 ‘강한 업무강도’를 꼽았다. 그는 “엔비디아 관계자들과 CES 2025 발표 준비를 하는데 하루 4시간씩 자고 4, 5일씩 일을 하는 경우가 많았다”며 “휴가도 반납하고 일한다고 해서 왜 그렇게까지 일하냐고 물어보니 ‘재미있어서’란 답변이 돌아왔다”고 말했다.이날 김 대표는 회사의 투자 방향에 대해 “다양한 IP 확보를 위해 노력하고 있다”고 말했다.  크래프톤은 2023년부터 다크앤다커, 팰월드, 서브노티카 등 다양한 작품에 투자하고 있다. 김 대표는 “가능성 높은 ‘씨앗’을 찾기 위해서 내부 개발과 외부 투자를 이어가고 있다. 투자를 해온 게임들이 올해부터 내년에 걸쳐 완성될 것”이라고 말했다.",
        "processed_body": "김창 크래프톤 대표 전 남혁 기자 엔비디아 의 뿌리는 게임 인공 지능 시장 커지고 있지만 게임 에 대한 애정 을 버리지 않을 김창 크래프톤 대표 사진는 일 현지 시간 미국 라스베이거스 현장 이뤄진 동아일보 와의 인터뷰 엔비디아 게임 출발 했고 게임 개발 을 투자 어가 고 회사 라며 이같이 강조 크래프톤 이번 엔비디아 협력 해 생 성형 이용 해 사람 생각 말 하며 게이머 소통 내놓았다 김 대표 미국 인도 중국 세계 각국 인기 높은 한국 게임 인 배틀 라운드 의 아버지 다 크래프톤 배틀 라운드 지식 재산권 의 글로벌 인기 에 힘 입어 지난해 창사 처음 누적 매출 조 원 을 넘어섰다 김 대표 날 엔비디아 협력 에 나선 배경 회사 의 사업 전략 을 밝혔다 배틀 라운드 명 함께 팀 을 구성 스쿼드 모드 가장 인기 많다 인간 팀 원 을 구 못 해도 팀 에 넣어 게임 을 즐길 또 알파 고가 등장 해 바둑 계 의 판도 바꾼 함께 게임 을 하다 보면 기존 에 없던 전략 등장 있다는 게 김 대표 의 설명 로 기존 플레이 완전히 게임 나올 수도 설명 이번 에서는 로봇 실체 가진 피지 컬 화두 로 떠오른 바 김 대표 지금 게임 에 넣고 상황 라며 미래 로봇 을 가상세계 꺼내 볼 있지 않을까 아이디어 떠오른다고 말 했 다크 래 프톤 대표 작 인 배틀 라운드 외 에 사용자 신 되어 캐릭터 만들고 인생 을 설계 신작 게임 인 인조 에도 접목 계획 김 대표 당장 아니지만 게임 을 벗어나 일상 에서도 교류 친구 되는 도 생각 해볼 방향 설명 했다이 기술 엔 인터넷 연결 필요 없는 소 형언 어 모델 을 활용 엔비디아 의 게임 엔비디아 에이스 활용 됐다 김 대표 을 활용 하면 서버 연결하는 비용 을 낮출 데 다 사용자 의 컴퓨터 그래픽 처리장치 만으로 구동 돼 지연 없는 플레이 가능하다며 말 을 때 초 늦게 반응 하면 친구 로 느껴지지 않을 라며 웃었다 엔비디아 학습 및 구동 칩 을 만들면서 최근 글로벌 정보기술 업계 가장 화제 되는 기업 부상 김 대표 엔비디아 해서 가장 인상 에 남는 점 강한 업무 강도 꼽았다 엔비디아 관계자 발표 준비 하는데 하루 시간 씩 자고 일 씩 일 을 경우 많았다며 휴가 도 반납 일 다 고 해서 그렇게 일 하냐고 물어보니 재미있어서 란 답변 돌아왔다고 말 날 김 대표 회사 의 투자 방향 에 다양한 확보 노력 말 크래프톤 년 다크 앤 다 커 팰 월드 서브 노티 카 다양한 작품 에 투자 김 대표 가능성 높은 씨앗 을 찾기 서 내부 개발 외부 투자 어가 고 투자 해온 게임 올해 내년 에 걸쳐 완성 될 말"
    },
    {
        "title": "쓰는 사람 못봤는데, 챗GPT 제친 중국앱",
        "body": "커지는 인기순위 조작 의혹中 번역앱, 9일 앱스토어 1위인지도 낮은 앱이 상위권 차지업계 \"산정 기준 투명 공개해야\"중국산 앱이 한국 앱 마켓 인기 순위 차트를 점령했다. 업계에서는 순위 조작을 의심하고 있다. 주변에서 이용자를 찾기 어려운 앱이 일제히 상위권에 이름을 올려서다. 불투명한 앱 마켓 순위 산정 기준을 감독해야 한다는 목소리도 나온다.13일 정보기술(IT)업계에 따르면 지난 9일 애플 앱스토어에서 중국산 번역 앱인 ‘실시간 번역 소프트웨어&영어 번역기 프로’가 일간 인기 순위 1위를 기록했다. 미국 오픈AI의 챗GPT를 2위로 밀어냈다. 3~6위 역시 중국산 앱이었다. 중국 앱 약진은 그 뒤로도 계속됐다. 이날 오전엔 중국 업체가 개발한 ‘자동 클릭기’와 ‘스마트폰 클론-데이터 이동 도우미’ 앱이 각각 실시간 인기 순위 1, 2위를 차지했다.앱스토어 인기 순위 상위권에 든 중국산 앱은 대부분 인지도가 낮은 도구 앱이다. 업계에선 이 앱 사용자가 극히 적을 것으로 보고 있다. 일부 중국산 앱이 순위를 인위로 끌어올린 것 아니냐는 의혹이 제기되는 배경이다.구글 앱 마켓인 플레이스토어 상황도 비슷하다. 9일 중국산 숏폼 드라마 앱들이 일간 인기 순위 20위권에 들었으나 사용자와 신규 설치 수는 순위가 비슷한 다른 앱에 크게 미치지 못했다. 중국산 숏폼 드라마 앱 ‘쇼트릴스’는 국내 온라인동영상서비스(OTT) 앱 사용률 1위인 넷플릭스를 제치고 9위에 올랐다. 하지만 빅데이터 분석 플랫폼 모바일인덱스에 따르면 쇼트릴스의 지난달 월간활성이용자(MAU)는 7만1600명으로 넷플릭스(약 800만 명)의 1% 수준이다.앱 마켓 인기 순위는 기업 마케팅 전략에 중요한 요소다. 사용자가 앱을 선택하는 주요 기준이기 때문이다. 하지만 구체적 순위 산정 기준은 공개되지 않았다. 순위 조작을 방지하기 위해서란 설명이다. 업계에서는 다운로드 수, 신규 설치 수 변화율, 활성 사용자 시간, 유저 평가 등이 반영되는 것으로 추정하고 있다.해외 앱 마켓 순위 조작을 막을 제도적 장치를 마련해야 한다는 지적도 나온다. 업계 관계자는 “인기 차트를 보고 다운받을 앱을 정하는 사용자가 적지 않다”며 “순위 산정 기준을 투명하게 공개하고 체계적으로 관리할 필요가 있다”고 말했다. 국회에는 앱 마켓 사업자가 매출 순위 등을 매기지 못하도록 하는 내용을 골자로 한 법안이 발의돼 있다.",
        "processed_body": "커지는 인기 순위 조작 의혹 번역 앱 일 앱스토어 위인 지도 낮은 앱 상위 권 차지 업계 산정 기준 투명 공개 해야 중국산 앱 한국 앱 마켓 인기 순위 차트 점령 업계 에서는 순위 조작 을 의심 주변 이용자 찾기 어려운 앱 일제 히 상위 권 에 이름 을 올려 서다 불투명한 앱 마켓 순위 산정 기준 을 감독 해야 한다는 목소리 도 나온다 일 정보기술 업계 에 지난 일 애플 앱스토어 중국산 번역 앱 인 실시간 번역 소프트웨어 영어 번역기 프로 일간 인기 순위 기록 미국 오픈 의 챗를 위로 밀어 냈다 역시 중국산 앱 이었다 중국 앱 약진 로 도 계속 됐다 날 오전 엔 중국 업체 개발 자동 클릭 기와 스마트폰 클론 데이터 이동 도우미 앱 실시간 인기 순위 차지 앱스토어 인기 순위 상위 권 에 든 중국산 앱 인지도 낮은 도구 앱 업계 에선 앱 사용자 극히 적 을 보고 중국산 앱 순위 인위 로 끌어 올린 아니냐는 의혹 제기 되는 배경 구글 앱 마켓 인 플레이스토어 상황 도 비슷하다 일 중국산 숏폼 드라마 앱 일간 인기 순위 권 에 들었으나 사용자 신규 설치 순위 비슷한 앱 에 크게 미치지 못 중국산 숏폼 드라마 앱 쇼트릴스 국내 온라인 동영상 서비스 앱 사용 률 위인 넷플릭스 제 치고 에 올랐다 빅데이터 분석 플랫폼 모바일 인덱스 에 쇼트릴스 의 지난달 월간 활 성 이용자 명 넷플릭스 약 명의 수준 앱 마켓 인기 순위 기업 마케팅 전략 에 중요한 요소 다 사용자 앱 을 선택 주요 기준 이기 구체 적 순위 산정 기준 공개 되지 않았다 순위 조작 을 방지 해서란 설명 업계 에서는 다운로드 신규 설치 변화율 활 성 사용자 시간 유저 평가 반영 되는 추정 해외 앱 마켓 순위 조작 을 막 을 제도 적 장치 마련 해야 한다는 지적도 나온다 업계 관계자 인기 차트 보고 다운 받을 앱 을 정 사용자 적지 않다며 순위 산정 기준 을 투명하게 공개 체계 적 관리 필요 말 국회 앱 마켓 사업자 매출 순위 을 매기 지 못 하도록 내용 을 골자 로 법안 발의 돼"
    },
    {
        "title": "\"돈 벌러 갑니다\"…한국 기업들 몰려간 '가성비' 나라",
        "body": "산업 리포트'14억 인구' 인도 시장 정조준한 K바이오인력·비용·시장성 3박자 갖춰10년새 바이오 시장 10배 성장진단·의료기기 현지법인 설립붐셀트리온, CDMO 연구소 추진임상 생산 연구 등 다양한 목적으로 인도 시장의 문을 두드리는 한국 제약·바이오 기업이 늘고 있다. 인도의 연구개발(R&D) 비용은 미국, 유럽 대비 절반 가까이 저렴한 데다 영어에 능통한 인력이 많고 시장 규모도 커 한국 바이오 기업에 유용한 거점으로 떠올랐다는 분석이 나온다.○진시스템, 인도 협력사와 JV 검토이달 초 분자진단 전문인 코스닥시장 상장사 진시스템은 인도 현지 협력사 제네틱스바이오텍과 역대 최대 규모의 결핵 진단 장비, 키트, 현지 생산설비 공급 본계약을 체결했다. 진시스템은 수년 전부터 인도를 진출 ‘1순위’ 시장으로 점찍고 현지 입찰, 병원 네트워킹 등에 공들였다. 이번 계약 규모는 295억원으로 점차 확대될 것으로 전망된다.서유진 진시스템 대표는 13일 “인도는 1990년대 초반 중국과 닮았다”며 “미래 제약·바이오 제조 분야를 부흥하는 역할을 할 것”이라고 말했다. 이어 “이번 계약은 금액도 금액이지만 그간의 준비 작업을 끝내고 본격적으로 인도 사업의 물꼬를 튼 점에서 의미가 있다”고 덧붙였다.한때 영국 식민지였던 인도는 언어, 문화 등에 적지 않은 영향을 받았는데, 이 점 역시 진출 요인으로 꼽힌다.서 대표는 “인도는 중국보다 지식재산권 침해와 특허 침해에 관한 경각심이 높은 편”이라며 “‘카피’ 우려가 적어 주변에서도 인도 진출을 꺼리지 않는 분위기”라고 했다. 이어 “인도는 시장 잠재력이 큰 나라인 만큼 현지 협력사와 합작법인(JV) 설립도 검토 중”이라고 말했다.○10년 새 열 배 넘게 커진 인도 시장인도 제약·바이오산업은 제네릭(합성의약품 복제약)과 원료의약품만 생산하는 수준을 넘어 최근 위탁개발생산(CDMO), 진단, 신약개발 등 다양한 분야로 확장 중이다. 14억 명을 기반으로 한 내수 소비도 탄탄하다. 한국바이오협회에 따르면 인도 제약·바이오산업 규모는 2015년 100억달러(약 14조5000억원)에서 지난해 1300억달러로 열 배 넘게 불어났다.산업 규모가 커지고 있는 만큼 생산 기반을 현지로 유치하려는 ‘메이드 인 인디아’ 정책도 강화 중이다. 제조업 육성을 위해 보조금, 관세 등을 지원한다. 인도 진출에 관심을 보이는 한국 바이오 기업이 늘어나는 이유다. 세계에서 가장 많은 종류의 알레르기를 진단하는 코스닥시장 상장사 프로티아는 올해 첫 해외 공장을 인도에 지을 계획이다.알레르기 질환은 대표적 인구 비례 시장이다. 인공관절 수술로봇 전문기업 큐렉소도 지난해 말 인도에 현지 법인을 세우기로 했다. 회사 관계자는 “인도 중앙약품표준관리청(CDSCO) 판매 인허가를 획득하고 세계에서 가장 빠르게 성장하는 의료기기 시장 중 하나인 인도에서 유통망을 확보하는 것이 목표”라고 했다.○‘가성비’도 월등진시스템, 프로티아 등이 인도의 잠재력과 시장 규모를 토대로 거점으로 삼았다면 셀트리온은 가격 경쟁력을 눈여겨본 사례로 분류된다. 최근 셀트리온은 CDMO 회사인 셀트리온바이오솔루션스를 100% 자회사로 설립함과 동시에 연구소를 인도에 짓겠다는 방침을 밝혔다. 당시 서정진 셀트리온그룹 회장은 위탁개발(CDO) 서비스를 제공하려면 과학자 500여 명이 필요하고, 그중에서도 단순 반복 연구와 관련된 인력은 인도 연구소에서 모집하는 것이 경제적이라고 설명했다.이와 관련해 바이오업계 관계자는 “인도 실험 비용은 선진국에 비해 많게는 절반 가까이 저렴하다”며 “글로벌 역량을 갖춘 유능한 화학자, 의사 인재풀이 넓다는 것도 장점”이라고 말했다.",
        "processed_body": "산업 리포트 억 인구 인도 시장 정 조준 바이오 인력 비용 시장 성 박자 갖춰 년새 바이오 시장 배 성장 진단 의료기기 현지 법인 설립 붐 셀트리온 연구소 추진 임 상 생산 연구 다양한 목적 인도 시장 의 문 을 두드리는 한국 제약 바이오 기업 늘 고 인도 의 연구개발 비용 미국 유럽 대비 절반 가까이 저렴한 데 다 영어 에 능통한 인력 많고 시장 규모 도 커 한국 바이오 기업 에 유용한 거점 떠올랐다는 분석 나온다진 시스템 인도 협력 사와 검토 달 초 분자 진단 전문 인 코스닥시장 상 장사 진 시스템 인도 현지 협력 사 제 네 틱 스 바이오 텍 역대 최대 규모 의 결핵 진단 장비 키트 현지 생산 설비 공급 본계약 을 체결 진 시스템 수년 전 인도 진출 순위 시장 점 찍고 현지 입찰 병원 네트워킹 에 공 들였다 이번 계약 규모 억원 점차 확대 될 전망 된다 서유진 진 시스템 대표 일 인도 년대 초반 중국 닮았다며 미래 제약 바이오 제조 분야 부흥 역할 을 말 이어 이번 계약 금액 도 금액 이지만 그간 의 준비 작업 을 끝내고 본격 적 인도 사업 의 물꼬 튼 점 의미 덧붙였다 한때 영국 식민지 였던 인도 언어 문화 에 적지 않은 영향 을 받았는데 점 역시 진출 요인 꼽힌다서 대표 인도 중국 지식 재산권 침해 특허 침해 에 관 경 각심 높은 편이 라며 카피 우려 적어 주변 에서도 인도 진출 을 꺼리지 않는 분위기 이어 인도 시장 잠재력 큰 나라 인 만큼 현지 협력 사와 합작 법인 설립 도 검토 중이 말 했 다년 새 열 배 넘게 커진 인도 시장 인도 제 약 바이오 산업 제 네 릭 합성 의약품 복제 약과 원료 의약품 생산 수준 을 넘어 최근 위탁 개발 생산 진단 신약 개발 다양한 분야 로 확장 중이 다 억 명 을 기반 내 소비 도 탄탄하다 한국 바이오 협회 에 인도 제약 바이오 산업 규모 년 억 달러 약 조억원 지난해 억 달러 로 열 배 넘게 불어 났다 산업 규모 커지고 만큼 생산 기반 을 현지 로 유치하려는 메이드 인 인디아 정책 도 강화 중이 다 제조업 육성 을 보조금 관세 을 지원 다 인도 진출 에 관심 을 보이는 한국 바이오 기업 늘어나는 이유 다 세계 가장 많은 종류 의 알레르기 진단 코스닥시장 상 장사 프로 티아 올해 첫 해외 공장 을 인도 에 지을 계획 알레르기 질환 대표 적 인구 비례 시장 인공 관절 수술 로봇 전문 기업 큐렉 소도 지난해 말 인도 에 현지 법인 을 세우기로 회사 관계자 인도 중앙 약품 표준 관리 청 판매 인 허가 획득 세계 가장 빠르게 성장하는 의료기기 시장 중 하나 인 인도 유통 망 을 확보 목표 했다가 성 비도 월등 진 시스템 프로 티아 인도 의 잠재력 시장 규모 토대 로 거점 삼았다면 셀트리온 가격 경쟁력 을 눈 여겨 본 사례 로 분류 된다 최근 셀트리온 회사 인 셀트리온 바이오 솔루션 스 자회사 로 설립 함 동시 에 연구소 인도 에 짓겠다는 방침 을 밝혔다 당시 서정진 셀트리온 그룹 회장 위탁 개발 서비스 제공 하려면 과학자 여 명 필요하고 중 에서도 단순 반복 연구 된 인력 인도 연구소 모집 경제 적 설명 했다이와 해 바이오 업계 관계자 인도 실험 비용 선진국 에 비해 많게는 절반 가까이 저렴하다며 글로벌 역량 을 갖춘 유능한 화학자 의사 인재 풀이 넓다는 도 장점 말"
    },
    {
        "title": "[엔터사 곳간점검] JYP '스키즈',  현금흐름 바꿀까",
        "body": "국내 엔터테인먼트사의 유동성을 점검합니다JYP엔터테인먼트의 아티스트 '스트레이키즈' /사진=스트레이키즈 인스타그램코스닥상장사인 JYP엔터테인먼트가 지난해 하반기 고연차 아티스트인 '스트레이키즈'의 활발할 활동에도 저조한 현금흐름을 보일 것으로 예상된다. 같은 해 주요 아티스트의 활동 공백으로 매출과 마진율이 줄어든 영향으로 분석된다. 다만 올해 매출 정산이 이뤄지고 미국 팬덤이 실적으로 반영되면 현금흐름은 개선될 것으로 전망된다.상반기 실적, 현금흐름에 영향...현금성자산은 증가금융감독원 전자공시시스템에 올라온 JYP의 지난해 3분기보고서에 따르면 회사의 연결기준 영업현금흐름은 160억원으로 전년동기의 615억원보다 73.9% 줄었다. 감소 규모는 약 455억원이다. 3분기 연결 누적 기준 매출 4027억원, 영업이익 914억원으로 전년동기 대비 각각 16%, 30.6% 줄어든 것이 주요 원인이다. 상반기 중국을 중심으로 저연차 아티스트들의 음반 판매량이 감소하는 등 다소 아쉬운 결과를 보인 영향이 컸다고 증권가는 분석한다. JYP의 매출에서 음반사업은 35.12%로 가장 큰 비중을 차지한다.공동기업과 관계기업투자손익이 크게 줄었지만 금융수익이 늘고 금융비용이 감소하면서 순이익 하락 폭은 30.4%에 그쳤다. 3분기 연결 누적 기준 당기순이익은 715억원으로 전년 3분기보다 313억원 줄었다.순이익은 현금흐름 산정의 기준이 된다. 순이익에서 현금이 들어오지 않은 수익과 자산을 빼고, 현금이 나가지 않은 비용과 부채를 더하면 기업이 실제 가진 현금이 산출된다. 현금흐름은 현금이 어디에서 얼마나 유입됐는지, 어디에 사용됐는지를 보여주는 지표다. 재무제표는 현금 유출입이 동반되지 않기 때문에 현금흐름으로 기업의 미래 수익성과 자금관리 능력을 가늠할 수 있다.현금흐름 악화에도 현금성자산이 증가한 점은 고무적이다. 2023년도 K팝 열풍으로 주요 아티스트들의 인기가 오르면서 전사 마진율이 개선돼 하반기에 현금을 충분히 쌓아둔 덕이다. JYP의 지난해 3분기 연결기준 현금성자산은 정기예금을 포함해 1801억원으로 전년동기의 1803억원과 비슷한 수준을 유지했다. 기타유동자산을 포함하면 같은 기간 1919억원에서 2144억원으로 10.5%p 늘었다.네이버 증권에 따르면 JYP의 지난해 3분기 연결기준 총자산 증가율은 6.6%로 전년동기(5.6%) 대비 1%p 늘었다. 이에 따라 부채비율은 30.9%에서 29.1%로 1.8%p 줄며 소폭 개선됐다. 유동비율은 285.4%에서 302.3%로, 당좌비율은 272.7%에서 289%로 각각 16.9%p, 16.3%p 증가했다. 유동비율은 1년 내 현금으로 바꿀 수 있는 자산비율, 당좌비율은 유동자산 중 재고자산 등을 제외하고 현금이나 예금과 같이 1년 안에  현금화할 수 있는 자산비율이다.스키즈 흥행세 본격화...올해 실적·현금 증가 가능성JYP는 지난해 4분기 고연차 남자 아티스트 룹 스키즈의 본격 활동에도 불구하고 현금흐름이 또다시 뒷걸음질칠 것으로 보인다. 한화투자증권은 JYP의 연결기준 지난해 말 영업현금흐름은 880억원으로 전년 말(1510억원) 대비 41.7% 유출이 확대될 것으로 예측했다. 네이버 증권에 따르면 JYP의 연결기준 지난해 말 추정 상각전영업이익(EBITDA)은 1401억원으로 전년 말(1805억원)보다 22.4% 감소할 것으로 전망된다.실제로 현금이 들어오는 정산 시점이 연기될 가능성 때문이라는 관측이다. 지난해 4분기 발생한 매출 정산이 1~2분기 후에 이뤄지면 실제 현금은 올해 상반기에 유입된다. 박수영 한화투자증권 연구원은 \"상품기획(MD) 매출이나 일본 콘서트 매출의 인식 시점이 다소 불규칙하다\"며 \"MD나 공연이 들쑥날쑥한 데 따른 어닝서프라이즈나 어닝쇼크가 아니라 대형 아티스트(Big IP)의 강력한 한 방이 필요해 보인다\"고 강조했다.다만 투자회수와 낮은 외부차입 규모로 지난해 현금성자산은 또다시 늘어날 것으로 분석된다. 증권가는 기타유동금융자산을 포함해 JYP의 현금성자산이 최소 2600억원에서 3100억원에 이를 것으로 예측했다. NH투자증권은 JYP의 순차입금이 2023년 -2627억원에서 지난해 -3532억원으로 감소할 것으로 분석했다.2018년 3월에 데뷔한 스키즈는 올해로 만 8년 차에 접어든 8인조 다국적 보이그룹이다. 지난해 4분기 8회에 걸쳐 진행한 아시아와 오세아니아 공연이 실적에 반영되는 동시에 국내용 스페셜 앨범과 일본 앨범 판매 성과도 상당할 것으로 기대된다. 특히 일본 굿즈 매출은 아티스트 정산률이 낮은 고마진 상품으로 이익률 개선에 영향을 미친다는 분석이다.나아가 올해 북미·유럽 등 서구권 공연을 앞둔 스키즈는 JYP의 수익성을 크게 끌어올릴 것이라는 평가를 받는다. 특히 스키즈는 미국 팬덤이 큰 아티스트로 올해 미국 투어의 도시별 모객수는 5만명을 넘어설 것으로 예상된다. 2023년 초 진행한 미주 투어 모객은 3만8000명이었다. 최근에는 미국 빌보드앨범 차트 2개 부문에서 3주 연속 1위를 기록하며 흥행몰이를 하고 있다.",
        "processed_body": "국내 엔터테인먼트 사의 유동성 을 점검 엔터테인먼트 의 아티스트 스트 레이 키즈 사진 스트 레이 키즈 인스타그램 코스닥 상 장사 인 엔터테인먼트 지난해   하반기 고 연차 아티스트 인 스트 레이 키즈 의 활발할 활동 에도 저조한 현금 흐름 을 보일 예상 된다 같은 해   주요 아티스트 의 활동 공백 매출 마진 율 줄어든 영향 분석 된다 다만 올해   매출 정산 이뤄지고 미국 팬덤 실적   반영 되면 현금 흐름   개선 될 전망 된다 상반기 실적   현금 흐름 에 영향 현금 성 자산 증가 금융감독원 전 자공시 시스템 에 올라온 의 지난해   분기 보고서 에 회사 의 연결 기준 영업 현금 흐름 억원 전 년 동기 의 억원   줄었다 감소 규모 약 억원 분기 연결 누적 기준 매출 억원 영업 이익 억원 전 년 동기 대비 줄어든   주요 원인 상반기 중국 을 중심 연차 아티스트 의 음반 판매량 감소 다소 아쉬운 결과 보인 영향 컸다고 증권 가는 분석 한다 의 매출   음반사 업은   로 가장 큰   비중 을 차지 다공 동 기업 관계 기업 투자 손익 크게 줄었지만 금융 수익 늘 고 금융 비용 감소 하면서 순이익 하락 폭 에 그쳤다 분기 연결 누적 기준 당 기 순이익 억원 전 년   분기 억원 줄었다 순이익 현금 흐름 산정 의 기준 된다 순이익 현금 들어오지 않은 수익 자산 을 빼고 현금 나가지 않은 비용 부채 더하면 기업 실제 가진   현금 산출 된다 현금 흐름 현금 유입 됐는지 에 사용 됐는지를 보여주는   지표 다 재무제표 현금 유출 입   동반 되지 않기 에 현금 흐름   기업 의 미래 수익 성과 자금 관리 능력 을 가늠 현금 흐름 악화 에도 현금 성자 산이 증가 점 고 무적 년도 팝   열풍 주요 아티스트 의 인기 오르면서   전사 마진 율 개선 돼 하반기 에 현금 을 충분히 쌓아 둔 덕이 다 의 지난해   분기 연결 기준 현금 성 자산 정기예금 을 포함 해 억원 전 년 동기 의 억원 비슷한 수준 을 유지 기 타 유동 자산 을 포함 하면 같은 기간 억원 억원 늘었다 네이버 증권 에 의 지난해   분기 연결 기준 총 자산 증가 율 로 전 년 동기 대비 늘었다 에 따라 부채 비율 로 줄며   소 폭 개선 됐다 유동 비율 로 당좌 비율 로 증가 유동 비율 년 내 현금 바꿀 자산 비율 당좌 비율 유동 자산 중 재고 자산 을 제외 현금 이나 예금 년 에 자산 비율 다스 키즈 흥 행세 본격 화 올해 실적 현금 증가 가능 성 지난해   분기 고 연차 남자 아티스트 룹 스키 즈 의 본격 활동 에도 불구 현금 흐름 또다시 뒷걸음질 칠 보인다 화투 자 증권 의 연결 기준 지난해   말 영업 현금 흐름 억원 전 년 말 억원 대비 유출 확대 될 예측 네이버 증권 에 의 연결 기준   지난해 말   추정 상 전 영업 이익   억원 전 년 말 억원   감소 전망 된다 실제 로 현금 들어오는 정산   시점 연기 될 가능성 이라는   관측 지난해   분기   발생 매출 정산 분기 후 에 이뤄지면 실제 현금 올해   상반기 에 유입 된다 박수영 한화 투자 증권 연구원 상품 기획 매출 이나 일본 콘서트 매출 의 인식 시점 다소 불규칙하다며 나 공연   들쑥날쑥한 데   따른 어닝 서프라이즈 나 어닝쇼크 아니라 대형 아티스트 의 강력한 방이 필요해 보인다고 강조 했다다만 투자 회수 낮은 외부 차입 규모 로 지난해   현금 성 자산 또다시 늘어날 분석 된다 증권 가는 기 타 유동 금융 자산 을 포함 해 의 현금 성자 산이 최소 억원 억원 에 이를 예측 투자 증권 의 순차 입금 년 억원 지난해 억원 감소 분석 했 다년 월 에 데뷔 스키즈 올해 로 년 차 에 접어든   인조 다국적 보이 그룹 지난해   분기 회 에 걸쳐 진행 아시아 오세아니아 공연 실적 에 반영 되는 동시 에 국 내용   스페셜 앨범 일본 앨범 판매 성과 도 상당할 기대 된다 특히 일본 굿 즈 매출 아티스트 정산 률 낮은 고마진 상품 이익 률 개선 에 영향 을 미친다는 분석 나아가 올해 북미 유럽 서구 권 공연 을 앞둔 스키즈 의 수익 성 을 크게 끌어 올릴 이라는 평가 받는다 특히 스키즈 미국 팬덤 큰 아티스트 로 올해 미국 투어 의 도시 별 모 객수 명 을 넘어설 예상 된다 년 초 진행 미주 투어 모 객   명 이었다 최근 미국 빌보드 앨범 차트 개 부문 주 연속 기록 하며 흥행 몰이"
    },
    {
        "title": "주식시장은 알았나…'흑백요리사'도 못살린 GS25·CU",
        "body": "최근 1년 새 주가 각각 16%·24% 하락…소비위축·인건비 탓에 성장세 주춤편의점 업계 양대 산맥인 GS리테일과 BGF리테일 주가가 부진한 흐름을 보이고 있다. 올해 업황도 부정적이라는 전망이 우세하면서 이들은 수익성 확대에 주력하겠다는 전략이다.한국거래소에 따르면 13일 종가 기준 GS리테일 주가는 1만6천900원으로 전 거래일 대비 0.35% 떨어졌다. 지난해 초 2만99원과 비교하면 약 1년 사이에 15.92% 하락한 것이다. 편의점 경쟁사인 BGF리테일도 지난해 초 13만5천100원에서 10만2천800원으로 23.91% 내렸다.편의점 산업의 성장 둔화가 주가에 반영됐다는 분석이다. 실제 작년 3분기 기준 GS리테일 매출은 전년 동기 대비 4.7% 증가했지만, 영업이익은 11.1% 줄었다. BGF리테일 역시 같은 기간 매출은 5.3% 늘었지만, 영업이익은 1% 감소했다.GS25 블루그라운드49점 외관.연간실적으로 봐도 성장 폭은 줄었다. GS리테일의 지난 2022년 매출과 영업이익은 전년 대비 각각 15.9%, 23.2% 증가했다. 반면 2023년 매출과 영업이익은 전년 대비 각각 5.3%, 9.4% 늘어나는 데 그쳤다. BGF리테일 역시 2022년 매출과 영업이익은 전년 대비 각각 12.3%, 26.6% 늘었지만, 2023년에는 각각 7.6%, 0.3% 증가했다.문제는 올해 역시 편의점 산업 성장이 정체될 것이라는 전망이 나오고 있다는 점이다.한국신용평가는 올해 편의점 업황의 성장이 둔화할 것으로 예상했다. 지난 2023년 하반기 이후 업계의 신규 출점 속도 조절로 점포당 매출 증가가 유지되고 있지만, 비용부담 상승 속도가 커 이익규모가 오히려 감소하고 있다는 것이 그 이유다.서민호 한신평 수석애널리스트는 “밋밋한 소비 회복이 예상되는 상황에서 식품, 생활용품을 주로 취급하는 할인점·편의점·SSM 등 오프라인 업태간 가격 경쟁 심화가능성이 상존한다”며 “즉시성, 접근성에 소구하는 채널 수요가 실적의 안전판 역할을 하고 있지만, 당분간은 소비침체 장기화 영향이 구매단가와 건수에 더 큰 영향을 미칠 것”이라고 전망했다.편의점 업계도 올해 시장 환경을 부정적으로 평가하고 있다.대한상공회의소가 소매유통업체 300개를 대상으로 실시한 ‘2025년 유통산업 전망조사’에 따르면 올해 소매시장은 전년 대비 0.4% 성장에 그칠 것으로 관측된다. 이는 2020년 코로나 펜데믹 이후 가장 낮은 수치다.특히 편의점 업계에서 전망한 올해 시장 성장률은 –0.3%로 타 유통업태 중 부정적 전망 비중이 70%로 상대적으로 높았다.내년 시장을 부정적으로 보는 이유로는 고물가‧고금리에 따른 소비위축이 86.8%로 가장 높았고 인건비 등 비용상승(85.3%), 편의점 간 경쟁심화(76.5%) 등이 꼽혔다.이에 양 사는 점포 수익성 높이기에 주력한다는 방침이다.CU는 지난달 초 2025년 전략을 발표하면서 ▲우량 점포 개발 및 육성 ▲상품 및 서비스 차별화 ▲고객 경험 최적화 ▲해외 사업 확대 ▲온·오프라인 전환 ▲공적 역할 강화 등을 주요 키워드로 내세웠다.특히 우량 점포 개발 및 육성을 위해 상권 분석을 진행해 고매출, 고수익 점포를 개발한다는 계획이다.GS리테일은 지난해 말 취임한 허서홍 대표를 중심으로 신선식품, 퀵커머스 강화 등 신성장 동력 확보에 주력할 것으로 보인다.허 대표는 임직원들 대상 인사말에서 “빠르게 변해가는 유통 경쟁 상황에서 지속가능한 성장을 이어갈 수 있는 전략 방향을 고민하겠다”며 “온·오프라인 경계가 허물어지고 경쟁이 심화되는 유통 환경 속에서 새로운 패러다임으로 본업 경쟁력을 갖춰 나가고 신성장 동력을 발굴해 지속 가능한 성장을 이루는 것”이라고 말한 바 있다.이를 위해 다점포 출점보다는 우량점 중심의 수익성 제고 전략을 통해 점당 매출 1위 유지 및 가맹 경영주와의 동반성장을 해 나갈 것이라는 전략이다.",
        "processed_body": "최근 년 새 주가 하락 소비 위축 인건비 탓 에 성장 세 주춤 편의점 업계 양대 산맥 인 리테일 리테일 주가 부진한 흐름 을 보이 고 올해 업 황도 부정 적 이라는 전망 우세하면서 수익 성 확대 에 주력 하겠다는 전략 한국 거래소 에 일 종가 기준 리테일 주가 만천원 전 거래 일 대비 떨어졌다 지난해 초 만원 비교 하면 약 년 사이 에 하락 편의점 경쟁 사인 리테일 도 지난해 초 만천원 만천원 내렸다 편의점 산업 의 성장 둔화 주가 에 반영 됐다는 분석 실제 작년 분기 기준 리테일 매출 전 년 동기 대비 증가 했지만 영업 이익 줄었다 리테일 역시 같은 기간 매출 늘었지만 영업 이익 감소 블루 라운드 점 외관 연간 실적 봐도 성장 폭 줄었다 리테일 의 지난 년 매출 영업 이익 전 년 대비 증가 반면 년 매출 영업 이익 전 년 대비 늘어나는 데 그쳤다 리테일 역시 년 매출 영업 이익 전 년 대비 늘었지만 년 증가 문제 올해 역시 편의점 산업 성장 정체 될 이라는 전망 나오고 있다는 점 한국 신용 평가 올해 편의점 업황 의 성장 둔화 예상 지난 년 하반기 업계 의 신규 출 점 속도 조절 로 점포 당 매출 증가 유지 되고 있지만 비용 부담 상승 속도 커 이익 규모 감소 있다는 이유 다 서민호 신평 석 애널 리스트 밋밋한 소비 회복 예상 되는 상황 식품 생활용품 을 주로 취급 할인점 편의점 오프라인 업태 간 가격 경쟁 심화 가능성 상존 한다며 즉시 성 접근성 에 소 구 하 채널 수요 실적 의 안전판 역할 을 있지만 당분간 소비 침체 장기 화 영향 구 매 단가 건수 에 큰 영향 을 미칠 전망 편의점 업계 도 올해 시장 환경 을 부정 적 평가 있다대 상공회의소 소매 유통업체 개 대상 실시 년 유통 산업 전망 조사 에 올해 소매시장 전 년 대비 성장 에 그칠 관측 된다 이는 년 코로나 펜데믹 가장 낮은 수치 다 특히 편의점 업계 전망 올해 시장 성장 률 로 타 유통업 태 중 부정 적 전망 비중 로 상대 적 높았다 내년 시장 을 부정 적 보는 이유 로는 고 물가 고 금리 에 따른 소비 위축 로 가장 높았고 인건비 비용 상승 편의점 간 경쟁심 화 꼽혔다이에 양 사는 점포 수익 성 높이기에 주력 한다는 방침 지난달 초 년 전략 을 발표 하면서 우량 점포 개발 및 육성 상품 및 서비스 차별 화 고객 경험 최적화 해외 사업 확대 온 오프라인 전환 공적 역할 강화 을 주요 키 워드 로 내 세웠다 특히 우량 점포 개발 및 육성 을 상권 분석 을 진행 해 고 매출 고 수익 점포 개발 한다는 계획 리테일 지난해 말 취임 허서 홍 대표 중심 신선 식품 퀵 커머스 강화 신 성장 동력 확보 에 주력 보인다 허 대표 임 직원 대상 인사말 빠르게 변해가는 유통 경쟁 상황 지속 가능한 성장 을 이어 갈 전략 방향 을 고민 하겠다며 온 오프라인 경계 허물 어 지고 경쟁 심화 되는 유통 환경 속 새로운 패러다임 본업 경쟁력 을 갖춰 나가고 신 성장 동력 을 발굴 해 지속 가능한 성장 을 이루는 말 바 있다이를 다점 포 출 점 보다는 우량 점 중심 의 수익 성 제 고 전략 을 통해 점 당 매출 유지 및 가맹 경 영주 와의 동반성 장 을 해 나갈 이라는 전략"
    },
    {
        "title": "방심위, '제주항공 참사 영상' 튼 MBC·JTBC에 법정제재 수순",
        "body": "무안 제주항공 여객기 참사 국가애도기간 마지막 날인 4일 오후 전남 무안국제공항에서 마련된 합동분향소에 조문객들의 발길이 줄을 잇고 있다. 2025.1.4/뉴스1 ⓒ News1 오대일 기자(서울=뉴스1) 양새롬 기자 = 방송통신심의위원회가 지난해 12월29일 발생한 제주항공 여객기 참사 현장 제보 영상을 속보와 특보에서 그대로 방송한 MBC와 JTBC에 관계자 의견진술을 듣는다.방심위는 13일 오후 서울 목동 방송회관에서 전체회의를 열어 이같이 의결했다.앞서 MBC-TV 'MBC 뉴스특보'는 '무안공항 여객기 사고' 제하의 특보에서 비행기가 속도를 줄이지 못하고 외벽에 부딪힌 후 폭발하는 사고 장면을 여과없이 방송한 바 있다.또 방송내용과 관계 없는 자막이 1초 정도 화면에 노출됐고, 동해를 일본해로 표기하는 내용 등을 방송했다.JTBC의 경우 'JTBC 뉴스특보'에서 사고 여객기의 충돌 및 폭발 장면을 일부 화면정지 처리 등 조치해 여러 차례 반복해 방송했다.류희림 위원장은 \"한 번 방송됐다고 하더라도 곧바로 유튜브에 확산되면서 전파 속도가 엄청나다\"며 \"연고 없는 일반인이 봐도 충격을 받는데 유가족이 받은 충격을 생각하면 (제재를 하지 않기는) 어렵다\"라고 말했다.다만 KBS와 SBS, TV조선, 채널A, MBN, YTN, 연합뉴스TV 등은 이후 사과 방송이 이뤄진 점이 참작돼 행정지도인 권고로 결정됐다.방심위 결정은 '문제없음', 행정지도 단계인 '의견제시'와 '권고', 법정 제재인 '주의', '경고', '프로그램 정정·수정·중지 및 관계자 징계', '과징금' 등으로 구분된다. 법정 제재부터는 방송사 재허가·재승인 시 감점 사유다.이밖에도 방심위는 이달 11일 윤석열 대통령 탄핵 찬반 집회를 보도하면서 화면이 서로 바뀌어 나간 KBS-1TV '5시 뉴스'도 신속 심의를 예고했다.",
        "processed_body": "무안 제주항공 여객기 참사 국가 애도 기간 마지막 날인 일 오후 전남 무안국제공항 마련 된 합동 분향소 에 조 문 객 의 발길 줄 을 잇고 뉴스 오 대일 기자 서울 뉴스 양 새 롬 기자 방송통신 심의 위원회 지난해 월일 발생 제주항공 여객기 참사 현장 제보 영상 을 속보 특보 그대로 방송 에 관계자 의견 진술 을 듣는다 방심위 일 오후 서울 목동 방송 회관 전체 회의 열어 이같이 의결 앞서 뉴스특보 무안공항 여객기 사고 제하 의 특보 비행기 속도 줄 이지 못 외벽 에 부딪힌 후 폭발 사고 장면 을 여과 없이 방송 바 또 방송 내용 관계 없는 자막 초 화면 에 노출 됐고 동해 일본해 로 표기 내용 을 방송 했다의 경우 뉴스특보 사고 여객기 의 충돌 및 폭발 장면 을 화면 정지 처리 조치 해 차례 반복 해 방송 류 희림 위원장 번 방송 됐다고 하더라도 곧바로 유튜브 에 확산 되면서 전파 속도 엄청나다며 연고 없는 일반인 봐도 충격 을 받는데 유가족 받은 충격 을 생각 하면 제재 않기는 어렵다라고 말 했다다만 조선 채널 연합뉴스 사과 방송 이뤄진 점 참작 돼 행정지도 인 권고 로 결정 됐다 방심위 결정 문제 없음 행정지도 단계 인 의견 제시 권고 법정 제재 인 주의 경고 프로그램 정정수 정중 지 및 관계자 징계 과징금 구분 된다 법정 제재 부터는 방송사 재 허가 재 승인 시 감점 사 유다 밖에도 방심위 달 일 윤석열 대통령 탄핵 찬반 집회 보도 하면서 화면 바뀌어 나간 시 뉴스 도 신속 심의 예고"
    },
    {
        "title": "LG CNS, IPO로 AI·클라우드 경쟁력 굳히기…모회사 기업가치 동반상승 전망",
        "body": "서울시 마곡 LG사이언스파크 내에 있는 LG CNS 본사 전경 [Ⓒ LG CNS][디지털데일리 권하영기자] 다음달 초 유가증권시장(코스피) 상장을 추진하는 LG CNS가 올해 상반기 기업공개(IPO) 초대어로 떠오르며 관심이 집중된다.LG CNS는 지난 9일 기자간담회에서 “IPO 투자재원을 활용해 인공지능(AI)과 클라우드 분야 연구개발(R&D)을 강화하고, 고객가치를 혁신할 새로운 기술·서비스를 확보해 고객의 인공지능전환(AX)을 선도할 계획”이라고 밝혔다.AI와 클라우드는 LG CNS 사업 포트폴리오의 핵심 성장동력으로 자리잡았다. 2023년 기준 LG CNS의 AI·클라우드 사업 매출은 전체의 51.6%를 기록했다. 또한 전체 직원의 약 40%가 AI와 클라우드 전문인력이며, 회사는 최근 클라우드사업부와 D&A(Data Analytics&AI)사업부를 통합해 ‘AI클라우드사업부’도 신설했다.올해는 기업의 전사적 AI 도입을 위한 ‘애플리케이션 위드 AI(Application with AI)’ 전략을 본격화한다. 지난해 신설한 전담 조직 ‘AI센터’를 중심으로 마케팅·영업부터 제조·구매·인사에 이르기까지 기업 전반에 AI를 접목하고, 최근 주목받는 AI 에이전트 등 혁신 기술을 통해 고객의 AI 전환을 주도해 나간다.공모자금 중 약 400억원은 DX분야에서 시너지 창출이 가능한 AI와 소프트웨어(SW) 분야의 전문회사 인수도 적극 검토한다는 방침이다.클라우드 분야에서의 경쟁력도 강화한다. LG CNS는 클라우드 도입부터 운영까지 통합 솔루션을 제공하며 국내 대표 관리서비스제공사(MSP)로도 입지를 다졌다. 특히 아마존웹서비스(AWS), 마이크로소프트(MS), 구글클라우드 등 글로벌 클라우드서비스제공사(CSP)들과의 긴밀한 파트너십이 바탕이 됐다.실적 측면에서는 AI·클라우드 사업을 바탕으로 호조세다. LG CNS가 공시한 2024년 3분기 보고서에 따르면, 연결기준 누적 매출액은 전년동기 대비 7.0% 증가한 3조9584억원, 영업이익은 17.5% 늘어난 3128억원을 기록했다. 4분기로 갈수록 매출이 증가하는 IT서비스업 구조상 2024년 한해 LG CNS의 매출은 6조원을 넘길 전망이다.LG CNS는 2019년부터 4년 연속 매출과 영업이익 신기록도 경신하고 있다. 2019년 연결 기준 3조2833억원이었던 매출액은 2023년 5조6053억원으로 70.7% 증가했다.박종선 유진투자증권 연구원은 “클라우드 및 AI 사업부는 전년 대비 두 자리 수 성장세를 유지하며 실적 성장을 견인하고 있으며, 경쟁사 대비 독보적인 논캡티브(Non-Captive, 비그룹사) 매출 비중과 글로벌 진출 및 운용 효율성 극대화를 위한 GDC(Global Delivery Center) 운영도 긍정적인 투자 포인트”라고 분석했다.현신균 LG CNS 대표가 9일 서울 여의도 콘래드호텔에서 열린 기업공개(IPO) 기자간담회에서 발표를 하고 있는 모습. [Ⓒ LG CNS]LG CNS는 성공적인 상장을 통해 공모자금을 마련하고 글로벌 퀀텀점프를 계획한다고 전한 만큼, 이를 통해 LG CNS의 밸류에이션이 상승하게 된다면, 모회사인 ㈜LG의 기업가치를 끌어올릴 수 있는 촉매제 역할도 가능하다.지난 기자간담회에서 이현규 LG CNS 최고재무책임자(CFO)는 IPO 이후 배당성향을 더욱 높이는 등 주주친화 정책을 강화할 계획이라고 밝혀, ㈜LG의 수익이 늘어날 가능성이 있음을 짐작해 볼 수 있다. 현재 LG CNS의 배당성향은 40% 수준이다.한화투자증권 연구원은 “IPO 직후 시가총액이 LG CNS의 순자산가치를 훨씬 웃돌 것으로 기대되는 가운데, 비상장 자회사 상장 시 적용될 할인율을 감안하더라도 LG CNS의 지분 49.95%를 보유한 최대주주 ㈜LG의 순자산가치 증가를 기대할 수 있다”고 분석했다.최관순 SK증권 연구원은 “(LG CNS는) 현재 장외에서 10조원 수준의 시가총액을 기록하고 있어 성공적인 상장은 지분가치 현실화 및 구주매출을 통한 현금확보를 통해 ㈜LG 주가를 상승시킬 요인”이라고 진단했다.",
        "processed_body": "서울시 마곡 사이언스 파크 내 에 본사 전경 디지털 데 일리 권 하 영 기자 다음 달 초 유가 증권 시장 코스피 상장 을 추진 올해 상반기 기업 공개 초대 어 로 떠오르며 관심 집중 된다 지난 일 기자간담회 투자 재원 을 활용 해 인공 지능 클라우드 분야 연구개발 을 강화하고 고객 가치 혁신 새로운 기술 서비스 확보 해 고객 의 인공 지능 전환 을 선도 계획 밝혔다와 클라우드 사업 포트폴리오 의 핵심 성장동력 자리 잡았다 년 기준 의 클라우드 사업 매출 전체 의 기록 또한 전체 직원 의 약 클라우드 전 문 인력 이며 회사 최근 클라우드 사업 부와 사업 부를 통합 해 클라우드 사업 부도 신설 올해 기업 의 전 사적 도입 을 애플리케이션 위드 전략 을 본격 화한다 지난해 신설 전담 조직 센터 중심 마케팅 영업 제 조 구 매 인사 에 이르기까지 기업 전반 에 접목 최근 주목 받는 에이전트 혁신 기술 을 통해 고객 의 전환 을 주도해 나간다 공모 자금 중 약 억원 분야 시너지 창 출이 가능한 소프트웨어 분야 의 전문 회사 인수 도 적극 검토 한다는 방침 클라우드 분야 에서의 경쟁력 도 강화한다 클라우드 도입 운영 통합 솔루션 을 제공 하며 국내 대표 관리 서비스 제 공 사 로 도 입지 다졌다 특히 아마존 웹서비스 마이크로소프트 구글 클라우드 글로벌 클라우드 서비스 제 공사 과의 긴밀한 파트너 십 바탕 됐다 실적 측면 에서는 클라우드 사업 을 바탕 호조 세다 공시 년 분기 보고서 에 연결 기준 누적 매출 액 전 년 동기 대비 증가 조억원 영업 이익 늘어난 억원 을 기록 분기 로 갈수록 매출 증가 서비스업 구조 상 년 한해 의 매출 조원 을 넘길 전망 년 년 연속 매출 영업 이익 신기록 도 경신 년 연결 기준 조억원 이었던 매출 액 년 조억원 증가 박종선 유진 투자 증권 연구원 클라우드 및 사업 부는 전 년 대비 두 자리 성장 세 유지 하며 실적 성장 을 견인 있으며 경쟁 사 대비 독보 적 인 논캡티브 비 그룹 사 매출 비중 글로벌 진출 및 운용 효율 성 극 대화 운영 도 긍정 적 인 투자 포인트 분석 현 신 균 대표 일 서울 여의도 콘래드 호텔 열린 기업 공개 기자간담회 발표 모습 성공 적 인 상장 을 통해 공 모 자금 을 마련 글로벌 퀀텀점프 계획 전 만큼 이를 통해 의 밸류 에 션 상승 된다면 모회사 인 의 기업가 치를 끌어 올릴 촉 매제 역할 도 가능하다지난 기자간담회 이현규 최고재 무책임 자 배당 성향 을 더욱 높이는 주 주 친 화 정책 을 강화할 계획 밝혀 의 수익 늘어날 가능성 있 음 을 짐작 해 볼 의 배당 성향 수준 화투 자 증권 연구원 직후 시가총액 의 순 자산 가치 훨씬 웃돌 기대 되는 가운데 비상 장 자회사 상장 시 적용 될 할인 율 을 감안 하더라도 의 지 분 보유 최대 주주 의 순 자산 가치 증가 기대할 분석 최 관순 증권 연구원 장외 조원 수준 의 시가총액 을 기록 있어 성공 적 인 상장 지 분 가치 현실 화 및 구 주 매출 을 통한 현금 확보 통해 주가 상승 시킬 요인 진단"
    },
    {
        "title": "[DD퇴근길] 다음, 모바일 앱 싹 바뀐다…AI교과서 운명은?",
        "body": "디지털데일리가 퇴근 즈음해서 읽을 수 있는 [DD퇴근길] 코너를 마련했습니다. 하루동안 발생한 주요 이슈들을 퇴근길에서 가벼운 마음으로 읽을 수 있도록 요약했습니다. 전체 기사는 ‘디지털데일리 기사 하단의 관련뉴스(아웃링크)’에서 확인할 수 있습니다.[ⓒ 카카오]다음 모바일 앱, 9년 만에 대대적 개편[이나연기자] 카카오의 콘텐츠 사내독립기업(CIC)이 9년 만에 포털 다음(Daum) 애플리케이션(앱)을 전면 개편합니다. 다음이 보유한 다채로운 미디어, 커뮤니티, 쇼핑 등의 콘텐츠 이용 편의성을 제고해 ‘종합 콘텐츠 플랫폼’으로서 입지를 더욱 공고히 한다는 계획인데요. 다음 앱은 13일부터 19일까지 순차적으로 업데이트됩니다. 새로운 앱 하단에는 ▲홈 ▲콘텐츠 ▲커뮤니티 ▲쇼핑 4개 탭을 배치했죠. 개인화된 콘텐츠와 각종 편의 기능을 제공하는 ‘홈’과 다음의 핵심 자산이자 이용자의 활용도가 높은 ‘콘텐츠’, 커뮤니티’, ‘쇼핑’ 서비스를 탭으로 배치해 접근성을 높인 것이 특징입니다.다음은 올해 인공지능(AI) 기반 이용자 맞춤형 서비스 강화, 하단 ‘숏폼’ 탭 신설 등 이용자에 최적화된 앱을 위해 단계적으로 업데이트도 진행할 계획입니다. 이번 개편과 함께 다음은 새로운 BI(Brand Identity)도 선보입니다. 기존 다음의 4가지 브랜드 컬러를 하나로 합친 짙은 푸른색 로고로, ‘다채로운 콘텐츠와 이용자들의 다양한 의견이 한 데 모인다’는 의미를 담았죠. 양주일 카카오 콘텐츠CIC 대표는 “다음은 ‘종합 콘텐츠 플랫폼’으로서 콘텐츠 활성화에 힘써 개인 창작자와 콘텐츠 파트너사의 성장을 지원하는 동시에 이용자에 즐거움을 전할 수 있도록 할 계획”이라고 전했습니다.지난 10일 이주호 사회 부총리 겸 교육부 장관(오른쪽)과 조규홍 보건복지부 장관이 서울 종로구 정부서울청사 브리핑룸에 들어서고 있다. [ⓒ 연합뉴스]AI교과서 운명은? 정부 변덕에 뿔난 출판사들…17일 청문회에 쏠린 관심[오병훈기자] AI 디지털교과서(AIDT, 이하 AI 교과서) 도입 방식을 둘러싸고 야당과 정부가 평행선을 달리는 가운데, AI 교과서 제작을 맡은 출판·개발사들은 정부에 대한 행정소송을 시사하는 등 강력 대응에 나서겠다는 입장을 밝혔습니다.13일 AI 교과서 출판·개발한 천재교과서, 천재교육, 와이비엠, 구름, 아이헤이트플라잉버그스, 에누마코리아 등 업체들은 10시 이룸센터 누리홀에서 ‘AI 교과서의 교과서 지위 유지 촉구를 위한 공동 기자회견’을 개최했습니다. 이날 기자회견에서 기업들은 공동 성명서를 발표하고, 기자들의 질문에 답하는 시간을 가졌죠.업계는 정부의 일관되지 않은 정책이 결과적으로 다수 출판 기업들의 금전적 피해는 물론, 학생들의 교육 불평등을 초래할 수 있다며 반발하고 나섰습니다. 정부가 제시한 ‘전면 도입 1년 유예’ 카드에 대해서도 행정·민사소송까지 불사하겠다는 입장이죠.앞서 정부는 AI 교과서를 ‘교육자료’로 규정한 ‘초·중등교육법 개정안’에 대해 재의요구(거부권)로 ‘교과서’ 지위를 유지하되, AI 교과서의 전면 도입을 1년 유예하고, 각 학교가 자율적으로 선택·활용하도록 조치하겠다는 입장을 전한 바 있습니다.구혁채 과학기술정보통신부 기획조정실장이 10일 오후 서울 종로구 정부서울청사 본관 브리핑룸에서 '2025년 과기정통부 업무계획' 관련 브리핑을 하고 있다. [ⓒ 과학기술정보통신부]\"AI로 디지털 대전환 목표\"…과기정통부, 올해 9개 핵심과제 추진[채성오기자] 과학기술정보통신부(장관 유상임)가 올해 9개 핵심정책 과제를 통해 AI를 기반으로 한 디지털 대전환 시대를 구축한다는 목표를 제시했습니다. 13일 과기정통부는 최상목 대통령 권한대행 경제부총리에게 'AI로 디지털 대전환, 과학기술로 미래선도'를 목표로 한 '2025년 업무계획'을 보고했는데요. 이번 업무보고는 과학기술·디지털 기반의 성장동력 강화, 미래를 대비한 R&D 시스템혁신·인재양성, 과학기술·디지털로 민생경제 활력 견인 등 3가지 정책방향 하에 9개 핵심 정책과제로 구성됐습니다.주요 핵심 정책과제엔 AI 기본법 제정을 바탕으로 한 산업 성장 인프라 구축 및 기술 경쟁력 강화를 위한 투자 방안 등이 제시됐습니다. 과기정통부는 AI컴퓨팅인프라 종합대책을 올 1분기 내 수립할 계획이며, AI기본법 하위 법령을 통해 고영향AI안전관리 기준 마련한다는 계획입니다. 민생과 직결되는 디지털·통신 분야에선 플랫폼·통신사와 소상공인 간 상생협력을 지원하고, 케이블TV를 통한 판로 확대를 위해 '지역채널커머스 방송' 제도화(방송법 개정) 등을 추진할 계획입니다. 누구나 자신에게 맞는 최적의 요금제를 간편하게 선택할 수 있도록 통합요금제도 신설하고 최적요금제 고지(전기통신사업법 개정안 발의) 등 통신비 제도도 개선할 방침이라고 하네요.이 외에도 과기정통부는 ▲범부처 기술사업화 생태계 조성 ▲기초연구의 질적 전환과 출연연 혁신 ▲우수 인재의 도전과 성장 지원 ▲국민 안심 디지털 안전 확립 ▲과학기술·디지털로 지역 혁신 견인 등의 핵심과제를 추진해나간다는 계획을 전했습니다.이정렬 개인정보보호위원회 사무처장이 2025년 1월9일 서울 종로구 정부서울청사에서 브리핑을 열고 '2025년 주요 정책 추진계획'을 발표하고 있다. [ⓒ 디지털데일리]컨트롤타워 강화하는 개인정보위…공공기관 점검 수위 높인다[김보민기자] 개인정보보호위원회가 올해 '개인정보 컨트롤타워' 역할을 강화합니다. 그 일환으로 ▲데이터·신뢰 기반 AI 성장 여건 조성 ▲데이터 프라이버시 글로벌 리더십 강화 ▲디지털 대전환 가속화 등 3대 전략을 추진할 예정인데요. 예방적 점검 기능, 조사 역량 개선, 조사 및 처분 제도 정비 등에 속도를 올릴 전망입니다.특히 공공기관의 대규모 개인정보 유출 사고에 대한 점검 체계를 강화하기로 했는데요. 공공기관 법 위반 행위에 대해서는 전면 공표제를 시행하고, 대규모 유출 사고가 발생한 기관에 대해서는 조사 및 처분을 받은 후 3년 내 추가 실태 점검을 받도록 의무화할 방침입니다. 개인정보 처리 규모, 행정 처분 이력을 고려해 대학·특수법인 등으로 공공기관 보호 수준 평가 대상도 확대합니다.이 밖에도 AI 시대에 발맞춰 개인정보 규율 체계를 개선하는 작업도 추진합니다. 자율주행 AI 개발처럼 가명처리만으로 연구 목적을 달성하기 어려운 경우, 필수 조치를 거쳐 원본 데이터를 활용할 수 있도록 허용하는 특례 규정을 세우는 것이 골자인데요. 아울러 마이데이터 제도 시행에 따라 선도서비스 5종도 단계적으로 출시할 계획입니다. 개인정보 보호가 까다로워지고 있는 지금, 3대 전략에 시동을 건 개인정보위의 행보가 주목되는 부분입니다.TSMC. [ⓒ 연합뉴스]TSMC, 美 공장서 4나노 칩 양산 시작…美 상무장관 \"큰 성과\"[고성현 기자] 글로벌 선두 반도체 파운드리 기업인 대만 TSMC가 미국 애리조나 공장에서 4나노미터(㎚) 칩 양산을 시작했다는 언급이 나왔습니다. 지나 러몬도 상무장관은 11일(현지시간) 로이터통신과의 인터뷰에서 \"미국 역사상 처음으로 미국 현지에서 4나노 칩을 생산하고 있다\"고 밝혔습니다.TSMC는 미국 진출을 위해 애리조나주 피닉스에 대규모 파운드리 공장을 건설해왔으며, 지난해 말부터 1공장(P1) 일부 라인에서 4나노 칩 양산을 위한 준비를 시작한 바 있습니다. TSMC는 2공장(P2)에서 2나노 칩을, 지난해 투자를 확정한 3공장(P3)에서 1.6나노(A16) 등 최선단 칩을 양산할 계획을 세우기도 했습니다.러몬도 장관은 해당 라인의 양산 시작을 두고 바이든 행정부가 이룩한 주요 성과라며 목소리를 높였습니다. 그는 \"미국 노동자들이 대만과 동등한 수준의 수율과 품질로 칩을 생산하고 있다\"며 \"이는 미국 역사상 한번도 해보지 않은 큰 일\"이라고 강조했습니다.바이든 행정부는 자국 내 반도체 공급망 확보를 위해 반도체지원법을 마련하고 막대한 보조금을 지급하며 현지 투자를 이끌어왔습니다. TSMC 역시 지난해 11월 반도체 지원금 66억달러를 확보한 바 있습니다. 러몬도 장관은 미국이 첨단 로직 칩 등의 현지 생산 비중을 전세계의 20% 수준까지 높일 수 있도록 하겠다고 덧붙였습니다.",
        "processed_body": "디지털 데일 리가 퇴근 즈음 해서 읽을 퇴근길 코너 마련 했습니다 하루 발생 주요 이슈 을 퇴근길 가벼운 마음 읽을 있도록 요약 했습니다 전체 기사 디지털 데 일리 기사 하단 의 뉴스 아웃 링크 확인 카카오 다음 모바일 앱 년 만에 대 대적 개편 이나 연기자 카카오 의 콘텐츠 사 내 독립 기업 년 만에 포털 다음 애플리케이션 앱 을 전면 개편 다음 보유 다 채 로운 미디어 커뮤니티 쇼핑 의 콘텐츠 이용 편의 성 을 제 고해 종합 콘텐츠 플랫폼 으로서 입지 더욱 공고 히 한다는 계획 인데 요 다음 앱 일 일 순차 적 업데이트 됩니다 새로운 앱 하단 홈 콘텐츠 커뮤니티 쇼핑 개 탭 을 배치 했죠 개인화 된 콘텐츠 각종 편의 기능 을 제공 홈 다음 의 핵심 자산 이자 이용자 의 활 용도 높은 콘텐츠 커뮤니티 쇼핑 서비스 탭 배치 해 접근성 을 높인 특징 다음 올해 인공 지능 기반 이용자 맞춤 형 서비스 강화 하단 숏폼 탭 신설 이용자 에 최적화 된 앱 을 단계 적 업데이트 도 진행 계획 이번 개편 함께 다음 새로운 도 선보입니다 기존 다음 의 가지 브랜드 컬러 하나로 합친 짙은 푸른색 로고 로 다 채 로운 콘텐츠 이용자 의 다양한 의견 데 모인다는 의미 담았죠 양 주일 카카오 콘텐츠 대표 다음 종합 콘텐츠 플랫폼 으로서 콘텐츠 활성화 에 힘써 개인 창작 자 콘텐츠 파트너 사의 성장 을 지원 동시 에 이용자 에 즐거움 을 전 있도록 계획 전 했습니다 지난 일 이주호 사회 부총리 겸 교육부 장관 오른쪽 조 규홍 보건복지부 장관 서울 종로구 정부 서울 청사 브리핑 룸 에 들어서고 연합뉴스 교과서 운명 정부 변덕 에 뿔 난 출판사 들일 청문회 에 쏠린 관심 오 병 훈기 자 디지털교과서 이하 교과서 도입 방식 을 둘러싸고 야당 정부 평행선 을 달리는 가운데 교과서 제작 을 맡은 출판 개 발사 정부 에 대한 행정소송 을 시사 강력 대응 에 나서겠다는 입장 을 밝혔습니다 일 교과서 출판 개발 천재 교과서 천재교육 이비엠 구름 아이 헤이트 플라잉 버그스 에 누 마코 리아 업체 시 이룸 센터 누리 홀 교과서 의 교과서 지위 유지 촉구 공동 기자회견 을 개최 했습니다 날 기자회견 기업 공동 성명 서 발표 기자 의 질문 에 답 시간 을 가졌죠 업계 정부 의 일관 되지 않은 정책 결과 적 다수 출판 기업 의 금전 적 피해 물론 학생 의 교육 불평등 을 초래 있다며 반발 나섰습니다 정부 제시 전면 도입 년 유예 카드 에 서도 행정 민사소송 불사 하겠다는 입장 죠 앞서 정부 교과서 교육 자료 로 규정 초 중등교육 법 개정안 에 재의 요구 거부 권 로 교과서 지위 유지 하 되 교과서 의 전면 도입 을 년 유예 학교 자율 적 선택 활용 하 도록 조치 하겠다는 입장 을 전 바 구 혁채 과학기술 정보통신부 기획 조 정실 장이 일 오후 서울 종로구 정부 서울 청사 본관 브리핑 룸 년 기 정통부 업무 계획 브리핑 을 과학기술 정보통신부 로 디지털 대 전환 목표 기 정통부 올해 개 핵심 과제 추진 채 성 오기 자 과학기술 정보통신부 장관 유 상임 올해 개 핵심 정책 과제 통해 기반 디지털 대 전환 시대 구축 한다는 목표 제시 했습니다 일 기 정통부 최상 목 대통령 권한 대행 경제부총리 로 디지털 대 전환 과학기술 로 미래 선도 목표 로 년 업무 계획 을 보고 했는데요 이번 업무 보고 과학기술 디지털 기반 의 성장동력 강화 미래 대비 시스템 혁신 인재 양성 과학기술 디지털로 민생 경제 활 력 견인 가지 정책 방향 하 에 개 핵심 정책 과제 로 구성 됐습니다 주요 핵심 정책 과제 엔 기본 법 제정 을 바탕 산업 성장 인프라 구축 및 기술 경쟁력 강화 투자 방안 제시 됐습니다 기 정통부 컴퓨팅 인프라 종합 대책 을 올 분기 내 수립 계획 이며 기본 법 하위 법령 을 통해 고 영향 안전 관리 기준 마련 한다는 계획 민생 직결 되는 디지털 통신 분야 에선 플랫폼 통신사 소상 공인 간 상생 협력 을 지원 케이블 통한 판로 확대 지역 채널 커머스 방송 제도 화 방송 법 개정 을 추진 계획 나 자신 맞는 최적 의 요 금제 간편하게 선택 있도록 통합 요금 제도 신설 최적 요 금제 고지 전기통신사업법 개정안 발의 통신비 제도 도 개선 방침 하네요 외 에도 기 정통부 범 부처 기술 사업 화 생태계 조성 기초 연구 의 질적 전환 출연 연 혁신 우수 인재 의 도전 성장 지원 국민 안심 디지털 안전 확립 과학기술 디지털로 지역 혁신 견인 의 핵심 과제 추진 해 나간다는 계획 을 전 했습니다 정렬 개인 정보보호 위원회 사무 처 장이 년 월일 서울 종로구 정부 서울 청사 브리핑 을 열고 년 주요 정책 추진 계획 을 발표 디지털 데 일리 컨트롤 타워 강화하는 개인정보 공공기관 점검 수위 높인다 김보민 기자 개인 정보보호 위원회 올해 개인정보 컨트롤 타워 역할 을 강화합니다 일환 데이터 신뢰 기반 성장 여건 조성 데이터 프라이버시 글로벌 리더십 강화 디지털 대 전환 가속 화 대 전략 을 추진 예정 인데 요 예방 적 점검 기능 조사 역량 개선 조사 및 처분 제도 정비 에 속도 올릴 전망 특히 공공기관 의 대규모 개인정보 유출 사고 에 대한 점검 체계 강화하기로 했는데요 공공기관 법 위반 행위 에 서는 전면 공 표제 시행 대규모 유출 사고 발생 기관 에 서는 조사 및 처분 을 받은 후 년 내 추가 실태 점검 을 받도록 의무 화할 방침 개인정보 처리 규모 행정 처분 이력 을 고려 해 대학 특수법인 공공기관 보호 수준 평가 대상 도 확대 합니다이 밖에도 시대 에 발 맞춰 개인정보 규율 체계 개선 작업 도 추진 자율 주행 개발 가명 처리 만으로 연구 목적 을 달성 어려운 경우 필수 조치 거쳐 원본 데이터 활용 있도록 허용 특례 규정 을 세우는 골자인데요 아울러 마이 데이터 제도 시행 에 따라 선도 서비스 종도 단계 적 출시 계획 개인정보 보호 까다로워지고 지금 대 전략 에 시동 을 건 개인정보 의 행보 주목 되는 부분 연합뉴스 공장 서 나노 칩 양산 시작 상무 장관 큰 성과 고성현 기자 글로벌 선두 반도체 파운드리 기업인 대만 미국 애리조나 공장 나노미터 칩 양산 을 시작 했다는 언급 나왔습니다 지나 러몬 도 상무 장관 일 현 지 시간 로이터 통신 과의 인터뷰 미국 역사상 처음 미국 현지 나노 칩 을 생산 밝혔습니다 미국 진출 을 애리조나주 피닉스 에 대규모 파운드리 공장 을 건설 해왔으며 지난해 말 공장 라인 나노 칩 양산 을 준비 시작 바 공장 나노 칩 을 지난해 투자 확정 공장 나노 최선 단 칩 을 양산 계획 을 세우기도 했습니다 러몬 도 장관 해당 라인 의 양산 시작 을 두고 바이든 행정부 룩 주요 성과 라며 목소리 높였습니다 미국 노동자 대만 동등 수준 의 율과 품질 로 칩 을 생산 있다며 이는 미국 역사상 도 해보지 않은 큰 일이 강조 했습니다 바이든 행정부 자국 내 반도체 공급망 확보 반도체 지 원 법 을 마련 막대 보조금 을 지급 하며 현지 투자 이끌어 왔습니다 역시 지난해 월 반도체 지 원금 억 달러 확보 바 러몬 도 장관 미국 첨단 로직 칩 의 현지 생산 비중 을 전세계 의 수준 높일 있도록 하겠다고 덧붙였습니다"
    },
    {
        "title": "\"AI 올인\"…1조 투입해 AGI 경쟁 뛰어든다",
        "body": "과기정통부, 2025년 주요업무계획 발표1000큐비트급 양자컴 및 재사용발사체 개발연구성과의 사업화 확대, 기초연구 지원 강화구혁채 과기정통부 기획조정실장은 지난 10일 정부세종청사에서 '2025년 과기정통부 주요 업무계획'에 대해 브리핑하고 있다. 과기정통부 제공정부가 국가AI컴퓨팅센터 구축과 1조원 규모의 범용인공지능(AGI) 개발사업에 시동을 건다. 첨단바이오, 양자, 우주 등 첨단산업을 육성하고, 연구개발 성과를 사업화로 연계하는 기술사업화에도 국가적 역량을 모은다.과학기술정보통신부는 13일 이런 내용의 2025년 주요 업무계획을 최상목 대통령 권한대행 겸 부총리, 기획재정부 장관에게 보고했다.올해 업무보고는 'AI로 디지털 대전환, 과학기술로 미래 선도'를 목표로 성장동력 강화, 미래 대비, 민생경제 활력 견인 등 3가지 정책 방향과 9개 핵심 정책과제를 담고 있다.우선, AI 대전환 시대를 맞아 AI 글로벌 3대 강국 도약에 나선다. 지난해 12월 제정된 AI기본법을 계기로 민관합작 투자로 국가AI컴퓨팅센터 구축을 본격 추진한다. 이 센터는 2030년까지 총 4조원 규모를 민관이 투입해 구축하는 사업이다. 정부는 다음달 개최 예정인 국가AI위원회에서 데이터센터 구축 관련 규제 개선 내용을 포괄하는 'AI컴퓨팅인프라 종합대책'을 내놓는다. 아울러, 1조원 규모의 AGI 개발사업을 기획·추진하고, 8100억원 규모의 정책펀드와 정책금융을 통해 AI전환 스타트업 및 신산업 분야 기업 성장을 돕는다. AI에 대한 세액공제 강화와 AI 스타트업의 해외진출도 적극 뒷받침한다.첨단바이오·양자 등 국가전략기술의 글로벌 주도권 확보 및 산업화 기반 구축에도 역량을 집중한다. 이를 위해 첨단바이오 육성을 위한 최상위 거버넌스인 '국가바이오위원회'를 이달 중에 출범하고, 합성생물학 육성법 제정을 추진한다. 바이오 제조 분야의 기술혁신을 위해 AI바이오 혁신전략 수립과 공공 바이오파운드리 구축도 추진한다.양자분야에서는 하반기에 양자과학 5개년 종합계획을 마련하고, 1000큐비트급 양자컴퓨터 개발 등 대형 R&D 프로젝트를 본격 시작한다. AI시대에 급증하는 전력수요 대응을 위해 차세대 원자로 민관합작 대형 프로젝트를 추진하고, 누리호 4차 발사와 민간 주도 재사용 발사체 개발에 착수하는 등 미래 에너지, 우주 등 신산업 육성에 나선다.범부처 기술사업화 생태계 조성에 역량을 강화한다. 관계부처 합동으로 가칭 '국가 R&D 기술사업화 전략'을 1분기 내 수립하고, 민관 역량을 결집하기 위한 '범부처 기술사업화 민관협의체'도 구축한다. 또한 출연연 기술사업화 전담조직(TLO)의 전문성 강화와 기술사업화 전문회사 육성 등 공공기술 사업화 지원 기능을 혁신하고, 연구자의 기술이전 및 창업 참여에 인센티브를 확대한다.이와 함께 12대 국가전략기술 등 선도형 R&uD 투자를 2027년까지 정부 R&D의 35%로 늘리고, 연구관리 효율화를 위한 '연구행정·서비스 선진화법' 제정을 추진한다. 글로벌 협력에도 적극 나서 법적·행정적 자문을 위한 전담조직을 신설하고, 전략성을 높인 '글로벌 R&D 2.0 전략'을 마련한다. 더불어, 기초연구에 역대 최대 규모인 2조9300억원을 투입해 젊은 연구자에게 더 많은 연구기회를 부여하고, 출연연이 국가적 임무 수행의 구심점 역할을 하도록 '국가과학기술연구실'과 '글로벌 톱전략연구단(10개)'을 지정한다. 이밖에 이공계 석박사들에게 연구생활장려금 등 경제적 지원을 확대하고, AI 최고신진연구자 및 전략기술 분야 석박사 등 첨단기술 인재 양성을 통해 우수 인재의 도전과 성장을 돕는다.유상임 과기정통부 장관은 \"과기정통부는 첨단기술에 대한 흔들림 없는 투자와 지원, 과학기술·디지털 인재 양성 등을 통해 대한민국의 성장 잠재력을 높이고 미래를 개척하는 한편 어려운 민생 지원에 총력을 다하겠다\"고 말했다.",
        "processed_body": "기 정통부 년 주요 업무 계획 발표 큐비트 급 양자 컴 및 재사용 발사체 개발 연구 성 과의 사업 화 확대 기초 연구 지원 강화 구 혁채 기 정통부 기획 조 정실 장 지난 일 정부 세종 청사 년 기 정통부 주요 업무 계획 에 브리핑 기 정통부 제 공 정부 국가 컴퓨팅 센터 구축 조원 규모 의 범용 인공 지능 개발 사업 에 시동 을 건 다 첨단 바이오 양자 우주 첨단 산업 을 육성 연구개발 성과 사업 화로 연 계 하 기술 사업 화 에도 국가 적 역량 을 모은다 과학기술 정보통신부 일 내용 의 년 주요 업무 계획 을 최상 목 대통령 권한 대행 겸 부총리 기획재정부 장관 보고 올해 업무 보고 로 디지털 대 전환 과학기술 로 미래 선도 목표 로 성장동력 강화 미래 대비 민생 경제 활 력 견인 가지 정책 방향 개 핵심 정책 과제 담고 우선 대 전환 시대 맞아 글로벌 대 강국 도약 에 나선다 지난해 월 제정 된 기 본 법 을 계기 로 민관 합작 투자 로 국가 컴퓨팅 센터 구축 을 본격 추진 다 센터 년 총 조원 규모 민관 투입 해 구축 사업 정부 다음 달 개최 예정 인 국가 위원회 데이터 센터 구축 규제 개선 내용 을 포괄 컴퓨팅 인프라 종합 대책 을 내놓는다 아울러 조원 규모 의 개발 사업 을 기획 추진 억원 규모 의 정책 펀드 정책금융 을 통해 전환 스타트업 및 신 산업 분야 기업 성장 을 돕는다 에 대한 세액 공제 강화 스타트업 의 해외진출 도 적극 뒷받침 한다 첨단 바이오 양자 국가 전략 기술 의 글로벌 주도 권 확보 및 산업화 기반 구축 에도 역량 을 집중 한다 이를 첨단 바이오 육성 을 최 상위 거버넌스 인 국가 바이오 위원회 달 중 에 출범 합성생물학 육 성법 제정 을 추진 다 바이오 제조 분야 의 기술 혁신 을 바이오 혁신 전략 수립 공공 바이오 파운드리 구축 도 추진 다양 자 분야 에서는 하반기 에 양자 과학 개년 종합 계획 을 마련 큐비트 급 양자컴퓨터 개발 대형 프로젝트 본격 시작 다 시대 에 급증 전력 수요 대응 을 차세대 원자로 민관 합작 대형 프로젝트 추진 누리 호 차 발사 민간 주도 재사용 발사체 개발 에 착수 미래 에너지 우주 신 산업 육성 에 나선다 범 부처 기술 사업 화 생태계 조성 에 역량 을 강화한다 관계 부처 합동 가칭 국가 기술 사업 화 전략 을 분기 내 수립 민관 역량 을 결집 범 부처 기술 사업 화 민관 협의 체 도 구축 한다 또한 출연 연 기술 사업 화 전담 조직 의 전문성 강화 기술 사업 화 전문 회사 육성 공공 기술 사업 화 지원 기능 을 혁신 연구자 의 기술이전 및 창업 참여 에 인센티브 확대 다 함께 대 국가 전략 기술 선도 형 투자 년 정부 의 로 늘리고 연구 관리 효율 화 연구 행정 서비스 선진 화법 제정 을 추진 다 글로벌 협력 에도 적극 나서 법적 행정 적 자문 을 전담 조직 을 신설 전략 성 을 높인 글로벌 전략 을 마련 한다 더불어 기초 연구 에 역대 최대 규모 인 조억원 을 투입 해 젊은 연구자 많은 연 구 기회 부여 출연 연 국가 적 임무 수행 의 구심 점 역할 을 하도록 국가 과학기술 연구실 글로벌 톱 전략 연 구단 개 을 지정 한다 밖에 이공 계 석 박사 연구 생활 장려 금 경제 적 지원 을 확대 최고 신진 연구자 및 전략 기술 분야 석 박사 첨단 기술 인재 양성 을 통해 우수 인재 의 도전 성장 을 돕는다 유 상임 기 정통부 장관 기 정통부 첨단 기술 에 대한 흔들림 없는 투자 지원 과학기술 디지털 인재 양성 을 통해 대한민국 의 성장 잠재력 을 높이 고 미래 개척 어려운 민생 지원 에 총력 을 다 하겠다고 말"
    },
    {
        "title": "통신사 멤버십, 문턱 높아지고 혜택은 줄어든다",
        "body": "VIP 등급 기준 상향에 실생활 혜택마저 축소통신 3사가 새해를 맞아 멤버십 제도를 다시 다듬고 있는 가운데 '더 많이 내고 덜 받는' 구조로 바뀌고 있다. SK텔레콤, KT, LG유플러스는 VIP 또는 VVIP 등급 기준을 최대 연 200만원까지 올리면서도 면세점, 외식, 여가 등 실생활에서 자주 사용하던 서비스는 대거 축소하거나 폐지하고 있다. 이에 이용자 부담이 가중될 것으로 보인다.13일 업계에 따르면 지난해 말 통신사들은 제휴 멤버십 서비스를 공지하고, 올초 이용자들에게 새로운 멤버십 등급을 적용했다.SK텔레콤은 롯데면세점 온라인 할인을 최대 158달러에서 107달러(약 15만5천800원)로 축소했다. 또 롯데렌터카 G카의 제주 지역 전기차 할인을 폐지했다. 이외에 외국어말하기평가 '오픽' 할인과 딘타이펑 15% 할인도 1월31일부로 종료된다.스마트폰 사용(제공=이미지투데이)KT는 배스킨라빈스 서비스를 제휴 동의 매장으로 한정했으며, 가구 쇼핑몰 현대리바트 3% 할인 쿠폰을 2월부터 폐지한다. 전기차 충전 서비스 '모두의충전' 포인트 적립 횟수도 월 3회에서 1회로 축소됐다.LG유플러스는 롯데월드 어드벤처 이용권 할인율을 45%에서 42%로 낮췄다. 함께 제공했던 동반 1인 30% 할인도 없어졌다. 또한 치킨 전문점 굽네치킨의 할인도 오는 2월부터 6천원에서 2천500원으로 감액했다.기존에 실생활에서 이용했던 멤버십 서비스 축소 뿐만 아니라 VIP·VVIP 등급 기준이 더욱 높아지면서 이용자 입장에서는 비용 부담 증가로 느껴질 것으로 보인다. 위의 멤버십 서비스를 이용하기 위해서는 VIP 이상의 등급을 유지해야 한다.최근 통신사 3사는 멤버쉽 등급 기준을 전반적으로 상향했다. 특히 최상위 등급 선정 기준을 큰 폭으로 상향 조정했다. SK텔레콤은 VIP 등급 조건으로 최소 2년 이상 가입에 연간 납부액 90만원 이상을 요구하고 있다. 단 5G 이용자는 월 8만9천원 이상의 요금제 가입 시 자동 부여된다.KT는 더 높은 기준을 제시했다. KT는 VVIP 등급 취득을 위해 5개 통신 상품 연간 이용금액 200만원 이상이나 월 10만원 이상의 요금제 가입을 요구한다. LG유플러스도 VVIP 등급 기준으로 월 9만5천원 이상 요금제 이용 또는 연간 통신요금 200만원 이상 납부를 조건으로 내세웠다.특히 이번 멤버십 개편의 두드러진 특징은 '더 많은 비용을 내고도 더 적은 서비스를 받게 된다'는 점이다. 예컨대 KT의 경우 VVIP 등급이 되기 위해서는 연간 200만원이라는 높은 통신비를 부담해야 한다. 하지만 VVIP 등급을 받더라도 실제 받을 수 있는 서비스는 오히려 감소했다.구체적으로 살펴보기 위해 한 가족의 예시를 들어보자. 4인 가족이 SK텔레콤과 LG유플러스의 VIP 등급을 각각 이용하는 경우, VIP 등급 유지를 위해서만 SK텔레콤 월 평균 7만5천원(연 90만원), LG유플러스 월 9만5천원 등 매달 총 17만원의 통신비가 필요하다.만약 이 가족이 매달 굽네치킨을 이용했다면 매월 3천500원의 추가 부담이 발생된다. 또 딘타이펑의 경우 15% 할인이 완전히 종료돼, 한 번 식사 비용을 10만원으로 가정하면 월 1만5천원의 할인을 받지 못하게 된다. 즉 연간으로 계산한 경우 매월 17만원의 통신비용이 발생하면서도, 약 22만원 이상의 추가 비용이 발생하는 셈이다.KT를 10년간 이용한 한 이용자는 \"오랜 시간 VVIP를 유지했는데 실제 사용하는 서비스는 몇개 안된다\"며 \"예전에는 멤버십 서비스가 다양했는데 갈수록 쓸만한 서비스가 사라지고 있다. 이럴거면 왜 비싼 요금제를 사용하나 싶은 생각도 든다\"고 불평했다.이에 대해 통신사들은 제휴사와의 계약 관계에 따른 불가피한 조치라는 입장이다. 일부 제휴처의 사용으로 서비스가 감소하면서 이를 상쇄하기 위한 서비스를 계속 선보이고자 한다는 것. 즉 서비스 축소가 아닌 멤버십 서비스의 포트폴리오를 다양화하는 과정이라는 설명이다.특히 기존 등급별 서비스 체계에서 맞춤형 서비스로 전환하는 중이라고 강조했다. KT는 매월 15일 이후 진행하는 '달.달.혜택' 프로모션으로, LG유플러스는 매월 특정일에 다양한 브랜드 할인 쿠폰을 제공하는 '유플투쁠' 프로모션으로 새로운 서비스를 선보이고 있다.",
        "processed_body": "등급 기준 상향 에 실생활 혜택 마저 축소 통신 사가 새해 맞아 멤버십 제도 다듬고 가운데 많이 내고 덜 받는 구조 로 바뀌고 텔레콤 유플러스 등급 기준 을 최대 연 만원 올리면서도 면세점 외식 여가 실생활 사용 하던 서비스 대거 축소 하 거나 폐지 에 이용자 부담 가중 될 보인다 일 업계 에 지난해 말 통신사 제휴 멤버십 서비스 공지 올 초 이용자 새로운 멤버십 등급 을 적용 텔레콤 롯데 면세점 온라인 할인 을 최대 달러 달러 약 천 원로 축소 또 롯데 렌터카 카 의 제주 지역 전기차 할인 을 폐지 이외 에 외국어 말하기 평가 오픽 할인 딘타이펑 할인 도 월 일 부로 종료 된다 스마트폰 사용 제 공 이미지 투데이 배스킨라빈스 서비스 제휴 동의 매장 한정 했으며 가구 쇼핑몰 현 대리 바트 할인 쿠폰 을 월 폐지 한다 전기차 충전 서비스 의 충전 포인트 적립 횟수 도 월 회 회로 축소 됐다 유플러스 롯데 월드 어드벤처 이용권 할인 율 을 로 낮췄다 함께 제공 했던 동반 인 할인 도 없어졌다 또한 치킨 전문점 굽네치킨 의 할인 도 오는 월 천원 천원 감액 기존 에 실생활 이용 했던 멤버십 서비스 축소 뿐 아니라 등급 기준 더욱 높아지면서 이용자 입장 에서는 비용 부담 증가 로 느껴질 보인다 의 멤버십 서비스 이용 해서는 이상 의 등급 을 유지 해야 한다 최근 통신사 사는 멤버 쉽 등급 기준 을 전반 적 상향 특히 최 상위 등급 선정 기준 을 큰 폭 상향 조정 텔레콤 등급 조건 최소 년 이상 가입 에 연간 납부 액 만원 이상 을 요구 단 이용자 월 만천원 이상 의 요 금제 가입 시 자동 부여 된다는 높은 기준 을 제시 등급 취득 을 개 통신 상품 연간 이용 금액 만원 이상 이나 월 만원 이상 의 요 금제 가입 을 요구 다 유플러스 도 등급 기준 월 만천원 이상 요 금제 이용 연간 통신 요금 만원 이상 납부 조건 내 세웠다 특히 이번 멤버십 개편 의 두드러진 특징 많은 비용 을 내 고도 적은 서비스 받게 된다는 점 예컨대 의 경우 등급 되기 해서는 연간 만원 이라는 높은 통신비 부담 해야 한다 등급 을 받더라도 실제 받을 서비스 감소 구체 적 살펴보기 가족 의 예시 들어 보자 인 가족 텔레콤 유플러스 의 등급 을 이용 경우 등급 유지 해서만 텔레콤 월 평균 천 원연 만원 유플러스 월 만천원 매달 총 만원 의 통신비 필요하다 가족 매달 굽네치킨 을 이용 했다면 매월 천원 의 추가 부담 발생 된다 또 딘타이펑 의 경우 할인 완전히 종료 돼 번 식사 비용 을 만원 가정 하면 월 만천원 의 할인 을 받지 못 된다 연간 계산 경우 매월 만원 의 통신비 용이 발생 하면서도 약 만원 이상 의 추가 비용 발생 셈 년 간 이용 이용자 오랜 시간 유지 했는데 실제 사용 서비스 몇개 안된다며 예전 멤버십 서비스 다양했는데 갈수록 쓸만 서비스 사라지고 이럴거면 비싼 요 금제 사용 하나 싶은 생각 도 든다고 불평 했다이에 통신사 제휴 사 와의 계약 관계 에 따른 불가피한 조치 라는 입장 제휴 처 의 사용 서비스 감소 하면서 이를 상쇄 서비스 계속 선보이고자 한다는 서비스 축소 아닌 멤버십 서비스 의 포트폴리오 다양 화하는 과정 이라는 설명 특히 기존 등급 별 서비스 체계 맞춤 형 서비스 로 전환 중이 강조 매월 일 진행 달달 혜택 프로모션 유플러스 매월 특정 일 에 다양한 브랜드 할인 쿠폰 을 제공 유플투쁠 프로모션 새로운 서비스 선보이고"
    },
    {
        "title": "'바꾸고 또 바꾸고'…네이버·카카오 '무한변신'",
        "body": "AI기반 개인화 콘텐츠에 쇼핑·숏폼 전면에편의성 높여 체류시간 확대·수익성 제고검색 포털 사이트를 운영하는 네이버와 카카오가 모바일 첫 화면을 계속해 바꾸면서 체류시간 확대와 수익성 개선에 안간힘을 쓰고 있다. 인공지능(AI) 기술을 활용한 초개인화 서비스, 숏폼(짧은 동영상)·쇼핑 콘텐츠를 전면에 내세웠다.카카오, '다음' 앱 9년만에 확 바꾼다13일 업계에 따르면 카카오가 운영하는 포털 다음은 9년 만에 애플리케이션(앱)을 전면 개편하고 새로운 브랜드 아이덴티티(BI)를 공개했다. 오는 19일까지 순차적으로 업데이트되는 다음 앱의 화면은 △홈 △콘텐츠 △커뮤니티 △쇼핑 등 4개 탭으로 구성될 예정이다. 기존 다음 앱은 언론사 뉴스, 연예, 쇼핑, 스포츠, 숏폼, 채널, 머니 등 다양한 탭을 나열했는데, 이를 핵심 탭으로 간추린 것이다.'홈'은 맞춤형 콘텐츠를 발견할 수 있는 영역으로, 날씨·증시·운세·최신 이슈 등 유용한 생활 밀착형 정보를 제공한다. 아울러 이용자 관심사를 반영한 브런치스토리, 다음카페, 숏폼, 뉴스 등의 맞춤형 콘텐츠를 탐색할 수 있도록 했다.'콘텐츠' 탭은 기존 첫 화면의 사용성을 유지했다. 언론사 뉴스와 다음채널, 쇼핑, 자동차+, 직장IN 등 전문 콘텐츠부터 스낵 콘텐츠까지 숏폼과 롱폼 형태의 여러 콘텐츠를 즐길 수 있도록 구성했다. '커뮤니티' 탭은 이용자들이 교류할 수 있는 공간으로, 함께 소통하는 재미를 느낄 수 있도록 했다.'쇼핑' 탭은 추천 상품, 이벤트, 쇼핑 콘텐츠 등을 제공하며, '혜택플러스'로 매일 출석체크하면 카카오페이 포인트 혜택도 받을 수 있도록 했다. 다음은 올해 AI 기반 이용자 맞춤형 서비스 강화와 함께 '숏폼' 탭도 신설할 계획이다.네이버, '꾸준한' 개편으로 서비스 강화네이버도 AI 기술을 활용한 개인화 서비스, 숏폼·쇼핑 콘텐츠 등을 전면에 내세우는 방식으로 이용자 편의성을 높이고 체류시간 증대를 모색하고 있다.네이버는 모바일·PC 검색 서비스 화면 하단에 위치해 바로 탐색하기 어려웠던 '서치피드'를 기존보다 쉽게 탐색할 수 있도록 상단에 추가했다. 서치피드는 이용자가 자신의 관심사에 맞는 정보나 새로운 트렌드를 연속적으로 탐색할 수 있도록 한 서비스다. 이 탭에서는 UGC(사용자제작콘텐츠), 클립(짧은 동영상) 등의 콘텐츠를 볼 수 있다.네이버는 지난해 말 '숏텐츠' 탭을 새롭게 선보이기도 했다. 숏텐츠는 생성형 AI를 활용해 주제별로 인기 있는 콘텐츠를 자동 추출해 제공하는 숏폼형 검색 콘텐츠 서비스다. 요약된 정보와 함께 관련 콘텐츠를 볼 수 있어 연예나 스포츠 같은 다양한 카테고리에서 트렌드를 빠르게 발견하고 탐색할 수 있도록 도와준다.지난해 9월에는 '클립' 탭을 새롭게 추가했다. 장소, 스포츠, 푸드, 뷰티, 패션 등 궁금한 주제를 검색하면 관련된 네이버 클립을 빠르고 쉽게 탐색할 수 있도록 구성했다.네이버와 카카오가 이처럼 모바일 화면 개편을 통해 AI 기반 개인화 서비스 강화, 숏폼 콘텐츠 전면 배치에 나선 건 이용자 편의성을 높여 체류시간을 확대하고 궁극적으로 수익성을 높이기 위해서다. 이용자가 많을 수록 검색광고와 쇼핑 서비스 등의 경쟁력이 커진다.업계 관계자는 \"모바일 서비스 개편은 기존 콘텐츠 자산의 이용도를 더욱 높여 플랫폼 경쟁력의 핵심 중 하나인 체류시간을 높이는 것이 일차적 목표\"라며 \"이러한 체류시간 증대는 결국 수익성 증대로 이어질 수 있다\"고 말했다.",
        "processed_body": "기반 개인화 콘텐츠 에 쇼핑 숏폼 전면 에 편의 성 높여 체류 시간 확대 수익 성 제 고 검색 포털 사이트 운영 네이버 카카오 모바일 첫 화면 을 계속 해   바꾸면서 체류 시간 확대 수익 성 개선 에 안간힘 을 쓰고 인공 지능 기술 을 활용 초 개인화 서비스 숏폼짧 동영상 쇼핑 콘텐츠 전면 에 내 세웠다 카카오 다음 앱 년 만에 확 바꾼다 일 업계 에 카카오 운영 포털 다음 년 만에 애플리케이션 앱 을 전면 개편 새로운 브랜드 아이덴티티   공개 오는 일 순차 적 업데이트 되는 다음 앱 의 화면   홈 콘텐츠 커뮤니티 쇼핑 개 탭 구성 될 예정 기존 다음 앱 언론사 뉴스 연예 쇼핑 스포츠 숏폼 채널 머니 다양한 탭 을   나열했는데 이를 핵심 탭 간추린 홈 맞춤 형 콘텐츠 발견 영역 날씨 증시 운세 최신 이슈 유용한 생활 밀착 형 정보 제공 다 아울러 이용자   관심사 반영 브런치 스토리 다음 카페 숏폼 뉴스 의 맞춤 형 콘텐츠 탐색 있도록 콘텐츠 탭 기존 첫 화면 의 사용성 을 유지 언론사 뉴스 다음 채널 쇼핑 자동차 직장 전문 콘텐츠 스낵 콘텐츠 숏폼 롱폼 형태 의 콘텐츠 즐길 있도록 구성 커뮤니티 탭 이용자 교류 공간 함께 소통 재미 느낄 있도록 쇼핑 탭   추천 상품 이벤트 쇼핑 콘텐츠 을 제공 하며 혜택 플러스 로 매일 출석 체크 하 면 카카오 페이 포인트 혜택 도 받을 있도록 다음 올해 기반 이용자 맞춤 형 서비스 강화 함께 숏폼 탭 도 신설 계획 네이버 꾸준한 개편 서비스 강화 네이버 도 기술 을 활용 개인화 서비스 숏폼 쇼핑 콘텐츠 을 전면 에 내세우는 방식   이용자 편의 성 을 높이 고 체류 시간 증대 모색 네이버 모바일 검색 서비스 화면 하단 에 위치 해 탐색 어려웠던 서치피드 기존 쉽게 탐색 있도록 상단 에 추가 서치 피 드는 이용자 자신 의 관심사 에 맞는 정보 나 새로운 트렌드 연속 적 탐색 있도록 서비스 다   탭 에서는 사용자 제작 콘텐츠 클립 짧은 동영상   의 콘텐츠 볼 네이버 지난해 말   숏텐츠 탭 을 새롭게 선보이기도 숏텐츠 생 성형 활용 해 주제 별로 인기 콘텐츠 자동 추출 해   제공 숏폼형 검색 콘텐츠 서비스 다 요약 된 정보 함께 콘텐츠 볼 있어 연예 나 스포츠 같은 다양한 카테고리 트렌드 빠르게 발견 탐색 있도록 도와준다 지난해 월 클립 탭 을 새롭게 추가 장소 스포츠 푸드 뷰티 패션 궁금한 주제 검색 하면 된 네이버 클립 을 빠르고 쉽게 탐색 있도록 구성 네이버 카카오 이처럼 모바일 화면 개편 을 통해 기반 개인화 서비스 강화 숏폼 콘텐츠 전면 배치 에 나선 건 이용자 편의 성 을 높여 체류 시간 을 확대 궁극 적 수익 성 을 높이기 해서다 이용자 많을 수록 검색 광고 쇼핑 서비스 의 경쟁력 커진다 업계 관계자 모바일 서비스 개편 기존 콘텐츠 자산 의 이용도 더욱 높여 플랫폼 경쟁력 의 핵심 중 하나 인 체류 시간 을 높이는 일차 적 목표 라며 이러한 체류 시간 증대 수익 성 증대 로 이어질 말"
    },
    {
        "title": "\"또 2000명 증원 될라\" 의료계 '와글'…보다 못한 의대 학장들 '0명'",
        "body": "KAMC \"26학년도 증원 0명\" 의결, 정부 건의키로…의협 '묵묵부답'\"어떤 요구든 정부 마주해야\" 여론 커져, 태도 변화 주목30일 서울의 한 의과대학 부속 건물 앞으로 시민들이 오가고 있다. 2024.12.30/뉴스1 ⓒ News1 민경석 기자(서울=뉴스1) 강승지 기자 = 정부가 2026학년도 의대 정원을 원점 재검토하고 복귀 전공의에게 수련 특례와 입영 연기를 약속한 가운데 의료계 내부에서도 \"때를 놓치기 전에 정부를 만나 의대 정원 등을 협의해야 한다\"는 목소리가 커지고 있다.지난해 2월 2000명 의대증원 발표로 대다수 의대생과 전공의가 현장을 떠났고 그해 12월 비상계엄 당시 '포고령'까지 거론돼 갈등은 최고조에 이르렀지만, 2026학년도 의대 정원을 정하는 시기를 놓치면 더 큰 혼란을 겪을 수 있다는 이유에서다.13일 의료계에 따르면 의대학장 단체인 한국의과대학·의학전문대학원협회(KAMC·의대협회)는 지난 11일 온라인 회의를 통해 2026학년도 입학 정원은 최대 3058명이어야 한다는데 의견을 모으고, 이를 정부에 전달하기로 했다.2025학년도에 기존 의대 정원에 더해 1509명을 늘리면서 상당수 의대생의 휴학 등 의정갈등을 불러왔다는 점을 고려했을 때 단 1명의 증원도 어렵다는 취지다. 이는 증원 전 전국 40개 의과대학·의학전문대학원 정원인 3058명보다 감원할 필요성도 시사한 셈이다.특히 KAMC는 이 요구를 대한의사협회(의협) 주도 의료계 협의체에 참여해 제시하겠다는 계획이다. 보건복지부와 교육부가 △2026학년도 정원 원점 재논의 △복귀 전공의 수련 특례·입영 연기 등을 약속한 데 따른 대응이다.KAMC 외 다른 단체들도 각 입장을 정해 의협에 전할 것으로 알려졌다. 의협은 지난 8일 당선된 김택우 현 회장이 14일 공식 취임한 이후, 기자회견과 1차 상임이사회 등을 16일 진행하며 의료계의 의견을 모아 한 목소리를 낸다는 구상이다.의협은 이날까지 여야의정 협의체 같은 대화 기구나 정부 약속과 관련한 입장을 밝히지 않고 있다. 정부가 지난 10일 사직 전공의 복귀를 독려하기 위해 수련특례와 입영연기, 2026학년 의대정원 원점 재논의 등을 제안한 것과 관련해 비공식적으로 \"그런다고 전공의, 의대생이 돌아오겠냐\"는 냉소적인 반응을 보인 것으로 알려졌다. 대화의 전제 조건으로 의협은 정부가 기존 학생들과 2025학번 4567명의 교육 계획을 내놔야만 고민할 수 있다는 방침이다.의협은 전공의와 의대생 등 기존 당사자들이 복귀를 고민하고 있을지, 증원 백지화 등 종전 요구와 비교해 당사자들 견해가 바뀌었을지를 두고 고심 중인 것으로 전해졌다. 그러나 이대로 시간만 보낸다면 2026학년도 증원에 대한 논의조차 못한 채 윤석열 정부의 당초 원안(매년 2000명씩 증원)대로 끌려갈 수 있다는 우려도 나오고 있다.수도권 대학병원의 필수과 교수 A 씨는 \"비상계엄과 탄핵 정국으로 정부 분위기도 뒤숭숭하다. 의협이 대안을 가지고 정부에 요구해도 되지 않을까. 시간은 의협에 불리하다. 2026학년도 정원을 정부가 결정하기 때문\"이라고 말했다.A씨는 \"2025학년도 입시는 돌이킬 수 없다는 점을 받아들여야 한다. 의료개혁 정책도 무효화보단 재검토로 의료계가 주도적으로 참여하는 게 어떨까\"라며 \"전공의와 의대생 당사자 요구를 최우선으로 듣되 상황 수습에도 힘써야 한다\"고 제안했다.11일 오전 서울 용산구 대한의사협회 회관의 모습. 2024.11.11/뉴스1 ⓒ News1 김진환 기자수도권 시군구의사회장 B씨도 \"전공의와 의대생 당사자들이 대화할 수 없다면, 선배들도 더는 할 말이 없다. 그러다가 시간이 다 지나가 2026학년도 그대로 2000명 뽑을까 봐 걱정\"이라고 전했다.B씨는 \"군대를 가지 않은 사직 전공의에게도 복귀와 입영 등 현실적인 선택지가 놓였다. 의대정원을 대화할 적기를 놓지 않았으면 좋겠다\"며 \"당사자들이 가장 힘들고, 어렵겠지만 이번 기회도 버리면 차후 더 큰 문제를 맞닥뜨린다\"고 토로했다.이와 관련해, 전국보건의료산업노동조합(보건의료노조)은 이날 입장문을 내고 \"의협은 정부와 강대강 대치를 이어나갈 게 아니라 전공의 복귀와 진료 정상화를 위한 결단을 내려야 한다. 국민이 요구하는 올바른 의료개혁을 위한 사회적 대화에 동참해야 한다\"고 촉구했다.한편, 교육부는 이날 정례브리핑에서 올해 의과대학 2024·2025학번이 함께 수업을 들어도 학사 운영에 어려움이 없을 것이라고 했다. 그러나 실습과 관련해선 별도의 준비가 필요할 것으로 내다봤다.교육부 관계자는 \"본과 1학년부터 실습이 이뤄져 본과 교육을 어떻게 할지가 관건\"이라며 \"2025~2026년은 교육이 가능하고, 그동안 본과 교육과정과 시설을 고민해 대학과 (계획을) 짤 것\"이라고 설명했다.",
        "processed_body": "학년 도 증원 명 의결 정부 건의 키로 의협 묵묵 부답 어떤 요구 든 정부 마주 해야 여론 커져 태도 변화 주목 일 서울 의 의과대학 부속 건물 시민 오가고 뉴스 민경석 기자 서울 뉴스 강 승지 기자 정부 학년 도 의대 정원 을 원점 재 검토 복귀 전 공 의 수련 특례 입영 연기 약속 가운데 의료 계 내부 에서도 때 놓치기 전 에 정부 만나 의대 정원 을 협의 해야 한다는 목소리 커지고 지난해 월 명 의대 증원 발표 로 대다수 의대 생 전 공 의 현장 을 떠났고 그해 월 비상계엄 당시 포고령 거론 돼 갈등 최고 조 에 이르렀 지만 학년 도 의대 정원 을 정 시기 놓치면 큰 혼란 을 겪을 있다는 이유 에 서다 일 의료 계 에 의대 학장 단체 인 한국 의과대학 의학 전문 대학원 협회 의대 협회 지난 일 온라인 회의 통해 학년 도 입학 정원 최대 명 이어야 한다는데 의견 을 모으고 이를 정부 에 전달 하기로 학년 도 에 기존 의대 정원 에 더해 명 을 늘리면서 상당수 의대 생 의 휴학 의정 갈등 을 불러 왔다는 점 을 고려 했을 때 단 명의 증원 도 어렵다는 취지 다 이는 증원 전 전국 개 의과대학 의학 전문 대학원 정원 인 명보 다 감원 필요성 도 시사 셈 특히 요구 대한의사협회 의협 주도 의료 계 협의 체 에 참여 해 제시 하겠다는 계획 보건복지부 교육부 학년 도 정원 원점 재 논의 복귀 전공 의 수련 특례 입영 연기 을 약속 데 따른 대응 외 단체 도 입장 을 정해 의협 에 전 알려졌다 의협 지난 일 당선 된 김택우 현 회장 일 공식 취임 기자회견 차 상임 이사회 을 일 진행 하며 의료 계 의 의견 을 모아 목소리 낸다는 구상 의협 날 여야 의정 협의 체 같은 대화 기구 나 정부 약속 입장 을 밝히지 않고 정부 지난 일 사직 전공 의 복귀 독려 수련특례 입영 연기 학년 의대 정원 원점 재 논의 을 제안 해 비공식 적 그런다고 전공 의 의대 생 돌아오겠냐는 냉소 적 인 반응 을 보인 알려졌다 대화 의 전제 조건 의협 정부 기존 학생 학번 명의 교육 계획 을 내놔야만 고민 있다는 방침 의협 전 공 의 의대 생 기존 당사자 복귀 고민 있을지 증원 백지 화 종전 요구 비교 해 당사자 견해 바뀌었을지를 두고 고심 중인 전해졌다 이대로 시간 보낸다면 학년 도 증원 에 대한 논의 조차 못 채 윤석열 정부 의 당초 원안 매년 명 씩 증원 대로 끌려 갈 있다는 우려 도 나오고 수도권 대학병원 의 필수 교수 씨 비상계엄 탄핵 정국 정부 분위기 도 숭숭 하 다 의협 대안 을 가지 고 정부 에 요구 해도 되지 않을까 시간 의협 에 불리하다 학년 도 정원 을 정부 결정 말 씨 학년 도 입시 돌이킬 없다는 점 을 받아들여야 한다 의료 개혁 정책 도 무효 화 보단 재 검토 로 의료 계 주도 적 참여 게 어떨까 라며 전 공 의 의대 생 당사자 요구 최 우선 듣되 상황 수습 에도 힘써야 제안 일 오전 서울 용산구 대한의사협회 회관 의 모습 뉴스 김진환 기자 수도권 시 군 구 의사 회장 씨 도 전 공 의 의대 생 당사자 대화 없다면 선배 도 말 그러다가 시간 다 지나가 학년 도 그대로 명 뽑을까 봐 걱정 전 씨 군대 가지 않은 사직 전 공 의 에게도 복귀 입영 현실 적 인 선택 지 놓였다 의대 정원 을 대화 적기 놓지 않았으면 좋겠다며 당사자 가장 힘들고 어렵겠지만 이번 기회 도 버리면 차후 큰 문제 맞닥뜨린다 고 토로 했다이와 해 전국 보건 의료 산업 노동조합 보건 의료 노 조 날 입장 문 을 내고 의협 정부 강 대강 대치 이어 나갈 게 아니라 전공 의 복귀 진료 정상화 결단 을 내려야 한다 국민 요구 올바른 의료 개혁 을 사회 적 대화 에 동참 해야 촉구 교육부 날 정례 브리핑 올해 의과대학 학번 함께 수업 을 들어도 학사 운영 에 어려움 없을 실습 해 선 별도 의 준비 필요할 내다봤다 교육부 관계자 본과 학년 실습 이뤄져 본과 교육 을 할지가 관건 라며 년 교육 가능하고 그동안 본과 교육과정 시설 을 고민 해 대학 계획 을 짤 설명"
    },
    {
        "title": "넥스틴, 차세대 검사장비 韓·日 공략…고객·제품 다변화 속도",
        "body": "3D 낸드용 SK하이닉스 공급키옥시아 품질평가 준비 착수中 고객사 매출 의존도 탈피HBM 검사장비 상용화 기대넥스틴의 3차원(3D) 낸드플래시 웨이퍼 패턴 검사 장비 '아이리스'반도체 웨이퍼 검사 장비 업체인 넥스틴이 고객 다변화와 신장비 공급에 속도를 내고 있다. 중국에 집중됐던 고객사를 한국과 일본으로 확대 중이며, 장비도 2차원(D) 중심에서 3D 검사기로 이동을 시도 중이다.13일 업계에 따르면 넥스틴은 일본 낸드플래시 업체와 3차원(3D) 낸드플래시 웨이퍼 검사·계측 장비 '아이리스' 품질평가 준비에 착수했다. 품질평가는 장비 구매주문(PO)을 하기 전 이뤄지는 단계로, 공급 논의가 진척된 것이다.해당 업체는 키옥시아로 전해졌다. 키옥시아는 삼성전자, SK하이닉스에 이은 세계 낸드플래시 3위 업체다. 연초부터 품질평가를 이야기하고 있는 만큼 연내 평가를 마칠 것으로 기대된다.넥스틴은 과거 인텔과 '아이리스' 장비 개발을 시작했으나, 인텔의 낸드플래시 사업 철수 후 독자 개발을 이어왔다.(출처:IR자료)아이리스는 3D 낸드플래시를 검사 및 계측하는 장비다. 낸드플래시는 제한된 크기 내에서의 용량 증대를 위해 저장공간(셀)을 수직으로 쌓는 3D 방식으로 발전하고 있으며, 지난해 300단을 돌파했다. 단수가 높아질수록 하부 결함을 발견하기 어려운데, 넥스틴은 근적외선(NIR)에 다중비초점면(TSOM) 기술을 접목해 결함 유무 확인할 수 있는 장비를 개발했다.넥스틴은 지난달 24일 SK하이닉스에 57억원 규모 웨이퍼 검사 장비를 공급한다고 공시했는데, 이 장비가 아이리스로 파악됐다. SK하이닉스에 이어 키옥시아까지 공급에 성공할 경우 세계 3대 낸드플래시 메이커 중 2곳을 고객사로 확보하는 셈이어서 키옥시아와의 품질평가 및 결과가 주목을 받을 전망이다.넥스틴의 고대역폭메모리(HBM) 검사장비 '크로키'는 HBM용 D램 칩에 범프 형성 이후 사용하는 검사 장비다. (출처:IR자료)넥스틴은 연내 신장비 상용화도 기대된다. 회사는 SK하이닉스와 고대역폭메모리(HBM)를 검사하는 장비 '크로키' 품질 평가도 1분기 완료를 목표하고 있는 것으로 알려졌다. 평가는 작년 10월께 시작됐으며, 회사는 수요가 폭증하는 HBM 수율 개선을 위해 상용화를 서두르고 있다.HBM은 D램을 수직으로 쌓아만든 AI 반도체용 고성능 메모리다. 단수가 높아질수록 표준 규격 높이 준수를 위해 웨이퍼 두께가 얇아지는데, 이에 따라 '웨이퍼 휨(와피지)' 현상이 발생한다. 휨 현상은 개별 칩 다이(Die)로 자른 뒤 검사를 어렵게 하는 요인이다. 크로키는 광학 기술과 알고리즘을 통해 양품 칩 선별을 가능케하는 장비로 낮은 HBM 수율을 끌어올릴 것으로 기대되고 있다.그동안 넥스틴이 제조·판매하던 장비는 기존 2D 웨이퍼 패턴 결함 및 이물질 검출 장비인 '이지스' 1종이었다. 그러다보니 연간 매출의 90% 이상이 중국일 정도로 포트폴리오가 특정 품목과 지역에 집중됐는데, 신장비 상용화와 고객 다변화를 올해 이뤄낼지 관심이 쏠린다.넥스틴 관계자는 “구체적 고객사 내용은 계약상 확인이 불가하다”며 “회사는 기존 이지스 장비에 대한 판매 확대와 더불어 장비 제품군 확대, 그리고 특정 국가의 매출 의존도를 낮추는 노력을 이어가고 있다”고 말했다.넥스틴 기업개요",
        "processed_body": "낸드 용 하이닉스 공급 키옥 시아 품질 평가 준비 착수 고객 사 매출 의존 도 탈피 검사 장비 상용 화 기 대 넥스 틴 의 차원 낸드 플래시 웨이퍼 패턴 검사 장비 아이리스 반도체 웨이퍼 검사 장비 업체 인 넥스 틴 고객 다변 화 신 장비 공급 에 속도 내고 중국 에 집중 됐던 고객 사를 한국 일본 확대 중이 며 장비 도 차원 중심 검사 기 로 이동 을 시도 중이 다 일 업계 에 넥스 틴 일본 낸드 플래시 업체 차원 낸드 플래시 웨이퍼 검사 계 측 장비 아이리스 품질 평가 준비 에 착수 품질 평가 장비 구 매 주문 을 전 이뤄지는 단계 로 공급 논의 진척 된 해당 업체 키옥 시아 로 전해졌다 키옥 시아 삼성 전자 하이닉스 에 세계 낸드 플래시 업체 다 연초 품질 평가 이야기 만큼 연내 평가 마칠 기대 된다 넥스 틴 과거 인텔 아이리스 장비 개발 을 시작 했으나 인텔 의 낸드 플래시 사업 철수 후 독자 개발 을 이어 왔다 출처 자료 아이리스 낸드 플래시 검사 및 계 측 장비 다 낸드 플래시 제한 된 크기 내 에서의 용량 증대 장공 간 셀 을 수직 쌓는 방식 발전 있으며 지난해 단 을 돌파 단수 높아질수록 하부 결함 을 발견 어려운데 넥스 틴 근적외선 에 다중 비 초점 면 기술 을 접목 해 결함 유무 확인 장비 개발 넥스 틴 지난달 일 하이닉스 에 억원 규모 웨이퍼 검사 장비 공급 다 고 공시 했는데 장비 아이리스 로 파악 됐다 하이닉스 에 이어 키옥 시아 공급 에 성공할 경우 세계 대 낸드 플래시 메이커 중 곳 을 고객 사 로 확보 셈 이어서 키옥 시아 와의 품질 평가 및 결과 주목 을 받을 전망 넥스 틴 의 고 대역폭 메모리 검사 장비 크로키 용 램 칩 에 범프 형성 사용 검사 장비 다 출처 자료 넥스 틴 연내 신 장비 상용 화 도 기대 된다 회사 하이닉스 고 대역폭 메모리 검사 장비 크로키 품질 평가 도 분기 완료 목표 알려졌다 평가 작년 월 께 시작 됐으며 회사 수요 폭증 하 율 개선 을 상용 화 서두르고 있다은 램 을 수직 쌓아 만든 반도체 용 고성능 메모리 다 단수 높아질수록 표준 규격 높이 준수 웨이퍼 두께 얇아지는데 에 따라 웨이퍼 휨와피 지 현상 발생 한다 휨 현상 개별 칩 다이로 자른 검사 어렵게 요인 크로키 광학 기술 알고리즘 을 통해 양품 칩 선별 을 가능 케 하 장비 로 낮은 율 을 끌어 올릴 기대되 고 그동안 넥스 틴 제 조 판매 하던 장비 기존 웨이퍼 패턴 결함 및 물질 검 출 장비 인 이지스 종 이었다 그러다 보니 연간 매출 의 이상 중국 일 로 포트폴리오 특정 품목 지역 에 집중 됐는데 신 장비 상용 화 고객 다변 화 올해 이뤄 낼 지 관심 쏠린다 넥스 틴 관계자 구체 적 고객 사 내용 계약 상 확인 불가하다며 회사 기존 이지스 장비 에 대한 판매 확대 더불어 장비 제품군 확대 특정 국가 의 매출 의존 도를 낮추는 노력 을 어가 고 말 넥스 틴 기업 개요"
    },
    {
        "title": "5G·LTE 구분없는 통합요금제, 통신비 인하효과는 `글쎄`",
        "body": "서울 시내 한 휴대폰 판매점. 연합뉴스정부가 소비자들이 데이터와 통화 패턴 등을 반영해 자신에게 맞는 최적 요금제를 찾을 수 있도록 통신비 제도를 손질한다. 올해 5G와 LTE 구분 없는 통합요금제를 신설하고, 이동통신단말장치 유통구조 개선볍(단통법) 폐지에 따른 후속조치를 추진한다. 이로 인해 통신요금이 더 저렴해질지 관심이 쏠린다.과학기술정보통신부는 13일 '2025년 업무계획' 발표를 통해 이같이 밝혔다. 통신비 손질은 민생 활력견인을 위한 9개 핵심 과제 중 하나로 꼽혔다. 과기정통부는 '디지털서비스 민생지원 추진단'을 가동해 가계통신비 부담 경감 등 국민의 디지털 이용권을 보장한다는 방침이다.통합요금제는 LTE, 5G 등 이동통신 기술을 따로 구분하지 않고 데이터 용량이나 전송 속도, 부가 서비스 등에 따라 요금을 책정하는 것을 뜻한다. 최근 통신 3사는 KT를 시작으로 올해부터 5G보다 비싼 LTE 요금제 신규 가입을 중단하고 통합요금제 도입 기반을 마련하고 있다. KT는 지난 2일부터 5G 요금제보다 비싸거나 데이터 제공량이 적은 LTE 요금제 46종에 대한 신규가입을 중단했다. SK텔레콤은 내달 1일, LG유플러스는 내달 10일부터 해당 요금제 신규 가입을 중단한다.KT는 올 1분기 통합요금제 출시를 예고했다. SKT와 LG유플러스도 통합요금제를 내놓을 예정이다. 다만, 결합상품 할인 등을 반영해 신규가입 종료일 전 요금제 가입자는 변경 전까지 계속 이용할 수 있다. 업계 한 관계자는 \"5G보다 비싼 요금제를 냈던 LTE 가입자들이 더 저렴한 요금제로 갈아타 통신 요금을 절감할 수 있을 것으로 보인다\"고 말했다. 다만, 일각에서는 통합요금제가 통신 요금 절감 효과를 낼 수 있는지 의문이라는 시각도 있다. 통신 업계 또 다른 관계자는 \"이미 5G와 LTE 단말을 교차해서 요금제를 가입할 수 있는 상황에서 통합요금제가 특별히 더 이점이 있을지는 의문\"이라며 \"지금도 LTE 단말 소유자가 저렴한 5G 요금제에 가입하는 것은 가능하다\"고 말했다.정부는 전기통신사업법 개정안 발의로 최적요금제 고지도 추진한다. 최적요금제는 실제 사용량에 따른 요금을 추천해주는 서비스로, 지난달 규제샌드박스 신규 지정으로 추천 서비스를 출시할 수 있는 길이 열렸다. 최적요금제 안내 의무화 조항을 담은 전기통신사업법 개정안이 연내 통과될지도 관건이다. 스마트기기와 콘텐츠 등 모바일 이용 방식이 다양해지면서 수가 늘고 복잡한 요금제 내에서 데이터 이용량 등을 고려해 내게 맞는 맞춤형 요금제를 고지하는 것을 의무화하는 것이 특징이다. 프랑스, 이탈리아 등 유럽연합(EU), 영국 등에서 최적요금 고지의무제를 실시하고 있다.업계에서는 한국통신사업자연합회(KTOA)가 운영하는 통신요금 정보포털 '스마트초이스'에 최적요금제 고지가 통합될지 주목하고 있다. 통신 업계에서는 시스템 개발이나 홈페이지 개편 등 비용이 들 수 있다고 지적한다. 업계 한 관계자는 \"최적요금제는 마이데이터를 이용해 데이터 이용량 등을 고려해 타 통신사 등 회사들도 요금제를 추천할 수 있는 구조\"라며 \"다만 최적요금제 시행국가에서 아직 통신비 절감에 실질적 도움이 되지 않는다는 지적도 있다. 단말 할부금 등이 파악이 되지 않아 되레 추천받은 요금제가 더 비싼 부작용이 있을 수도 있다\"고 말했다.정부는 단통법 폐지로 인한 시장 모니터링 강화 등 후속 조치도 추진한다. 휴대전화 지원금 상한은 단통법 폐지로 오는 7월부터 사라진다. 저렴한 알뜰폰 요금제 출시를 위해 이달 중 '알뜰폰 경쟁력 강화방안'도 발표한다. 도매대가 인하 등 저렴한 알뜰폰 요금제 출시를 지원하고, 중소 알뜰폰의 신뢰성을 높인다는 방침이다.내년 만료되는 3G와 4G 주파수는 재할당하는 방안을 검토하고, 5G 네트워크 투자를 촉진하기 위해 품질평가를 개선한다. 이동통신 무선국 투자 절차는 간소화해 45일 단축한다. 소상공인들이 케이블TV로 판로를 확대하도록 '지역채널커머스' 방송 제도화도 추진한다.",
        "processed_body": "서울 시내 휴대폰 판매점 연합뉴스 정부 소비자 데이터 통화 패턴 을 반영 해 자신 맞는 최적 요 금제 찾을 있도록 통신비 제도 손질 한다 올해 구분 없는 통합 요 금제 신설 이동통신 단말 장치 유통 구조 개선 볍단통법 폐지 에 따른 후속 조치 추진 다 이로 인해 통신 요금 저렴해 질 지 관심 쏠린다 과학기술 정보통신부 일 년 업무 계획 발표 통해 이같이 밝혔다 통신비 손질 민생 활 력 견인 을 개 핵심 과제 중 하나로 꼽혔다 기 정통부 디지털 서비스 민생 지원 추진단 을 가동 해 가계 통신비 부담 경감 국민 의 디지털 이용권 을 보장 한다는 방침 통합 요 금제 이동통신 기술 을 구분 않고 데이터 용량 이나 전송 속도 부가 서비스 에 따라 요금 을 책정 을 뜻 한다 최근 통신 사는 시작 올해 비싼 요 금제 신규 가입 을 중단 통합 요 금제 도입 기반 을 마련 지난 일 요 금제 비싸거나 데이터 제 공 량 적은 요 금제 종 에 대한 신규가입 을 중단 텔레콤 내달 일 유플러스 내달 일 해당 요 금제 신규 가입 을 중단 한다는 올 분기 통합 요 금제 출시 예고 유플러스 도 통합 요 금제 내놓을 예정 다만 결합 상품 할인 을 반영 해 신규가입 종료 일 전 요 금제 가입자 변경 전 계속 이용 업계 관계자 비싼 요 금제 냈던 가입자 저렴한 요금 제로 갈아타 통신 요금 을 절감 있을 보인다고 말 다만 일각 에서는 통합 요 금제 통신 요금 절감 효과 낼 있는지 의문 이라는 시각 도 통신 업계 또 관계자 단말 을 교차 해서 요 금제 가입 상황 통합 요 금제 특별히 이점 있을지는 의문 라며 지금 도 단말 소유자 저렴한 요 금제 에 가입 가능하다고 말 정부 전기통신사업법 개정안 발의 로 최적 요 금제 고지도 추진 다 최적 요 금제 실제 사 용량 에 따른 요금 을 추천 해주는 서비스 로 지난달 규제 샌드박스 신규 지정 추천 서비스 출시 길이 열렸다 최적 요 금제 안내 의무 화 조항 을 담은 전기통신사업법 개정안 연내 통과 될지도 관건 스마트 기기 콘텐츠 모바일 이용 방식 다양해지면서 수가 늘 고 복잡한 요 금제 내 데이터 용량 을 고려 해 내게 맞는 맞춤 형 요 금제 고지 을 의무 화하는 특징 프랑스 이탈리아 유럽연합 영국 최적 요금 고지 의 무제 실시 업계 에서는 한국 통신사 업자 연합 회 운영 통신 요금 정보 포털 스마트 초이스 에 최적 요 금제 고지 통합 될지 주목 통신 업계 에서는 시스템 개발 이나 홈페이지 개편 비용 지적 한다 업계 관계자 최적 요 금제 마이 데이터 이용 해 데이터 용량 을 고려 해 타 통신사 회사 도 요 금제 추천 구조 라며 다만 최적 요 금제 시행 국가 아직 통신비 절감 에 실질 적 도움 되지 않는다는 지적도 단말 할부 금 파악 되지 않아 되레 추천 받은 요 금제 비싼 부작용 있을 수도 말 정부 단 통법 폐지 로 인한 시장 모니터링 강화 후속 조치 도 추진 다 휴대전화 지 원금 상한 단 통법 폐지 로 오는 월 사라진다 저렴한 알뜰폰 요 금제 출시 달 중 알뜰폰 경쟁력 강화 방안 도 발표 한다 도매 대가 인하 저렴한 알뜰폰 요 금제 출시 지원 중소 알뜰폰 의 신뢰 성 을 높인다는 방침 내년 만료 되는 주파수 재 할당 하 방안 을 검토 네트워크 투자 촉진 품질 평가 개선 한다 이동통신 무선 국 투자 절차 간소화 해 일 단축 한다 소 상공 인들 케이블 로 판로 확대 하도록 지역 채널 커머스 방송 제 도화도 추진 다"
    },
    {
        "title": "다보스 집결한 AI 최고수들 … \"인류 구원할 해법은\" 끝장토론",
        "body": "AI 비관론자 요슈아 벤지오낙관론자 앤드루 응·얀 르쾽인공지능 미래 놓고 설전 예고◆ 다보스포럼 ◆글로벌 경제와 인류의 혁신을 논의하는 '통찰의 보고(寶庫)'인 세계경제포럼(다보스포럼)은 올해 인공지능(AI)을 전면에 내세운다.13일 세계경제포럼 사무국에 따르면 AI 분야 세계 4대 석학 중 3명이 다음주 다보스에 대거 모인다. 특히 딥러닝 분야 세계 최고 권위자인 요슈아 벤지오 몬트리올대 교수와 구글·바이두의 AI팀을 이끌었던 앤드루 응 스탠퍼드대 교수는 'AGI(인공일반지능)의 서막'이라는 주제로 AGI가 인류의 위협이 될 것인지, 아니면 진보의 동력이 될 것인지 치열한 토론을 펼친다. AGI는 인간과 비슷한 수준의 지능을 가진 AI로, AI에서 한 단계 발전한 형태를 의미한다.AI가 인류를 위협할 수 있다고 경고해온 벤지오 교수는 대표적인 AI 낙관론자로 꼽히는 응 교수와 견해 차이를 보이는 터라 이들의 심도 있는 논의에 이목이 쏠릴 것으로 예상된다.해당 세션에는 이들과 함께 한국인인 최예진 워싱턴대 교수가 패널리스트로 참여해 주목된다. 그는 2023년 타임지가 선정한 'AI 100대 인물' 중 한국인으로는 유일하게 뽑힌 인물이다. 최근 엔비디아의 AI 연구 선임디렉터로 합류해 화제가 되기도 했다.4대 석학 중 또 다른 한 명인 얀 르쾽 메타 수석AI과학자도 별도 세션에서 AI의 미래를 전망한다. 그는 AI의 위험을 최소화하면서 혜택을 극대화하기 위해 새로운 기술을 책임감 있게 활용하는 방안을 논할 예정이다. 제프리 힌턴 토론토대 교수를 제외한 AI 4대 석학 중 세 명의 심도 있는 통찰력을 접할 수 있는 셈이다.글로벌 빅테크 기업 중에선 지난해 노벨 화학상 수상자이자 구글 딥마인드의 최고경영자(CEO)인 데미스 허사비스가 연사로 나선다. 단백질 구조를 파악하는 AI 모델 알파폴드를 개발한 공로로 노벨 화학상을 받은 허사비스 CEO는 2021년 노벨 생리의학상 수상자인 아뎀 파타푸티언 미국 스크립스연구소 교수와 함께 AI의 확장성을 주제로 토론한다.허사비스 CEO는 'AI의 변화무쌍한 잠재력'을 주제로 특별 오찬 행사를 개최할 예정이다. 이 행사엔 구글이 초청장을 발송한 인사들만 참석할 수 있는데, 참석자들의 물밑 경쟁이 치열하게 벌어지고 있다.세계경제포럼은 주요 세션이 본격적으로 시작되는 오는 21일부터 글로벌 저출산에 따른 인구와 사회경제 변화 전망(니얼 퍼거슨 하버드대 교수)과 도널드 트럼프 2기 행정부 출범에 따른 정치·경제·관세 분석(이언 브레머 유라시아그룹 회장·그레이엄 앨리슨 하버드대 석좌교수) 세션 등이 눈길을 끌 것으로 기대된다. 또한 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재와 래리 핑크 블랙록 회장이 주도하는 '2025년 세계경제전망' 세션 등을 마지막으로 25일 폐막할 예정이다.[연규욱 기자]",
        "processed_body": "비관 론 자 요슈 아 벤지오 낙관 론 자 앤드루 응얀 르쾽 인공 지능 미래 놓고 설전 예고 다보스 포럼 글로벌 경제 인류 의 혁신 을 논의 통찰 의 보고 인 세계 경 제 포럼 다보스 포럼 올해 인공 지능 을 전면 에 내세운다 일 세계 경제 포럼 사무국 에 분야 세계 대 석 학 중 명 다음주 다보스 에 대거 모인다 특히 딥 러닝 분야 세계 최고 권위자 인 요슈 아 벤지오 몬트리올 대 교수 구글 바이두 의 팀 을 이끌었던 앤드루 응 스탠퍼드대 교수 인공 일 반 지능 의 서막 이라는 주제 로 인류 의 위협 될 인지 아니면 진보 의 동력 될 인지 치열한 토론 을 펼친다 인간 비슷한 수준 의 지능 을 가진 로 단계 발전 형태 의미 다가 인류 위협 경고 해온 벤지오 교수 대표 적 인 낙관 론 자 로 꼽히는 응 교수 견해 차이 보이는 터 라 의 심도 논의 에 이목 쏠릴 예상 된다 해당 세션 함께 한국인 인 최예진 워싱턴 대 교수 패널 리스트 로 참여 해 주목 된다 년 타임지 선정 대 인물 중 한국인 으로는 유일하게 뽑힌 인물 최근 엔비디아 의 연구 선임 디렉터 로 합류 해 화제 되 기도 했다대 석 학 중 또 명인 얀 르쾽 메타 석 과학자 도 별도 세션 의 미래 전망 한다 의 위험 을 최소 화하면서 혜택 을 극대 화하기 새로운 기술 을 책임감 있게 활용 방안 을 논 예정 제프리 힌턴 토론토 대 교수 제외 대 석 학 중 세 명의 심도 통찰 력 을 접 셈 글로벌 빅 테크 기업 중 에선 지난해 노벨 화학상 수상자 이자 구글 딥 마인드 의 최고경영자 인 데 미스 허사비스 연사 로 나선다 단백질 구조 파악 모델 알파폴드 개발 공로 로 노벨 화학상 을 받은 허사 비스 년 노벨 생리 의학상 수상자 인 아뎀 파타 푸 티 언 미국 스 크립스 연구소 교수 함께 의 확장 성 을 주제 로 토론 한다 허 사비 스 의 변화무쌍한 잠재력 을 주제 로 특별 오찬 행사 개최 예정 행사 엔 구글 초청장 을 발송 인사 참석 있는데 참석자 의 물밑 경쟁 치열하게 벌어지고 있다세계 경제 포럼 주요 세션 본격 적 시작 되는 오는 일 글로벌 저출산 에 따른 인구 사회 경제 변화 전망 니 얼 퍼거슨 하버드대 교수 도널드 트럼프 기 행정부 출범 에 따른 정치 경제 관세 분석 이언 브레머 유라시아 그룹 회장 그레이엄 앨리슨 하버드대 석좌교수 세션 눈길 을 끌 기대 된다 또한 크리스탈 리나 게 오르기 에바 국제통화기금 총재 래 리 핑크 블랙록 회장 주도하는 년 세계 경제 전망 세션 을 마지막 일 폐막 예정 연 규욱 기자"
    },
    {
        "title": "'AI 교과서' 표류…4천억 돌파한 LG헬로 신사업 제동 걸리나",
        "body": "LG헬로비전, 지난해 스마트 단말기 수주액 4200억AI 교과서→교육자료, 에듀테크 영향 예의주시LG헬로비전은 올해 디지털 교육 플랫폼 '링스쿨'을 상용화한다. /사진=LG헬로비전AI 디지털교과서(AI 교과서) 도입을 앞두고 LG헬로비전 컨소시엄의 스마트 단말기 보급사업 수주액이 4200억원을 돌파했다. 주력인 케이블TV 성장이 정체되자 지역 특화 에듀테크(EduTech·교육과 기술 합성어)로 활로를 모색하는 모습이다. 그러나 여야 갈등으로 AI 교과서 정책이 오락가락하면서 신사업이 발목 잡히는 것 아니냐는 우려가 나온다.13일 업계에 따르면 LG헬로비전 컨소시엄은 지난해 서울·전북·광주교육청 스마트 단말기 보급사업 계약을 체결했다. 총수주액이 4250억원 규모다. 오는 3월 AI 교과서 도입을 앞두고 스마트 단말기를 찾는 교육기관이 증가한 영향이다. AI 교과서란 학생 1명당 AI가 탑재된 태블릿 PC 1대를 지급해 개인별 학업 성취도를 확인하고 맞춤형 수업을 제공하는 정책이다.이 외에도 LG헬로비전은 17개 시도교육청 중 12곳과 디지털전환(DX) 사업을 진행하는 등 에듀테크에 본격 뛰어들었다. 케이블TV의 지역 밀착 사업 강점을 살려 전국 시도교육청과 협력을 강화한다는 방침이다. 전자칠판·스마트TV·태블릿PC 등 OS(운영체제)가 다른 디지털 기기를 연결·공유·제어할 수 있게 해주는 플랫폼 '링스쿨'도 연내 상용화할 예정이다.━2500억 수주했는데 매출은 366억, 왜?━다만 현재까지 매출은 미미한 수준이다. 스마트 단말기 사업이 포함된 기타 매출은 지난해 1~3분기 누적 366억원을 기록했다. 전년 동기 대비 132% 증가했지만, 전체 매출에서 차지하는 비중은 4%에 불과하다. 1~3분기 스마트 단말기 보급 수주액이 2500억원인 점을 고려하면 매출과의 괴리가 크다.이에 LG헬로비전은 총수주액에서 컨소시엄 지분율만큼 매출이 인식되는 데다, 이마저도 1,2차로 나눠 지급될 수 있어 실제 매출과는 차이가 있다고 설명했다. 실제 지난 12월 수주한 서울시 스마트 단말기 보급사업 계약은 LG유플러스·비케이시스템즈·케이원·폭스소프트 등과 함께 수주한 것으로, 총 계약금 1754억원 중 40%인 702억원만 LG헬로비전의 몫이다.단말기를 따로 구입해 공급하는 형태다 보니 마진율도 낮다. 김장원 BNK증권 연구원은 \"스마트 단말기 보급사업은 매출 발생에 비해 수익성이 낮다\"고 분석했다.━AI 교과서 예산 줄면 신규 기기 판매 제동━이런 가운데 여야 갈등으로 AI 교과서마저 표류하면서 LG헬로비전의 에듀테크 사업에 빨간불이 켜지는 것 아니냐는 우려가 나온다. 앞서 체결한 계약에 변동이 생길 가능성은 적지만, 추가 신규기기 판매 및 노후기기 교체 등에 제동이 걸릴 수 있어서다.지난 연말 국회는 AI 교과서의 법적 지위를 '교육자료'로 낮추는 초·중등교육법 개정안을 통과시켰다. 교과서는 모든 학교에서 채택해야 하지만 교육자료는 학교 자율이다. 교육부는 최상목 대통령 권한대행 부총리 겸 기획재정부 장관에 재의요구권(거부권) 행사를 건의, 교과서 지위를 유지하겠다는 방침이지만 일부 교육청은 이미 관련 예산을 삭감했다.LG헬로비전은 AI 교과서 정책 변화에 따른 단기 충격은 있을 수 있지만, 교육 현장의 디지털 전환은 거스를 수 없는 흐름인 만큼 장기 영향은 없다는 입장이다. LG헬로비전 관계자는 \"학교 현장은 디지털 매체를 도입하는 에듀테크 방향으로 계속 변한다\"며 \"앞으로 스마트 기기 보급사업 확대와 링스쿨 상용화로 지역에서도 양질의 교육을 제공할 수 있게 지원할 것\"이라고 말했다.",
        "processed_body": "헬로비전 지난해 스마트 단말기 주 액 억 교과서 교육 자료 에듀 테크 영향 예의 주 시 헬로비전 올해 디지털 교육 플랫폼 링 스쿨 을 상용 화한다 사진 헬로비전 디지털교과서 교과서 도입 을 앞두고 헬로비전 컨소시엄 의 스마트 단말기 보급 사업 주 액 억원 을 돌파 주력 인 케이블 성장 정체 되자 지역 특화 에듀 테크 교육 기술 합성어 로 활 로 모색 모습 여야 갈등 교과서 정책 오락가락 하면서 신 사업 발목 잡히는 아니냐는 우려 나온다 일 업계 에 헬로비전 컨소시엄 지난해 서울 전북 광주 교육청 스마트 단말기 보급 사업 계약 을 체결 총 주 액 억원 규모 다 오는 월 교과서 도입 을 앞두고 스마트 단말기 찾는 교육 기관 증가 영향 교과서 란 학생 명당 탑재 된 태블릿 대를 지급 해 개인 별 학업 성취도 확인 맞춤 형 수업 을 제공 정책 외 에도 헬로비전 개 시도 교육청 중 곳 디지털 전환 사업 을 진행 에듀 테크 에 본격 뛰어들었다 케이블 의 지역 밀착 사업 강점 을 살려 전국 시도 교육청 협력 을 강화한다는 방침 전자칠판 스마트 태블릿 운영체제 디지털 기기 연결 공유 제어 있게 해주는 플랫폼 링 스쿨 도 연내 상용 화할 예정 억 수주 했는데 매출 억 다만 매출 미미한 수준 스마트 단말기 사업 포함 된 기타 매출 지난해 분기 누적 억원 을 기록 전 년 동기 대비 증가 했지만 전체 매출 차지 비중 에 불과하다 분기 스마트 단말기 보급 주 액 억원 인 점 을 고려 하면 매출 과의 괴리 크다이에 헬로비전 총 주 액 컨소시엄 지 분율 만큼 매출 인식 되는 데 다 마저도 차로 나눠 지급 될 있어 실제 매출 과는 차이 설명 실제 지난 월 수주 서울시 스마트 단말기 보급 사업 계약 유플러스 비 케이 시스템 즈 케이원 폭스 소프트 함께 수주 총 계약금 억원 중 인 억원 헬로비전 의 몫 단말기 구입 해 공급 형태 다 보니 마진 율도 낮다 김장 원 증권 연구원 스마트 단말기 보급 사업 매출 발생 에 비해 수익 성 낮다고 분석 교과서 예산 줄 면 신규 기기 판매 제 동 가운데 여야 갈등 교과서 마저 표류 하면서 헬로비전 의 에듀 테크 사업 에 빨간 불 켜지는 아니냐는 우려 나온다 앞서 체결 계약 에 변동 생길 가능성 적지 추가 신규 기기 판매 및 노후 기기 교체 에 제동 걸릴 있어서 다지 난 연말 국회 교과서 의 법적 지위 교육 자료 로 낮추는 초 중등교육 법 개정안 을 통과 시켰다 교과서 학교 채택 해야 교육 자료 학교 자율 교육부 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 에 재의 요구 권 거부권 행사 건의 교과서 지위 유지 하겠다는 방침 이지만 교육청 예산 을 삭감 헬로비전 교과서 정책 변화 에 따른 단기 충격 있을 있지만 교육 현장 의 디지털 전환 거스 없는 흐름 인 만큼 장기 영향 없다는 입장 헬로비전 관계자 학교 현장 디지털 매체 도입 에듀 테크 방향 계속 변한다며 스마트 기기 보급 사업 확대 링 스쿨 상용 화로 지역 에서도 양질 의 교육 을 제공 있게 지원 말"
    },
    {
        "title": "“미국은 원전 80년 운전하기도…계속운전 제도 개선 안 하면 ‘조 단위’ 손실”",
        "body": "원자력 전문가들 “계속운전 기간 10년에서 20년으로 늘려야”문주현 단국대 교수는 3일 서울 여의도 국회 의원회관에서 열린 정책세미나에서 발제자로 나서 \"이미 해외에서도 계속운전은 일반적인 일\"이라며 \"미국은 80년 이상을 운전하기도 한다\"고 말했다./이병철 기자국내 원자력 전문가들이 원자력발전소 계속운전 제도 개선이 시급하다고 경고했다. 현행 계속운전 제도에 변화가 없으면 2030년부터 추후 10년간 연간 1조원에 달하는 경제적 손실이 발생할 수 있다는 경고도 나왔다.문주현 단국대 교수는 3일 서울 여의도 국회 의원회관에서 열린 정책세미나에서 발제자로 나서 “미국은 계속운전을 통해 원전을 80년 이상 운전하기도 한다”며 “미국은 초기 원전 운영 허가가 40년, 계속운전은 20년 단위로 가능하지만 한국은 10년 단위로 계속운전을 심사하고 있다”고 말했다.이날 정책세미나는 박충권 국민의힘 의원이 ‘원전 계속운전 제도 이대로 괜찮은가’를 주제로 열렸다. 발제는 문주현 교수가 맡았고, 전문가 토론 좌장은 정범진 경희대 교수가 맡아 국내 전문가들이 의견을 모았다. 토론에는 김창현 한국수력원자력 안전연구소장, 박원석 원전산업정책연구센터장, 박상덕 서울대 원자력정책센터장, 고범규 사실과과학네트웍 이사, 조정아 한국원자력안전위원회 안전정책국장이 참여했다.문 교수는 “원전의 계속운전은 탄소중립과 온실가스 감축 달성을 위해 가장 효율적인 방안이며, 경제협력개발기구(OECD)도 계속운전을 효과적인 탄소중립 이행 수단으로 평가하고 있다”며 “안정적으로 전력을 수급하는 데도 계속운전이 가장 효율적”이라고 말했다.원전의 계속운전 제도는 설계 수명이 지난 이후 안전성을 보완해 운영을 계속하는 방식이다. 국내법상 설계수명이 만료되면 그 시점부터는 원전을 운영할 수 없다. 한국의 원전 계속운전 심사 주기는 10년으로 다른 나라보다 짧고, 심사 기간이 오래 걸려 심사를 기다리는 동안 원전이 멈추는 일이 잦다.원전이 멈춘 이후 계속 운전 허가를 받더라도 운전이 가능한 기간은 수명 만료 후 10년으로 정해져 있다. 가령 계속운전 심사에 4년 이상 걸려 설계 수명이 끝나고 4년 뒤 계속운전 허가를 받는다면 실질적으로 원전의 운전 가능한 기간은 6년뿐이다. 문 교수는 “원전의 안전성을 충분히 확인하면서도 사업자가 10년 이상 실질적인 운전 기한을 확보할 수 있는 방법을 고민해야 한다”며 “지금 제도에서는 심사가 길어질수록 계속운전 기간이 줄어드는 형태니 개선이 필요하다”고 말했다.정범진 교수도 “현행 10년 단위의 계속운전 허가 연장을 미국처럼 20년 단위로 가는 게 맞는다고 보인다”며 “계속운전 허가 기간을 수명 만료 10년 후로 할 것이냐, 심사가 끝난 후 10년으로 할것이냐도 우리에게 남은 과제”라고 말했다.원전 계속운전 제도의 한계로 국내에 경제적인 손실이 크다는 주장도 나왔다. 김창현 소장은 “한빛 1호기 하나가 1년 멈추면 4000억원 정도 손실이 나고, 현재 기준으로는 최대 1조원까지 손실을 감내해야 한다”며 “향후 5년 동안 원전 10기가 멈춘다면 손실금은 10조에 달할 것”이라고 말했다.제도 개선의 키를 쥐고 있는 정부와 국회가 미온적인 것에 대한 아쉬움의 목소리도 나왔다. 박상덕 센터장은 “이재명 더불어민주당 당대표가 정부와 간담회에 나서며 계속운전에 긍정적인 시그널은 보내지만, 정작 (야당) 의원들은 계속 탈원전을 강화하는 법안을 내고 있다”고 말했다.조정아 원안위 국장은 “원안위는 계속운전 제도 개선을 위해 계속 논의하고 있다”며 “오늘 의견을 반영하면서 안전성을 최대한으로 담보한 제도 개선 방안을 마련하겠다”고 말했다.",
        "processed_body": "원자력 전문가 계속 운전 기간 년 년 늘려야 문주현 단국대 교수 일 서울 여의도 국회 의원 회관 열린 정책 세미나 발 제자 로 나서 해외 에서도 계속 운전 일반 적 인 일이 라며 미국 년 이상 을 운전 하기도 말 이병철 기자 국내 원자력 전문가 원자력발전소 계속 운전 제도 개선 시급하다고 경고 현행 계속 운전 제도 에 변화 없으면 년 추후 년 간 연간 조원 에 달 경제 적 손실 발생 있다는 경고 도 나왔다 문주현 단국대 교수 일 서울 여의도 국회 의원 회관 열린 정책 세미나 발 제자 로 나서 미국 계속 운전 을 통해 원전 을 년 이상 운전 하기도 한다며 미국 초기 원전 운영 허가 년 계속 운전 년 단위 로 가능하지만 한국 년 단위 로 계속 운전 을 심사 말 날 정책 세미나 박충 권 국민 의 힘 의원 원전 계속 운전 제도 이대로 괜찮은가를 주제 로 열렸다 발제 문주현 교수 맡았고 전문가 토론 좌 장 정범 진 경희대 교수 맡아 국내 전문가 의견 을 모았다 토론 김창현 한국 수력 원자력 안전 연구소장 박원석 원 전 산업 정책 연 구 센터 장 박상 덕 서울대 원자력 정책 센터 장 고 범규 과학 네트웍 이사 조정아 한국 원자력안전위 원 회 안전 정책 국장 참여 했 다문 교수 원전 의 계속 운전 탄소 중립 온실가스 감축 달성 을 가장 효율 적 인 방안 이며 경 제 협력 개발 기구 도 계속 운전 을 효과 적 인 탄소 중립 이행 수단 평가 있다며 안정 적 전력 을 수급 데도 계속 운전 가장 효율 적 말 원전 의 계속 운전 제도 설계 수명 지난 안전성 을 보완 해 운영 을 계속 방식 국내법 상 설계 수명 만료 되면 시점 부터는 원전 을 운영 한국 의 원전 계속 운전 심사 주기 년 나라 짧고 심사 기간 오래 걸려 심사 기다리는 원전 멈추는 일이 잦다 원전 멈춘 계속 운전 허가 받더라도 운전 가능한 기간 수명 만료 후 년 정해져 계속 운전 심사 에 년 이상 걸려 설계 수명 끝나고 년 계속 운전 허가 받는다면 실질 적 원전 의 운전 가능한 기간 년 뿐 문 교수 원전 의 안전성 을 충분히 확인 하면서도 사업자 년 이상 실질 적 인 운전 기한 을 확보 방법 을 고민 해야 한다며 지금 제도 에서는 심사 길어질수록 계속 운전 기간 줄어드는 형태 니 개선 필요하다고 말 정범 진 교수 도 현행 년 단위 의 계속 운전 허가 연장 을 미국 년 단위 로 가는 게 맞는다고 보인다며 계속 운전 허가 기간 을 수명 만료 년 후 로 이냐 심사 끝난 후 년 할것 이냐도 우리 남은 과제 말 원전 계속 운전 제도 의 한계 로 국내 에 경제 적 인 손실 크다는 주장 도 나왔다 김창현 소장 한빛 호기 하나 년 멈추면 억원 손실 나고 기준 으로는 최대 조원 손실 을 감 내해 야 한다며 향후 년 원전 기 멈춘다면 손실 금은 조 에 달 말 제도 개선 의 키 쥐 고 정부 국회 미온 적 인 에 대한 아쉬움 의 목소리 도 나왔다 박상 덕 센터 장 이재명 더불어 민주당 당 대표 정부 간담 회 에 나서며 계속 운전 에 긍정 적 인 시그널 보내지만 정작 야당 의원 계속 탈 원전 을 강화하는 법안 을 내고 말 조정아 원 안위 국장 원 안위 계속 운전 제도 개선 을 계속 논의 있다며 오늘 의견 을 반영 하면서 안전성 을 최대한 담보 제도 개선 방안 을 마련 하겠다고 말"
    },
    {
        "title": "KB 손잡은 빗썸…NH농협 바꾼 이유는",
        "body": "韓 2위 빗썸, KB국민은행과의 제휴로 입지 확대 노려NH농협은행 대비 젋은 고객층·계좌 편의성 용이신규 자금 유입 및 고객 기반 확대로 KB도 수혜[이데일리 김가은 기자] 국내 2위 가상자산 거래소 빗썸이 KB국민은행과 손을 잡는다. 지난 2018년부터 입출금계정(실명계좌) 제휴를 맺어왔던 NH농협은행을 떠나 새로운 둥지를 찾은 셈이다. 업계에서는 이번 제휴 은행 교체로 빗썸은 물론, KB국민은행도 수혜를 입는 ‘윈윈(win-win)’ 시나리오가 될 것이라고 보고 있다.(CI=빗썸, KB국민은행)13일 금융권에 따르면 최근 금융위원회 금융정보분석원(FIU)는 빗썸이 제출한 실명계좌 발급은행 변경 신청을 수리했다. 오는 3월 24일부터 빗썸을 이용하는 고객들은 NH농협은행이 아닌 KB국민은행 계좌를 개설·연동해야 한다. 기존 절차와 마찬가지로 신분증 또는 휴대폰으로 본인 인증을 완료한 뒤 등록된 KB국민은행 계좌까지 인증해야 한다. 이후 원화를 입금해 거래를 이용하면 된다.빗썸이 제휴은행 변경을 신청한 건 지난해 8월이다. 당시 계약 기간 만료를 한달 앞두고 FIU에 변경을 신청했으나 금융당국에서 촉박한 고객 통지 시점과 이용자 보호 조치 미흡 등을 이유로 보완을 요구하며 결정을 보류했다.빗썸이 제휴은행 변경을 결정한 이유로는 점유율 확대가 꼽힌다. 압도적 점유율을 점하고 있는 업비트와의 격차를 줄이기 위한 발판인 셈이다. 가상자산 데이터 플랫폼 코인게코에 따르면 이날 오후 2시34분 기준 국내 가상자산 거래소 점유율은 △업비트 78% △빗썸 20% △코인원 1.1% △코빗 0.36% △고팍스 0.07%로 나타났다.이 같은 상황에서 KB국민은행과의 제휴는 점유율 격차를 좁힐 수 있는 중요한 발판이다. NH농협은행보다 젊은 연령의 고객층이 많을 뿐만 아니라 계좌이용 편의성과 접근성도 더 뛰어나 신규 투자자를 유치하기 용이해서다. 2020년 업비트가 IBK기업은행에서 케이뱅크로 제휴은행을 바꾼 뒤 점유율을 크게 늘려 업계 1위로 올라선 것처럼 같은 효과가 있을 것이라는 기대감도 있다.업계에서는 빗썸이 NH농협은행에서 KB국민은행으로의 이동을 유도하기 위해 프로모션을 펼칠 가능성도 있다고 보고 있다. 기존에 KB국민은행 계좌를 이용하지 않는 고객의 경우 거래소 자체를 바꿀 수 있어서다. 쉽게 말해 고객 이탈을 막기 위한 조치인 셈이다.과거 업비트 또한 IBK기업은행에서 케이뱅크로 제휴은행을 바꾼 뒤 계좌개설을 인증하면 7000원 상당의 비트코인을 무상으로 지급하는 ‘에어드랍’ 이벤트, 케이뱅크 계좌로 처음 원화를 입금한 고객에게 3만원 상당 비트코인을 주는 이벤트를 진행한 바 있다.KB국민은행 입장에서도 빗썸과의 제휴는 고객 기반을 확대할 수 있는 기회다. 가상자산 투자에 대한 관심이 높은 상황에서 빗썸을 이용하려는 투자자들이 늘어날 수록 신규 계좌 개설과 함께 예수금도 늘어나기 때문이다. 금융권 관계자는 “일반 입출금 계좌에 돈이 다량으로 들어올 수록 은행은 채권 등 타 상품 대비 적은 원가로 많은 돈을 보유할 수 있다”며 “빗썸을 이용하려는 투자자들이 늘어날 수록 고객 기반이 확대되는 효과도 있다”고 설명했다.",
        "processed_body": "빗썸 국민은행 과의 제휴 로 입지 확대 노려 농협 은행 대비 젋 고객 층 계좌 편의 성 용이 신규 자금 유입 및 고객 기반 확대 로 도 수혜 이데일리 김가은 기자 국내 가상 자산 거래소 빗썸 국민은행 손 을 잡는다 지난 년 입출금 계정 실명 계좌 제휴 맺어 왔던 농협 은행 을 떠나 새로운 둥지 찾은 셈 업계 에서는 이번 제휴 은행 교체 로 빗썸 물론 국민은행 도 수혜 입는 윈윈 시나리오 될 보고 빗썸 국민은행 일 금융 권 에 최근 금융 위원회 금융정보분석원 빗썸 제출 실명 계좌 발급 은행 변경 신청 을 수리 오는 월 일 빗썸 을 이용 고객 농협 은행 아닌 국민은행 계좌 개설 연 동해 야 한다 기존 절차 마찬가지 로 신분증 휴대폰 본인 인증 을 완료 등록 된 국민은행 계좌 인증 해야 한다 원화 입금 해 거래 이용 하면 된다 빗썸 제휴 은행 변경 을 신청 건 지난해 월 당시 계약 기간 만료 달 앞두고 에 변경 을 신청 했으나 금융 당국 촉박한 고객 통지 시점 이용자 보호 조치 미흡 을 이유 로 보완 을 요구 하며 결정 을 보류 빗썸 제휴 은행 변경 을 결정 이유 로는 점유 율 확대 꼽힌다 압도 적 점유 율 을 점 업 비트 와의 격차 줄이기 발판 인 셈 가상 자산 데이터 플랫폼 코인 게코 에 날 오후 시 분 기준 국내 가상 자산 거래소 점유 율 업 비트 빗썸 코인 원 코빗 고 팍스 로 나타났다이 같은 상황 국민은행 과의 제휴 점유 율 격차 좁힐 중요한 발판 농협 은행 젊은 연령 의 고객 층 많을 뿐 아니라 계좌 이용 편의 성과 접근성 도 뛰어나 신규 투자자 유치하기 용이해서다 년 업 비트 기업은행 케이 뱅크 로 제휴 은행 을 바꾼 점유 율 을 크게 늘려 업계 위로 올라선 같은 효과 있을 이라는 기 대감 도 업계 에서는 빗썸 농협 은행 국민은행 으로의 이동 을 유도 프로모션 을 펼칠 가능성 도 보고 기존 에 국민은행 계좌 이용 않는 고객 의 경우 거래소 자체 바꿀 있어 서다 쉽게 말 해 고객 이탈 을 막기 조치 인 셈 과거 업 비트 또한 기업은행 케이 뱅크 로 제휴 은행 을 바꾼 계좌 개설 을 인증 하면 원 상당 의 비트코인 을 무상 지급 에어드랍 이벤트 케이 뱅크 계좌 로 처음 원화 입금 고객 만원 상당 비트코인 을 주는 이벤트 진행 바 국민은행 입장 에서도 빗썸 과의 제휴 고객 기반 을 확대 기회 다 가상 자산 투자 에 대한 관심 높은 상황 빗썸 을 이용 하려는 투자자 늘어날 수록 신규 계좌 개설 함께 예수금 도 늘어나기 금융 권 관계자 일반 입출금 계좌 에 돈 다량 들어올 수록 은행 채권 타 상품 대비 적은 원가 로 많은 돈 을 보유 있다며 빗썸 을 이용 하려는 투자자 늘어날 수록 고객 기반 확대 되는 효과 도 설명"
    },
    {
        "title": "원-달러 환율 상승에 주요 PC 부품 가격 인상 불가피",
        "body": "1달러당 최소 1천450원 전망... RTX 50 시리즈도 영향이달 중 출시되는 인텔 코어 울트라 200S 프로세서, 엔비디아 지포스 RTX 50 시리즈 그래픽카드 등 주요 PC 부품 가격이 대폭 오를 것으로 보인다. 최근 급격히 오른 원-달러 환율이 원인으로 꼽힌다.국내 주요 업체들은 그간 1달러당 1천250원 내외를 기준으로 국내 판매 가격을 책정해 왔다. 그러나 2024년 11월 이후 원-달러 환율이 1천400원 이상으로 치솟으며 향후 출시될 신제품도 이를 반영할 수 밖에 없는 상황이다.지포스 RTX 50 GPU 탑재 그래픽카드를 공개하는 젠슨 황 엔비디아 CEO. (사진=지디넷코리아)RTX 5090 가격 1천999달러로 책정6일(미국 현지시각) 엔비디아가 CES 2025 기조연설에서 공개한 RTX 50 시리즈 4종 탑재 그래픽카드 가격은 RTX 5090 탑재 제품이 1천999달러, 최하위 제품인 RTX 5070 탑재 제품이 549달러다.지포스 RTX 5090 탑재 그래픽카드 가격은 1천999달러로 책정됐다. (사진=지디넷코리아)기조연설 직후 엔비디아 한글 웹사이트에는 RTX 5090 시작가가 369만 9천원, RTX 5070 시작가가 101만원으로 노출됐다. 단순 계산으로 1달러당 1천800원을 넘는 고환율을 책정한 결과라 큰 논란을 낳았다.13일 엔비디아 관계자는 \"잠시 노출된 원화 가격은 올바른 가격이 아니며 현재는 미국 달러 가격만 표시하도록 했다\"고 설명했다.\"원-달러 기준 환율, 최저 1천450원 예상\"엔비디아 관계자는 이어 \"국내 판매 가격을 (엔비디아가) 제어할 수 있는 것은 아니며 주요 제조사 몫\"이라고 설명했다.주요 그래픽카드 제조사 국내 법인과 유통사 관계자들도 \"향후 출시할 제품은 기준 환율을 현재 수준에 맞춰 조정할 수 밖에 없다\"고 말했다.엔비디아 지포스 RTX 4090 탑재 그래픽카드. (사진=씨넷닷컴)한 회사 관계자는 \"RTX 40 시리즈 출시 당시에는 1달러당 1천250원 정도를 예상했고 현재까지 큰 문제가 없었다. 그러나 앞으로 출시할 제품은 현재 환율을 감안해 1달러당 최저 1천450원 내지는 1천500원 가량을 예상해야 한다\"고 말했다.RTX 5070 그래픽카드 최저 90만원이를 감안하면 RTX 5090 탑재 그래픽카드 국내 판매 가격은 부가가치세(10%)까지 감안하면 318만원에서 330만원을 오갈 것으로 보인다. RTX 5070 탑재 그래픽카드 가격도 88만원에서 90만원대부터 시작할 전망이다.인텔이 코어 울트라 200S 프로세서 17종을 올 1분기 중 추가 출시한다. (사진=지디넷코리아)14일 국내 시장에 출시를 앞둔 인텔 데스크톱PC용 코어 울트라 200S 프로세서 가격도 상승이 불가피하다. 14코어(P6+E8) 내장 코어 울트라5 235 프로세서 가격은 40만원 전후(부가세 10% 적용시)로 예상된다.인텔 코어 울트라 200S 프로세서 주요 제품별 국내 출시 예상가(부가가치세 10% 포함).코어 울트라 200S 프로세서는 새 소켓인 LGA 1851을 적용해 메인보드 교체도 필요하다. 1달러당 1천450원 기준으로 보급형인 H810 칩셋 메인보드 가격은 16만원 이상, 중간급인 B860 칩셋 메인보드 가격도 21만원 이상으로 오른다.올 상반기까지 PC 시장 침체 전망... 가격 인하 여력도 미지수현재 국내 PC 시장은 PC 교체 주기 연장, 12.3 비상계엄 사태 이후 소비 심리 위축, 으로 극도로 위축된 상태다. 여기에 원-달러 환율이 1천400원 이상으로 오르면서 적어도 올 1분기에서 상반기까지 시장 침체가 예상된다.한 업체 관계자는 \"가격이 지나치게 올랐다고 판단될 경우 마케팅 자금을 일부 투입해 이를 낮추는 것도 방법이지만 환율 전망이 불투명해 이도 쉽게 시도 할 수 있는 수단은 아니다\"고 밝혔다.AMD가 올 1분기 중 라이젠 9 9950X3D 프로세서를 공급한다. (사진=AMD)AMD가 CES 2025에서 공개한 데스크톱PC용 라이젠 9 9950X3D/9900X3D 프로세서는 3월 중 출시 예정이다. 가격 책정에 대해 인텔 대비 한 달 반에서 두 달 가량 시간 여유가 있다.한 시장 관계자는 \"현재 게임 성능 면에서 인텔 코어 울트라 200S 대비 AMD 라이젠 9000 시리즈가 우위에 있기 때문에 가격이 비싸도 수요는 충분히 있을 것으로 예상한다\"고 설명했다.",
        "processed_body": "달러 당 최소 천원 전망 시리즈 도 영향 달 중 출시 되는 인텔 코어 울트라 프로세서 엔비디아 지포스 시리즈 그래픽카드 주요 부품 가격 대폭 오를 보인다 최근 급격히 오른 원 달러 환율 원인 꼽힌다 국내 주요 업체 그간 달러 당 천원 내외 기준 국내 판매 가격 을 책정 해 왔다 년 월 원 달러 환율 천원 이상 치솟으며 향후 출시 될 신제품 도 이를 반영 밖에 없는 상황 지포스 탑재 그래픽카드 공개 젠슨 황 엔비디아 사진지디 넷 코리아 가격 천 달러 로 책정 일 미국 현지 시각 엔비디아 기 조 연설 공개 시리즈 종 탑재 그래픽카드 가격 탑재 제품 천 달러 최 하위 제품 인 탑재 제품 달러 다 지포스 탑재 그래픽카드 가격 천 달러 로 책정 됐다 사진지디 넷 코리아 기 조 연설 직후 엔비디아 한글 웹사이트 시작 가가 천원 시작 가가 만원 노출 됐다 단순 계산 달러 당 천원 을 넘는 고 환율 을 책정 결과 라 큰 논란 을 낳았다 일 엔비디아 관계자 잠시 노출 된 원화 가격 올바른 가격 아니며 미국 달러 가격 표시 하도록 설명 원 달러 기준 환율 최저 천원 예상 엔비디아 관계자 이어 국내 판매 가격 을 엔비디아 제어 아니며 주요 제 조사 몫 설명 했다주요 그래픽카드 제 조사 국내 법인 유통 사 관계자 도 향후 출시 제품 기준 환율 을 수준 에 맞춰 조정 밖에 없다고 말 엔비디아 지포스 탑재 그래픽카드 사진 씨 넷 닷컴 회사 관계자 시리즈 출시 당시 달러 당 천원 예상 했고 큰 문제 없었다 출시 제품 환율 을 감안 해 달러 당 최저 천원 내지 천원 가량 을 예상 해야 말 그래픽카드 최저 만원 이를 감안 하면 탑재 그래픽카드 국내 판매 가격 부가가치세 감안 하면 만원 만원 을 오갈 보인다 탑재 그래픽카드 가격 도 만원 만원 대 시작 전망 인텔 코어 울트라 프로세서 종 을 올 분기 중 추가 출시 한다 사진지디 넷 코리아 일 국내 시장 에 출시 앞둔 인텔 데스크톱 용 코어 울트라 프로세서 가격 도 상승 불가피하다 코어 내장 코어 울트라 프로세서 가격 만원 전후 부가세 적용 시로 예상 된다 인텔 코어 울트라 프로세서 주요 제품 별 국내 출시 예 상가 부가가치세 포함 코어 울트라 프로세서 새 소켓 인 을 적용 해 메인보드 교체 도 필요하다 달러 당 천원 기준 보급 형 인 칩셋 메인보드 가격 만원 이상 중간 급 인 칩셋 메인보드 가격 도 만원 이상 오른다 올 상반기 시장 침체 전망 가격 인하 여력 도 미지수 국내 시장 교체 주기 연장 비상계엄 사태 소비 심리 위축 극도 로 위축 된 상태 다 에 원 달러 환율 천원 이상 오르면서 적어도 올 분기 상반기 시장 침체 예상 된다한 업체 관계자 가격 지나치게 올랐다고 판단 될 경우 마케팅 자금 을 투입 해 이를 낮추는 도 방법 이지만 환율 전망 불투명해 이도 쉽게 시도 수단 아니다고 밝혔다가 올 분기 중 라이 젠 프로세서 공급 다 사진가 공개 데스크톱 용 라이 젠 프로세서 월 중 출시 예정 가격 책정 에 인텔 대비 달 반 두 달 가량 시간 여유 있다한 시장 관계자 게임 성능 면 인텔 코어 울트라 대비 라이 젠 시리즈 우위 에 있기 에 가격 비싸도 수요 충분히 있을 예상 다 고 설명"
    },
    {
        "title": "AI 디지털교과서 발행사들 \"교과서 지위 유지돼야\"",
        "body": "기자간담회 참석 7개사 \"정책 변화로 혼란…법적 대응도 검토\"AI 디지털교과서의 법적 지위가 '교육자료'로 격하되는 상황이 처해지자 교육업체들이 반발하고 나섰다. 이들은 정부를 상대로 법적 대응에 나설 수 있다는 의지도 내비쳤다.구름·블루가·아이헤이트플라잉버그스·에누마·와이비엠·천재교과서·천재교육 등 AI교과서 발행사 7곳은 13일 여의도 국회 근처에서 기자간담회를 열고 AI 디지털교과서 법적 지위를 '교과서'로 유지해야 한다고 주장했다. 당초 교학사·금성출판사·동아출판·블루가·비상교육·아이스크림미디어·엔이능률·엘리스·지학사·팀모노리스는 참석을 예고했었지만, 한국교과서협회가 참석을 철회하자 참여하지 않았다.AI 디지털교과서는 윤석열 정부가 추진한 정책으로, 올해 3월부터 전국 초등학교 3·4학년, 중학교 1학년, 고등학교 1학년을 대상으로 전면 도입할 계획이었다.AI 디지털교과서 지위 유지 촉구 기자간담회그러나 지난달 26일 국회 본회의에서 AI 교과서를 교과서가 아닌 교육자료로 재분류하는 내용을 담은 야당 발의 초·중등교육법 개정안이 통과되면서 상황이 급변했다. 학생들의 문해력 저해와 디지털 기기 중독 우려 등의 문제점들이 지적되면서 AI 디지털 교과서 도입에 대한 신중한 접근과 충분한 논의가 필요하다는 의견이 커졌다.기자간담회에서 교과서 발행사들은 정책의 변화로 교육적, 법적, 경제적 문제와 미래 교육에 미칠 부정적 영향이 우려된다고 주장했다.이들은 \"지역이나 학교에 따라 차등 없이 균등하게 교육받을 학생들의 권리를 보호하고, 미래 교육경쟁력을 강화하기 위해 교과서 지위를 유지해야 한다\"며 \"정부의 엄격한 개발 가이드라인에 맞춰 질 좋은 AI 디지털교과서를 만들기 위해 막대한 예산을 투입하고 수백 명의 신규 인력을 채용했으나, AI 디지털교과서의 법적 지위가 교육자료로 격하되는 법안이 국회를 통과하면서 그간 투자한 시간과 비용이 고스란히 손해로 돌아올 처지에 놓였다\"고 토로했다.그러면서 \"AI 디지털교과서의 지위가 교육자료로 격하되면 학생들의 교육받을 권리 침해 문제, 소급입법 문제, 신뢰 보호 위반 문제, 에듀테크 업체들의 생존권 문제 등 교육적·법적·사회적 문제 요소가 있다\"면서 \"이에 대해 헌법소원, 행정소송 및 민사소송 등 법적 구제 절차를 검토할 수밖에 없다\"고 맞섰다.아울러 \"AI 디지털교과서 개발과 도입 정책을 원안대로 일관성 있게 추진해 학교 현장의 혼란을 최소화할 것을 촉구한다\"며 \"AI 디지털교과서 개발에 참여한 우리 발행사들은 이상의 요구가 받아들여진다면, 지금껏 그래왔듯 대한민국의 미래 교육을 뒷받침한다는 생각으로 AI 디지털교과서의 품질 완성도를 높이기 위해 뼈를 깎는 노력을 기울일 것\"이라고 약속했다.이들은 \"교육부의 심사 정책에 따라 기능과 내용에 대해 엄격하게 최종 합격 발표까지 보안이 유지되는 특성상, 충분히 인식하지 못하고 접해보지 못해서 우려가 있을 뿐\"이라며 \"AI를 공교육에 도입하려는 이러한 시도는 분명 글로벌 무대의 퍼스트 무버가 될 것이 분명하다\"고 덧붙였다.AI 디지털교과서 지위 유지 촉구 기자간담회이재상 천재교과서 상무는 \"교육부와 형성된 신뢰를 믿고 강하게 사업을 추진해왔는데, 현재 엄청난 피해가 예상된다\"면서 \"회사 입장에서는 심각한 고민에 빠질 수 있어 적극적인 법적 절차를 고민해볼 수밖에 없는 상황\"이라고 호소했다.박찬용 아이헤이트플라잉버그스 대표는 \"지역에 따라 양질의 교육 기회를 얻기도 하고 얻지 못하기도 하는데 AI 디지털교과서가 모두에게 평등한 기회를 제공한다는 취지였다\"며 \"그렇지 못하게 된다는 것이 매우 유감\"이라고 말했다.문해력과 관련된 비판에 대해 신인순 천재교과서 전무는 \"문해력 저해 문제에 대한 고민을 많이 했다\"면서 \"문해력 저하 문제는 수준별 맞춤학습이 이뤄지지 않아서인데, AI 디지털교과서는 학생 개개인의 학습 수준에 맞춰 수업이 이뤄지기 때문에 이 부분에 도움이 될 것이라 생각한다\"고 설명했다. 이어 \"학습 수준이 맞지 않을 때 학생들은 수업을 포기하게 되는데, AI 맞춤 콘텐츠가 제공되고 추천을 했을 때 디지털 문해력도 교사와 함께 해결될 수 있을 것\"이라고 덧붙였다.[다음은 AI 디지털 교과서 발행사 7곳의 성명서]4차 산업혁명 시대, 디지털 전환기에 발맞추어 국가 정책으로 추진해 온 AI 디지털교과서의 도입을 앞두고 이의 법적 지위를 둘러싼 논란이 벌어지고 있다. 이에 지역이나 학교에 따라 차등 없이 균등하게 교육받을 학생들의 권리를 보장하기 위해서, 우리 AI 디지털교과서 발행사는 초‧중등교육법 개정안의 전면 백지화를 강력히 촉구하는 바이다.1. 초‧중등교육법 개정안은 국가 교육 정책에 대한 신뢰를 무너뜨리는 것으로, 시급히 철회되어야 한다.AI 디지털교과서는 2023년 2월 교육부에서 발표한 '디지털 기반 교육혁신 방안'에 따라 2025년에 수학, 영어, 정보 과목부터 초중고에 도입하기로 했다. 이후 검정 신청과 심사를 거쳐 2024년 9월 23일 본심사 결과를 발표해 일관된 정책 기조를 유지했고, 현재 학교 현장의 선정과 적용만을 앞두고 있다.그러나 초·중등교육법 개정안은 AI 디지털교과서의 법적 지위를 ‘교육 자료’로 격하시켜, 민관의 신뢰를 바탕으로 2년에 걸쳐 진행해 온 일련의 개발 과정이 모두 무위로 돌아갈 상황에 처해 있다. 이는 결국 교사·학생·학부모를 비롯해 교육이라는 커다란 고리로 연결된 교육 주체들을 소외시키는 결과를 낳게 되고, 학교 현장에 큰 혼란을 초래할 것이다.2. AI 디지털교과서를 ‘교육자료’로 격하하면, 교육의 질과 균등성이 저해될 것이다.AI 디지털교과서의 법적 지위가 “교육자료”로 규정되면, 각 시도 교육청의 입장이나 학교의 예산, 기술적 인프라, 교사의 선택에 따라 AI 디지털교과서의 도입 여부가 달라진다. 결과적으로 예산, 인프라, 교사의 선택에 따라 디지털 학습 자료를 사용할 수 있는 학생과 그렇지 못한 학생 간의 교육적 격차, 즉 디지털 맞춤 학습 기회의 차이가 발생할 수 있는 것이다. 이는 대한민국 헌법 제31조 제1항에서 강조하고 있는 \"모든 국민이 능력에 따라 균등하게 교육받을 권리\"의 실현을 저해하는 요소가 될 수 있다.반면 교과용 도서로서 AI 디지털교과서는 국가 표준을 따르게 되고 엄격한 검정 절차를 거치게 되어 품질 관리가 가능해진다. 이는 모든 학생에게 디지털 교육의 질이 일정 수준 이상으로 유지됨을 의미한다. 그러나 교육자료로서 AI 디지털교과서는 품질 관리 기준이나 보급 기준이 개별 학교나 발행사에 맡겨지기 때문에 질적 차이가 발생할 가능성이 크다. 이는 학생들에게 21세기 기술 환경에서 요구되는 정보 기술 능력을 익힐 기회가 그만큼 불균형적으로 제공될 위험이 큼을 의미한다. 결국 교육 격차가 심화할 수 있는 것이다.3. 초‧중등교육법 개정안은 법적 문제점을 내포하고 있다.교과서 제도 법정주의는 법률에서 “교과서”라는 것을 명시하라는 것이 아니고, 교과서 제도를 넓은 의미의 법률인 대통령령이나 총리령, 부령으로 위임해서 규율해도 문제가 없다는 취지이다. 이미 2023년 10월에 대통령령에서 AI 디지털교과서를 ‘교과서’로 인정하고 있어 법령으로 규율할 필요가 없다. 오히려 이를 규율하는 것은 이미 검정 절차를 모두 거쳐 ‘교과서’로서의 기준을 충족한 AI 디지털교과서의 법적 지위를 소급해 박탈하는 것이다.헌법 제13조 제2항에서도 ‘모든 국민의 재산권은 소급입법에 의하여 박탈할 수 없다’고 하여 재산권도 소급하여 침해할 수 없도록 명시하고 있다. 결국 초‧중등교육법 개정안은 헌법 규정에도 위반되는 것이다.4. 초‧중등교육법 개정안은 에듀테크 산업의 글로벌 경쟁력을 약화시킬 것이다.AI 디지털교과서의 법적 지위가 교육자료로 격하되면, AI 디지털교과서에 대한 정책적 지원은 선택적이거나 제한적일 수밖에 없어서 관련 에듀테크 산업의 성장이 둔화할 수밖에 없다. 교과서처럼 가이드라인과 검정기준에서 제시하고 있는 법적 표준이나 인증이 강제되지 않으므로 엄격한 품질 관리나 표준화에 대한 업체의 의지와 노력이 저하된다.또한 국내 모든 학교와 교육기관에서 의무적으로 사용하게 되었을 때 얻을 수 있는 학습 데이터와 경험의 체계적이고 방대한 축적과 분석도 제한돼, 경험과 데이터를 기반으로 한 에듀테크 성장이 둔화할 것이다. 결국 글로벌 시장에서의 신뢰도가 떨어지면서 한국 에듀테크 기업들의 경쟁력도 약화할 것이다.5. AI 디지털교과서를 위해 채용된 인원들의 고용 유지 문제도 심각하다.발행사와 에듀테크 업체들은 AI 디지털교과서 개발을 위해 업체마다  다양한 분야의 전문인력을 많이 투입했고, 서비스의 유지/보수/운영에 필요한 인력까지 확보한 상태이며, 지금도 현장 적합성 검토를 바탕으로 고도화 작업을 진행하고 있다.만약 AI 디지털교과서가 이대로 교과서로서의 법적 지위를 잃고 교육자료로 격하되면, 발행사 및 에듀테크 업체들은 개발비 회수는 물론 인력 유지조차 어려운 처지에 놓여 고용 유지 문제가 심각한 상태가 될 것이다.6. 우리의 요구사항현재의 초·중등교육법 개정안은 이러한 수많은 발행사의 투자와 노력을 물거품으로 만들고 학생들이 받을 수 있는 디지털 맞춤 교육의 기회를 박탈할 위험이 있다.따라서 AI 디지털교과서 발행사는 다음 사항을 요구한다.첫째, 지금이라도 당장 초‧중등교육법 개정법률안 전면 백지화를 요구한다.둘째, AI 디지털교과서를 원안대로 학교 현장에 도입함으로써, 교육 정책의 신뢰를 회복하고 지역과 학교에 따라 차등 없이 학생들이 교육받을 권리를 보장할 것을 촉구한다.셋째, AI 디지털교과서 개발과 도입 정책을 일관성 있게 추진하여 학교 현장의 혼란을 최소화할 것을 촉구한다.AI 디지털교과서 개발에 참여한 우리 발행사는 이상의 요구가 받아들여진다면, 지금껏 그래왔듯이, 대한민국의 미래 교육을 뒷받침한다는 생각으로 AI 디지털교과서의 품질 완성도를 높이기 위해 뼈를 깎는 노력을 기울일 것임을 다짐한다.",
        "processed_body": "기자간담회 참석 개사 정책 변화 로 혼란 법적 대응 도 검토 디지털교과서 의 법적 지위 교육 자료 로 격하되 상황 처 해지자 교육 업체 반발 나섰다 정부 상대로 법적 대응 에 나설 있다는 의지 도 내비 쳤다 구름 블루 아이 헤이트 플라잉 버그스 에 누마 이비엠 천재 교과서 천재교육 교과서 발 행사 곳 일 여의도 국회 근처 기자간담회 열고 디지털교과서 법적 지위 교과서 로 유지 해야 주장 당초 교학사 금성출판사 동아 출판 블루 비상교육 아이스크림 미디어 엔 능률 엘리스 지학사 팀 모노리스 참석 을 예고 했었지만 한국 교과서 협회 참석 을 철회 하자 참여 않았다 디지털교과서 윤석열 정부 추진 정책 올해 월 전국 초등학교 학년 중학교 학년 고등학교 학년 을 대상 전면 도입 계획 이었다 디지털교과서 지위 유지 촉구 기자간담회 지난달 일 국회 본회의 교과서 교과서 아닌 교육 자료 로 재 분류 하 내용 을 담은 야당 발의 초 중등교육 법 개정안 통과 되면서 상황 급변 학생 의 문해 력 저해 디지털 기기 중독 우려 의 문제점 지적 되면서 디지털 교과서 도입 에 대한 신중한 접근 충분한 논의 필요하다는 의견 커졌다 기자간담회 교과서 발 행사 정책 의 변화 로 교육 적 법적 경제 적 문제 미래 교육 에 미칠 부정 적 영향 우려 된다고 주장 했다이 들은 지역 이나 학교 에 따라 차등 없이 균등하게 교육 받을 학생 의 권리 보호 미래 교육 경쟁력 을 강화하기 교과서 지위 유지 해야 한다며 정부 의 엄격한 개발 가이드라인 에 맞춰 질 좋은 디지털교과서 만들기 막대 예산 을 투입 수백 명의 신규 인력 을 채용 했으나 디지털교과서 의 법적 지위 교육 자료 로 격하되 법안 국회 통과 하면서 그간 투자 시간 비용 고스 란 히 손해 로 돌아올 처지 에 놓였다고 토로 그러면서 디지털교과서 의 지위 교육 자료 로 격하되 면 학생 의 교육 받을 권리 침해 문제 소급입법 문제 신뢰 보호 위반 문제 에듀 테크 업체 의 생존권 문제 교육 적 법적 사회 적 문제 요소 있다면서 에 헌법소원 행정소송 및 민사소송 법적 구제 절차 검토 밖에 없다고 맞섰다 아울러 디지털교과서 개발 도입 정책 을 원안 대로 일 관성 있게 추진 해 학교 현장 의 혼란 을 최소 화할 을 촉구 한다며 디지털교과서 개발 에 참여 우리 발 행사 이상 의 요구 받아들여진다면 지금껏 그래 왔듯 대한민국 의 미래 교육 을 뒷받침 한다는 생각 디지털교과서 의 품질 완성 도를 높이기 뼈 깎는 노력 을 기울일 약속 했다이 들은 교육부 의 심사 정책 에 따라 기능 내용 에 엄격하게 최종 합격 발표 보안 유지 되는 특성 상 충분히 인식 못 접 해보지 못 해서 우려 있을 뿐이라며 공교육 에 도입 하려는 이러한 시도 분명 글로벌 무대 의 퍼스트 무버 될 분명하다고 덧붙였다 디지털교과서 지위 유지 촉구 기자간담회 이재상 천재 교과서 상무 교육부 형성 된 신뢰 믿고 강하게 사업 을 추진 해왔는데 엄청난 피해 예상 된다면서 회사 입장 에서는 심각한 고민 에 빠질 있어 적극 적 인 법적 절차 고민 해볼 밖에 없는 상황 호소 박찬용 아이 헤이트 플라잉 버그스 대표 지역 에 따라 양질 의 교육 기회 얻기도 얻지 못 하기도 하는데 디지털교과서 평등한 기회 제 공 한다는 취지 였다며 그렇지 못 된다는 유감 말 문해 력 된 비판 에 신인 순 천재 교과서 전무 문해 력 저해 문제 에 대한 고민 을 많이 했다면서 문해 력 저하 문제 수준별 맞춤 학습 이뤄지지 않아 서인데 디지털교과서 학생 개개인 의 학습 수준 에 맞춰 수업 이뤄지기 에 부분 에 도움 될 이라 생각 설명 이어 학습 수준 맞지 않을 때 학생 수업 을 포기 되는데 맞춤 콘텐츠 제공 되고 추천 을 했을 때 디지털 문해 력 도 교사 함께 해결 될 있을 덧붙였다 다음 디지털 교과서 발 행사 곳 의 성명 서 차 산업혁명 시대 디지털 전 환기 에 발 맞추어 국가 정책 추진 해 온 디지털교과서 의 도입 을 앞두고 이의 법적 지위 둘러싼 논란 벌어지고 에 지역 이나 학교 에 따라 차등 없이 균등하게 교육 받을 학생 의 권리 보장 서 우리 디지털교과서 발행 사는 초 중등교육 법 개정안 의 전면 백지 화 강력히 촉구 바이 다 초 중등교육 법 개정안 국가 교육 정책 에 대한 신뢰 무너 뜨 리 시급히 철회 되어야 한다 디지털교과서 년 월 교육부 발표 디지털 기반 교육 혁신 방안 에 따라 년 에 수학 영어 정보 과목 초 중고 에 도입 하기로 검정 신청 심사 거쳐 년 월 일 본 심사 결과 발표 해 일관 된 정책 기조 유지 했고 학교 현장 의 선정 적용 만을 앞두고 초 중등교육 법 개정안 디지털교과서 의 법적 지위 교육 자료 로 격 하시 켜 민관 의 신뢰 바탕 년 에 걸쳐 진행 해 온 일련 의 개발 과정 무위 로 돌아갈 상황 에 처 해 이는 교사 학생 학부모 비롯 해 교육 이라는 커다란 고리 로 연결 된 교육 주체 을 소외 시키는 결과 낳게 되고 학교 현장 에 큰 혼란 을 초래 디지털교과서 교육 자료 로 격하하 면 교육 의 질 균등 성 저해 될 디지털교과서 의 법적 지위 교육 자료 로 규정 되면 시도 교육청 의 입장 이나 학교 의 예산 기술 적 인프라 교사 의 선택 에 따라 디지털교과서 의 도입 여부 달라진다 결과 적 예산 인프라 교사 의 선택 에 따라 디지털 학습 자료 사용 학생 그렇지 못 학생 간의 교육 적 격차 디지털 맞춤 학습 기회 의 차이 발생 이는 대한민국 헌법 제조 제 항 강조 국민 능력 에 따라 균등하게 교육 받을 권리 의 실현 을 저해 요소 될 반면 교과 용 도서 로서 디지털교과서 국가 표준 을 따르게 되고 엄격한 검정 절차 거치 게 되어 품질 관리 가능해진다 이는 학생 디지털 교육 의 질 일정 수준 이상 유지됨 을 의미 한다 교육 자료 로서 디지털교과서 품질 관리 기준 이나 보급 기준 개별 학교 나 발 행사 에 맡겨지기 에 질적 차이 발생 가능성 크다 이는 학생 세기 기술 환경 요구 되는 정보 기술 능력 을 익힐 기회 그만큼 불균형 적 제공 될 위험 큼을 의미 한다 교육 격차 심화 초 중등교육 법 개정안 법적 문제점 을 내포 교과서 제도 법정 주의 법률 교과서 라는 을 명시 하 라는 아니고 교과서 제도 넓은 의미 의 법률 인 대통령령 이나 총리 령 부령 위임 해서 규율 해도 문제 없다는 취지 년 월 에 대통령령 디지털교과서 교과서 로 인정 있어 법령 규율 필요 이를 규율 검정 절차 거쳐 교과서 로서 의 기준 을 충족 디지털교과서 의 법적 지위 소급 해 박탈 헌법 제조 제 항 에서도 국민 의 재산권 소급입법 에 의하여 박탈 없다고 하여 재산권 도 소급 하여 침해 없도록 명시 초 중등교육 법 개정안 헌법 규정 에도 위반 되는 초 중등교육 법 개정안 에듀 테크 산업 의 글로벌 경쟁력 을 약화 시킬 디지털교과서 의 법적 지위 교육 자료 로 격하되 면 디지털교과서 에 대한 정책 적 지원 선택 적 거나 제한 적 일 밖에 없어서 에듀 테크 산업 의 성장 둔화 밖에 교과서 가이드라인 검정 기준 제시 법적 표준 이나 인증 강제 되지 않으므로 엄격한 품질 관리 나 표준화 에 대한 업체 의 의지 노력 저하 된다 또한 국내 학교 교육 기관 의무 적 사용 되었을 때 얻을 학습 데이터 경험 의 체계 적 이고 방대한 축적 분석 도 제한 돼 경험 데이터 기반 에듀 테크 성장 둔화 글로벌 시장 에서의 신뢰 도 떨어지면서 한국 에듀 테크 기업 의 경쟁력 도 약화 디지털교과서 채용 된 인원 의 고용 유지 문제 도 심각하다 발행 사와 에듀 테크 업체 디지털교과서 개발 을 업체 마다 다양한 분야 의 전 문 인력 을 많이 투입 했고 서비스 의 유지 보수 운영 에 필요한 인력 확보 상태 이며 지금 도 현장 적합 성 검토 바탕 고도화 작업 을 진행 디지털교과서 이대로 교과서 로서 의 법적 지위 잃고 교육 자료 로 격하되 면 발 행사 및 에듀 테크 업체 개발 비 회수 물론 인력 유지 조차 어려운 처지 에 놓여 고용 유지 문제 심각한 상태 될 우리 의 요구사항 의 초 중등교육 법 개정안 이러한 수많은 발행 사의 투자 노력 을 물 거품 만들고 학생 받을 디지털 맞춤 교육 의 기회 박탈 위험 디지털교과서 발행 사는 다음 사항 을 요구 다 첫째 지금 이라도 당장 초 중등교육 법 개정 법률 전면 백지 화 요구 다 둘째 디지털교과서 원안 대로 학교 현장 에 도입 함 으로써 교육 정책 의 신뢰 회복하고 지역 학교 에 따라 차등 없이 학생 교육 받을 권리 보장 을 촉구 한다 셋째 디지털교과서 개발 도입 정책 을 일 관성 있게 추진 하여 학교 현장 의 혼란 을 최소 화할 을 촉구 한다 디지털교과서 개발 에 참여 우리 발행 사는 이상 의 요구 받아들여진다면 지금껏 그래 왔듯이 대한민국 의 미래 교육 을 뒷받침 한다는 생각 디지털교과서 의 품질 완성 도를 높이기 뼈 깎는 노력 을 기울일 것임 을 다짐 한다"
    },
    {
        "title": "\"AI·바이오·반도체에 힘준다\"…과기부, R&D확충 등 새해 계획 공개",
        "body": "2025년도 과학기술정보통신부 업무계획 발표AI 인프라·국가바이오위원회·양자컴퓨터 개발 등기술사업화 생태계 만들고, 선도형 R&D 체제 전환기초연구 2.93조 투입, 신진연구자 인재 양성 등민생 경제 지원·지역 거점 연구소 기업 설립도 나서2025년도 과학기술정보통신부 업무계획. 과기부 제공과학기술정보통신부가 인공지능(AI) 대전환을 목표로 삼고, 바이오파운드리 구축과 양자컴퓨터 개발 등 전략기술 개발에도 박차를 가한다.연구개발(R&D) 시스템 혁신과 기초연구 지원 등 9개 핵심 정책과제를 구성해 투자와 지원을 강화할 예정이다.과기부는 최상목 대통령 권한대행 경제부총리에 이 같은 내용을 담은 '2025년도 과기부 업무계획'을 보고했다고 13일 밝혔다.과기부는 올해에도 AI에 총력을 다한다는 계획이다. AI 인프라를 구축하기 위해 민간 성장과 투자를 적극적으로 견인한다.AI 반도체 경쟁력 확보를 위한 인프라 구축의 일환으로 '국가AI컴퓨팅센터'를 추진해 데이터센터 구축과 관련된 규제를 개선할 예정이다. 올해 상반기에 'AI컴퓨팅인프라 종합 대책'을 수립해 발표한다.아울러 1조원 규모의 범용인공지능 개발사업을 기획하고, AI 전환(AX) 스타트업과 신산업 분야 기업에 대한 정책 펀드를 약 8100억원 목표로 조성해 정책금융을 지원한다.국가전략기술 글로벌 주도권 확보를 위해 첨단바이오·양자 분야의 신산업도 육성한다. 이를 위해 '국가바이오위원회'를 출범해, 바이오 핵심기술을 지원하는 법안인 '합성생물학 육성법' 제정을 추진한다. 연구 패러다임 전환을 위해 'AI 바이오 혁신전략'을 수립하고 '공공바이오파운드리'를 구축할 예정이다.양자 분야에서는 양자과학 5개년 종합계획을 올해 하반기 내로 마련하고, 1000큐비트(양자 정보 기본단위)급 양자컴퓨터 개발 등 대형 R&D 프로젝트를 착수한다. 올해 4분기 내로 누리호 4차 발사를 추진하고, 민간 주도로 재사용 발사체 개발에도 나선다.과기부는 연구개발 성과가 사업화로 이어질 수 있도록 기술사업화 생태계 조성을 위해 범부처 간 '원팀'으로 국가 기술사업화 플랫폼을 개발한다. '국가 R&D 기술사업화 전략(가칭)'을 수립해 '범부처 기술사업화 민·관 협의체'를 구축할 예정이다.선도형 R&D로의 체제 전환도 이어간다. 12대 국가전략기술 등 선도형 R&D 투자를 오는 2027년까지 정부 R&D의 35%까지 확대한다. 또 신속하고 유연한 R&D 추진이 가능하도록 '예비타당성조사 폐지'와 관련한 후속 절차를 밟고, 연구관리 효율화를 위한 법제화에도 나선다.기초연구의 경우, 역대 최대 규모 예산인 2.93조원을 투입해 다양한 학문분야와 젊은 연구자에게 더 많은 연구 기회를 부여한다. 정부출연연구기관이 전략기술의 구심점으로 기능할 수 있도록 올해 상반기 내에 '국가과학기술연구실'을 지정한다.인재 양성에도 지원을 강화할 예정이다. 특히 이공계 석·박사들을 위한 연구생활장려금 등 경제적 지원을 확대한다. AI 최고신진연구자와 전략기술 분야의 첨단기술 인재 양성을 위해 오는 2030년까지 460억원을 들여 대대적인 지원에 나선다.그 밖에도 과기부는 '디지털서비스 민생지원 추진단'을 가동해 가계통신비 부담 경감 등 민생에 대한 지원을 이어나갈 예정이다. 지난해  '이동통신단말장치 유통구조 개선에 관한 법률(단말기 유통법) 폐지'에 따른 후속조치도 추진한다. 꾸준히 발생하는 디지털재난과 사이버위협에도 정부 관리체계를 강화한다는 게 과기부 설명이다.지역 주도 과학기술 혁신색태계 구축을 위한 '지역과학기술혁신법'을 제정하고, 비수도권을 거점으로 하는 우수 공공기술 기반의 연구소 기업을 지역 대표 기업으로 자리매김할 수 있도록 육성한다.유상임 과기부 장관은 \"글로벌 기술패권경쟁에서 주도권을 확보하기 위해서는 AI 3대 강국을 달성하여 디지털 대전환을 주도하고, 단단한 과학기술을 기반으로 미래를 선도하는 것이 중요하다\"며 \"과기부는 첨단기술에 대한 흔들림 없는 투자와 지원을 이어나가는 한편 가용자원을 모두 동원해 어려운 민생을 지원하는데 총력을 다하겠다\"라고 밝혔다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
        "processed_body": "년도 과학기술 정보통신부 업무 계획 발표 인프라 국가 바이오 위원회 양자컴퓨터 개발 기술 사업 화 생태계 만들고 선도 형 체제 전환 기초 연구 조 투입 신진 연구자 인재 양성 민생 경제 지원 지역 거점 연구소 기업 설립 도 나서 년도 과학기술 정보통신부 업무 계획 과기부 제 공 과학기술 정보통신부 인공 지능 대 전환 을 목표 로 삼고 바이오 파운드리 구축 양자컴퓨터 개발 전략 기술 개발 에도 박차 가한다 연구개발 시스템 혁신 기초 연구 지원 개 핵심 정책 과제 구성 해 투자 지원 을 강화할 예정 과기부 최상 목 대통령 권한 대행 경제부총리 에 같은 내용 을 담은 년도 과기부 업무 계획 을 보고 일 밝혔다 과기부 올해 에도 에 총력 을 다한 다는 계획 인프라 구축 민간 성장 투자 적극 적 견인 한다 반도체 경쟁력 확보 인프라 구축 의 일환 국가 컴퓨팅 센터 추진 해 데이터 센터 구축 된 규제 개선 예정 올해 상반기 에 컴퓨팅 인프라 종합 대책 을 수립 해 발표 한다 아울러 조원 규모 의 범용 인공 지능 개발 사업 을 기획 전환 스타트업 신 산업 분야 기업 에 대한 정책 펀드 약 억원 목표 로 조성 해 정책금융 을 지원 다 국가 전략 기술 글로벌 주도 권 확보 첨단 바이오 양자 분야 의 신 산업 도 육성 다 이를 국가 바이오 위원회 출범 해 바이오 핵심 기술 을 지원 법안 인 합성생물학 육 성법 제정 을 추진 다 연구 패러다임 전환 을 바이오 혁신 전략 을 수립 공공 바이오 파운드리 구축 예정 양자 분야 에서는 양자 과학 개년 종합 계획 을 올해 하반기 내 로 마련 큐비트 양자 정보 기 본 단위 급 양자컴퓨터 개발 대형 프로젝트 착수 한다 올해 분기 내 로 누리 호 차 발사 추진 민간 주도 로 재사용 발사체 개발 에도 나선다 과기부 연구개발 성과 사업 화로 이어질 있도록 기술 사업 화 생태계 조성 을 범 부처 간 원 팀 국가 기술 사업 화 플랫폼 을 개발 한다 국가 기술 사업 화 전략 가칭 을 수립 해 범 부처 기술 사업 화 민관 협의 체 구축 예정 선도 형 로 의 체제 전환 도 이어 간다 대 국가 전략 기술 선도 형 투자 오는 년 정부 의 확대 다 또 신속하고 유연한 추진 가능하도록 예비 타당성조사 폐지 후속 절차 밟고 연구 관리 효율 화 법 제화 에도 나선다 기초 연구 의 경우 역대 최대 규모 예산 인 조원 을 투입 해 다양한 학문 분야 젊은 연구자 많은 연구 기회 부여 다 정부 출연 연구기관 전략 기술 의 구심 점 기능 있도록 올해 상반기 내 에 국가 과학기술 연구실 을 지정 한다인 재 양성 에도 지원 을 강화할 예정 특히 이공 계 석 박사 을 연구 생활 장려 금 경제 적 지원 을 확대 다 최고 신진 연구자 전략 기술 분야 의 첨단 기술 인재 양성 을 오는 년 억원 을 들여 대 대적 인 지원 에 나선 다그 밖에도 과기부 디지털 서비스 민생 지원 추진단 을 가동 해 가계 통신비 부담 경감 민생 에 대한 지원 을 이어 나갈 예정 지난해 유통 구조 개선 에 관 법률 단말기 유통 법 폐지 에 따른 후속 조치 도 추진 다 꾸준히 발생 디지털 재난 사이버 위협 에도 정부 관리 체계 강화한다는 게 과기부 설명 지역 주도 과학기술 혁신 색태 계 구축 을 지역과학 기술 혁신 법 을 제정 비 수도권 을 거점 우수 공공 기술 기반 의 연구소 기업 을 지역 대표 기업 자리매 김 있도록 육성 다 유 상임 과기부 장관 글로벌 기술 패권 경쟁 주도 권 을 확보 해서는 대 강국 을 달성 하여 디지털 대 전환 을 주도하고 단단한 과학기술 을 기반 미래 선도 중요하다며 과기부 첨단 기술 에 대한 흔들림 없는 투자 지원 을 이어 나가는 가용 자원 을 동원 해 어려운 민생 을 지원 하는데 총력 을 다 하겠다라고 밝혔다 노컷뉴스 여러분 의 제보 로 함께 세상 을 바꿉니다 각종 비리 부당 대우 사건 사고 미담 얘깃 거리 알려주세요 이메일 카카오 톡 노컷뉴스 사이트"
    },
    {
        "title": "“아이들 아이큐 낮아진다”...몇년 전만해도 ‘이 성분’ 수돗물 좋다더니",
        "body": "수돗물 속 불소 성분이 아동의 지능지수(IQ)를 낮춘다는 연구 결과가 나와 충격을 주고있다.수돗물. 연합뉴스미국의학협회저널 ‘JAMA 소아과학’에 발표된 카일라 테일러 미국 국립환경보건과학연구소 보건연구원 연구팀에 따르면 충치를 예방하는 성분인 불소가 지능에는 부정적인 영향을 미치는 것으로 조사됐다.연구팀은 수돗물 불소화 수준이 높은 국가들을 대상으로, 기존 연구들의 불소 노출과 아동의 지능지수 사이 상관관계를 메타 분석했다. 아이들의 소변 샘플에서 불소가 1ppm(백만분율 단위) 증가할 때마다 IQ 점수는 1.63씩 감소하는 것으로 나타났다.약 80년 전 과학자들은 자연적으로 불소가 더 많이 포함된 물을 사용하는 사람들이 충치가 더 적다는 사실을 발견했다. 이를 계기로 치아 건강을 위해 불소 사용을 독려하는 움직임이 시작됐다.불소가 인체에 미치는 영향은 과학계에서 오랫동안 뜨거운 논쟁거리였다. 전 세계 치아 위생 및 건강이 개선된 이유는 수돗물 불소화가 아닌 불소가 든 치약 때문이라는 과학자들의 견해도 있다.불소가 포함된 치약을 치아에 도포하면 충치를 예방할 수 있기 때문에 식수를 통한 불소 섭취는 불필요하다는 주장이다. 반면 일부 국가에서는 수돗물 불소화가 중단된 이후 충치가 증가했다는 보고도 있다.우리나라는 세계보건기구(WHO) 공중구강보건사업에 따라 일부 지역에서 불소화 수돗물을 공급하다 유해성 논란으로 인해 5~6년 전 대부분 중단된 상태다.식수 기준 불소 농도는 1.5ppm 이하지만 안전성 확보를 위해 0.6~1ppm 범위 내에서 정수장의 불소 농도를 측정하고 있다.수돗물 불소 수치가 낮은 나라인 미국의 불소 농도는 0.7ppm이며, 국내에서는 수돗물 내 불소 함유량을 물 1ℓ당 0.8㎎으로 제한하고 있다.",
        "processed_body": "수돗물 속 불소 성분 아동 의 지능지수 낮춘다는 연구 결과 나와 충격 을 주고있다 수돗물 연합뉴스 미국 의학 협회 널 소아과학 에 발표 된 카일 라 테일러 미국 국립 환경 보건 과학 연구소 보건 연구원 연 구 팀 에 충치 예방 성분 인 불소 지능 부정 적 인 영향 을 미치는 조사 됐다 연 구 팀 수돗물 불소 화 수준 높은 국가 을 대상 기존 연구 의 불소 노출 아동 의 지능지수 사이 상관관계 메타 분석 아이 의 소변 샘플 불소 백 만분율 단위 증가 때 마다 점수 씩 감소 나타났다 약 년 전 과학자 자연 적 불소 많이 포함 된 물 을 사용 사람 충치 적다는 을 발견 이를 계기 로 치아 건강 을 불소 사용 을 독려 움직임 시작 됐다 불소 인체 에 미치는 영향 과학계 오랫동안 뜨거운 논쟁 거리 였다 전 세계 치아 위생 및 건강 개선 된 이유 수돗물 불소 화가 아닌 불소 든 치약 이라는 과학자 의 견해 도 불소 포함 된 치약 을 치아 에 도포 하면 충치 예방 있기 에 식수 통한 불소 섭취 불필요하다는 주장 반면 국가 에서는 수돗물 불소 화가 중단 된 충치 증가 했다는 보고 도 우리나라 세계보건기구 공중 구강 보건 사업 에 따라 지역 불소 화 수돗물 을 공급 하다 유해 성 논란 인해 년 전 중단 된 상태 다 식수 기준 불소 농도 이하 지만 안전성 확보 범위 내 정수 장 의 불소 농도 측정 수돗물 불소 수치 낮은 나라 인 미국 의 불소 농도 이며 국내 에서는 수돗물 내 불소 함유량 을 물 당 제한"
    },
    {
        "title": "\"원전 계속운전, 신축의 반값…허가기간 '10→20년' 늘려야\"",
        "body": "與박충권,  '원전 계속운전제도 적절한가' 정책세미나\"美 가동원전 93기 중 84기, 계속운전…안전성 더 높아져\"AI·반도체 경쟁에 전력수요↑…\"대책은 원전 뿐\"권성동(왼쪽 두 번째) 국민의힘 원내대표가 13일 오후 서울 여의도 국회 의원회관에서 박충권 의원 주최로 열린 '원전 계속운전제도 적절한가?' 정책세미나에서 발언하고 있다. 2025.01.13. /사진제공=뉴시스설계수명이 다한 원자력발전소를 추가 운영하는 '계속운전' 제도와 관련, 허가 기간을 지금보다 대폭 늘리고 비현실적인 심사 절차 등을 개선해야 한다는 주장이 제기됐다. AI(인공지능)와 반도체 등 전략기술 경쟁으로 전력 수요가 급증한 가운데 계속원전이 가장 효율적 대안이라는 목소리다.13일 국회 의원회관에서 열린 '원전 계속운전제도 적절한가' 정책세미나에서 주최자인  박충권 국민의힘 의원은 \"고리1호기는 40년 만에, 월성1호기는 40년도 못 채우고 폐쇄됐으며, 고리2호기마저 안전성이 검증됐음에도 40년 운영으로 사라질 위기\"라고 지적했다.계속운전이란 원자로의 설계수명이 만료된 후에도 성능과 안전성을 검증해 추가로 가동하는 제도다. 설계수명은 안전 운전이 가능할 것으로 예측한 최소한의 기간으로, 원전 설계 시 기기 공급·설계 기관의 기술력 및 경험 등을 바탕으로 정해진다. 하지만 실제 운전가능 기간은 정비·보수·관리·고장이력 등 운영 경험과 환경조건에 따라 달라지는 만큼, 계속운전으로 사용 기간을 늘릴 수 있다.발제자로 나선 문주현 단국대 에너지공학과 교수는 해외 원전 선진국 대비 우리나라가 계속운전에 소극적이라고 지적했다. 발제문에 따르면 2023년 6월 기준 전세계 가동 원전 410기의 57%가 계속운전을 허가받았고, 그중 67%는 30년 이상, 31%는 40년 이상 운영허가를 받았다. 특히 원전 선진국 미국의 가동원전 93기 중 84기는 계속운전 중이거나 승인을 받은 것으로 조사됐다.문 교수는 \"국내에서는 2~5년 뒤 설계수명이 만료되는 원전에 대해 10년 단위로 계속운전을 신청하고 있다\"며 \"설계수명 만료 20년 전부터 신청할 수 있도록, 또 신청기간도 20년 이내에서 사업자가 선택하도록 제도를 고쳐야 한다\"고 주장했다.김창현 한국수력원자력 중앙연구원 안전연구소 소장은 \"계속운전은 원전의 안전성을 크게 증진시킨다\"고 주장했다. 원전의 장기 운영을 위해 최신 기술 기준에 따라 설비를 개선하고, 발전소 운전 경험과 관리능력도 높아지기 때문이라는 설명이다. 다만 교체된 설비 수명은 30~40년인데 계속운전 기간은(10년)으로 짧아 \"자원낭비가 발생\"하는 만큼, 계속운전 기간을 '20년 이내'로 연장하는 방안을 제안했다.또 우리 계속운전 제도는 '주기적안전성평가'와 '운영변경허가'를 모두 심사하도록 해 오랜 시간이 걸리고, 심사 완료 후 설비 개선을 하면서 일정 기간 운전정지가 불가피하다. 이에 대해 김 소장은 \"운전정지는 계속운전의 경제성에 악영향을 주고, 원전 정지로 인한 부족 발전량을 타 원전(또는 LNG. 석탄 등)으로 대체 시 국가 경제적 손실이 발생한다\"면서 심사 제도의 간소화 등이 필요하다고 주장했다.토론에 나선 박상덕 서울대 원자력정책센터 수석연구위원은 원전 계속운전을 \"반값으로 새 원전을 건설하는 효과\"라고 주장했다. 또 허가 과정의 '방사선 환경영향평가' 주민 동의와 관련, 기존에는 사업자가 맡아 온 탓에 지역주민의 불신 등 소모적인 논란이 반복돼 왔다며 \"규제기관인 원자력안전위원회(원안위)가 맡아 우선 평가 결과를 심사한 후 주민에게 발표하는 게 바람직하다\"고 말했다.고범규 사실과과학네트웍 이사는 \"계속운전은 원전의 저렴한 발전단가를 더욱 낮출 수 있다\"고 말했다. 그는 \"미국은 적극적인 계속운전으로 원전 발전단가를 3센트 수준까지 낮췄고, 우리도 기존 원전의 계속운전을 적극 시행한다면 각 호기별 발전단가를 30원/kWh까지 낮출 수 있다\"며 \"원전이 LNG를 대체하면 연간 3조원 넘는 비용을 감축할 수 있다\"고 주장했다.토론에 참석한 조정아 원안위 안전정책국장은 \"원안위는 관계기관과 함께 지혜를 모아 계속운전 기간, 안전성평가 등 제도를 합리적으로 개편하겠다\"고 말했다.박 의원은 \"에너지 안보 위기 상황에서 안전성과 경제성, 환경성이 확인된 운영 중인 원전의 폐지는 있을 수 없는 일\"이라며 \"계속운전의 핵심은 제도\"라고 강조했다. 이어 \"해외에 비해 상대적으로 짧은 운영허가기간, 이중심사 절차 등 여러 제도를 개선해야 한다\"고 목소리를 높였다.",
        "processed_body": "박충 권 원전 계속 운전 제도 적절한가 정책 세미나 가동 원전 기 중 기 계속 운전 안전성 높아져 반도체 경쟁 에 전력 요 대책 원전 뿐 권성동 왼쪽 두 번째 국민 의 힘 원내대표 일 오후 서울 여의도 국회 의원 회관 박충 권 의원 주최 로 열린 원전 계속 운전 제도 적절한가 정책 세미나 발언 사진 제 공 뉴시스 설계 수명 다한 원자력발전소 추가 운영 계속 운전 제도 허가 기간 을 지금 대폭 늘리고 비현실적 인 심사 절차 을 개선 해야 한다는 주장 제기 됐다 인공 지능 반도체 전략 기술 경쟁 전력 수요 급증 가운데 계속 원전 가장 효율 적 대안 이라는 목소리 다 일 국회 의원 회관 열린 원전 계속 운전 제도 적절한가 정책 세미나 주최 자 인 박충 권 국민 의 힘 의원 고리 호기 년 만에 월성 호기 년도 못 채우고 폐쇄됐으 며 고리 호기 마저 안전성 검증 됐음에도 년 운영 사라질 위기 지적 계속 운전 이란 원자로 의 설계 수명 만료 된 후 에도 성능 안전성 을 검증 해 추가 로 가동 제도 다 설계 수명 안전 운전 가능할 예측 최소한 의 기간 원전 설계 시 기기 공급 설계 기관 의 기술 력 및 경험 을 바탕 정해진다 실제 운전 가능 기간 정비 보수 관리 고장 이력 운영 경험 환경 조건 에 따라 달라지는 만큼 계속 운전 사용 기간 을 늘릴 있 다발 제자 로 나선 문주현 단국대 에너지공학 교수 해외 원전 선진국 대비 우리나라 계속 운전 에 소 극적 지적 발 제문 에 년 월 기준 전세계 가동 원전 기 의 계속 운전 을 허가 받았고 그중 년 이상 년 이상 운영 허가 받았다 특히 원전 선진국 미국 의 가동 원전 기 중 기는 계속 운전 중이 거나 승인 을 받은 조사 됐 다문 교수 국내 에서는 년 설계 수명 만료 되는 원전 에 년 단위 로 계속 운전 을 신청 있다며 설계 수명 만료 년 전 신청 있도록 또 신청 기간 도 년 이내 사업자 선택 하도록 제도 고쳐야 주장 김창현 한국 수력 원자력 중앙 연구원 안전 연구소 소장 계속 운전 원전 의 안전성 을 크게 증진 시킨다고 주장 원전 의 장기 운영 을 최신 기술 기준 에 따라 설비 개선 발전소 운전 경험 관리 능력 도 높아지기 이라는 설명 다만 교체 된 설비 수명 년 인데 계속 운전 기간 년 짧아 자원 낭비 발생 만큼 계속 운전 기간 을 년 이내 로 연장 방안 을 제안 또 우리 계속 운전 제도 주 기적 안전성 평가 운영 변경 허가 심사 하도록 해 오랜 시간 걸리고 심사 완료 후 설비 개선 을 하면서 일정 기간 운전 정지 불가피하다 에 김 소장 운전 정지 계속 운전 의 경제성 에 악 영향 을 주고 원전 정지 로 인한 부족 발 전량 을 타 원전 석탄 대체 시 국가 경제 적 손실 발생 한다면서 심사 제도 의 간소화 필요하다고 주장 토론 에 나선 박상 덕 서울대 원자력 정책 센터 석 연 구 위원 원전 계속 운전 을 반값 새 원전 을 건설 효과 주장 또 허가 과정 의 방사선 환경 영향 평가 주민 동의 기존 사업자 맡아 온 탓 에 지역 주민 의 불신 소모 적 인 논란 반복 돼 왔다며 규제 기관 인 원자력안전위 원 회원 안위 맡아 우선 평가 결과 심사 후 주민 발표 게 바람직하다고 말 범규 과학 네트웍 이사 계속 운전 원전 의 저렴한 발전 단가 더욱 낮출 말 미국 적극 적 인 계속 운전 원전 발전 단가 센트 수준 낮췄고 우리 도 기존 원전 의 계속 운전 을 적극 시행 한다면 호기 별 발전 단가 원 낮출 있다며 원전 대체 하면 연간 조원 넘는 비용 을 감축 주장 토론 에 참석 조정아 원 안위 안전 정책 국장 원 안위 관계 기관 함께 지혜 모아 계속 운전 기간 안전성 평가 제도 합리 적 개편 하겠다고 말 박 의원 에너지 안보 위기 상황 안전성 경제성 환경성 확인 된 운영 중인 원전 의 폐지 있을 없는 일이 라며 계속 운전 의 핵심 제도 강조 이어 해외 에 비해 상대 적 짧은 운영 허가 기간 이중 심사 절차 제도 개선 해야 목소리 높였다"
    },
    {
        "title": "한미약품-GC녹십자, 파브리병 신약 국내 임상 1·2상 IND 승인",
        "body": "[이데일리 나은경 기자] 한미약품(128940)과 GC녹십자(006280)는 ‘세계 최초 월 1회 피하투여 용법’으로 공동 개발중인 파브리병 치료 혁신신약의 글로벌 임상에 본격적으로 돌입한다고 13일 밝혔다.한미약품과 GC녹십자는 지난 9일 식품의약품안전처로부터 파브리병 치료제 ‘LA-GLA’(HM15421·GC1134A) 임상 1·2상 시험계획서(IND)를 승인받았다고 13일 밝혔다.지난해 8월 미국 식품의약국(FDA)으로부터 임상 1·2상 진입을 위한 IND 승인을 받은 데 이어, 이번 식약처 승인으로 다국가 임상 개발이 속도감 있게 추진된다. 임상 시험에서는 파브리병 환자를 대상으로 LA-GLA의 안전성과 내약성, 약동학, 약력학 등을 평가할 예정이다.파브리병은 성염색체로 유전되는 진행성 희귀난치질환으로 리소좀 축적질환(Lysosomal Storage Disease·LSD)의 일종이다. 불필요한 물질을 제거하는 세포 내 소기관 리소좀에서 당지질을 분해하는 효소 알파-갈락토시다아제A가 결핍되면 발생한다. 체내 처리되지 못한 당지질이 계속 축적되면서 세포 독성 및 염증 반응이 일어나고 이로 인해 다양한 장기가 서서히 손상돼 심하면 사망에 이른다.현재 대부분의 파브리병 환자는 유전자 재조합 기술로 개발한 효소를 정맥주사하는 방식인 효소대체요법(ERT)으로 치료받고 있다. 이러한 1세대 치료제는 2주에 한 번씩 병원에서 오랜 시간 정맥주사를 맞아야 하는 불편함이 있고, 정맥 주입에 따른 치료 부담, 진행성 신장질환 억제에 대한 효능 부족 등 한계점이 있다.LA-GLA는 기존 치료제들의 한계점을 개선한 차세대 지속형 효소대체요법 치료제다. 이 신약이 최종 상용화에 이르면 치료 효과의 지속성 및 안전성, 투약 편의성 측면에서 환자들의 고통을 크게 덜어줄 수 있을 것으로 기대된다. 이를 바탕으로 지난해 5월 미국 FDA으로부터 희귀의약품(ODD·Orphan Drug Designation)으로 지정되기도 했다.한미약품은 다음달 미국 샌디에이고에서 열리는 리소좀 질환 관련 ‘월드 심포지움 2025’에서 기존 치료제 대비 신장기능, 혈관병, 말초신경장애 개선 효능이 우수한 것으로 확인된 LA-GLA의 비임상 연구 결과 3건을 발표할 예정이다.한미약품과 GC녹십자 관계자는 “LA-GLA의 임상 1·2상 연구는 차세대 희귀질환 치료제의 혁신 가능성을 검증하는 중요한 과정으로, 긍정적 결과를 기대한다”며 “앞으로의 연구를 통해 기존 효소대체요법의 한계를 극복하고, 희귀질환으로 고통받는 환자들의 삶의 질을 획기적으로 개선할 수 있는 혁신 치료제를 완성하길 희망한다”고 말했다.한미약품 본사 전경 (사진=한미약품)",
        "processed_body": "이데일리 나은경 기자 한미 약품 녹십자 세계 최초 월 회 피하 투여 용법 공동 개발 중 인 파 브리 병 치료 혁신 신약 의 글로벌 임 상 에 본격 적 돌입 일 밝혔다 한미 약품 녹십자 지난 일 식품의약품안전처 로부터 파 브리 병 치료 제 임 상 상 시험 계획 서 승인 받았다고 일 밝혔다 지난해 월 미국 식품 의 약국 으로부터 임 상 상 진입 을 승인 을 받은 데 이어 이번 식약처 승인 다 국가 임 상 개발 속 도감 있게 추진 된다 임 상 시험 에서는 파 브리 병 환자 대상 의 안전성 내약 성 약동학 약력 학 을 평가 예정 파 브리 병 성염색체 로 유전 되는 진행 성 희귀 난치 질환 리소좀 축적 질환 의 일종 불필요한 물질 을 제거 세포 내 소 기관 리소좀 당 지질 을 분해 효소 알파 갈 락 토시 다 아 제 결핍 되면 발생 한다 체내 처리 되지 못 당 지질 계속 축적 되면서 세포 독성 및 염증 반응 일어나고 이로 인해 다양한 장기 서서히 손상 돼 심하면 사망 에 이른다 의 파 브리 병 환자 유전자 재 조합 기술 로 개발 효소 정맥주사 방식 인 효소 대체요법 치료받고 이러한 세대 치료 제 주 에 번 씩 병원 오랜 시간 정맥주사 맞아야 불편함이 있고 정맥 주입 에 따른 치료 부담 진행 성 신장 질환 억제 에 대한 효능 부족 한계 점 있다는 기존 치료 제 의 한계 점 을 개선 차세대 지속 형 효소 대체요법 치료 제다 신약 최종 상용 화 에 이르면 치료 효과 의 지 속성 및 안전성 투약 편의 성 측면 환자 의 고통 을 크게 덜어줄 있을 기대 된다 이를 바탕 지난해 월 미국 으로부터 희귀 의약품 지정 되 기도 한미 약품 다음 달 미국 샌디에이고 열리는 리소좀 질환 월드 심포지움 기존 치료 제 대비 신장 기능 혈관 병 말초신경장애 개선 효능 우수한 확인 된 의 비임 상 연구 결과 건 을 발표 예정 한미 약품 녹십자 관계자 의 임 상 상 연구 차세대 희귀질환 치료 제의 혁신 가능성 을 검증 중요한 과정 긍정 적 결과 기대한다며 으로의 연구 통해 기존 효소 대체요법 의 한계 극복 희귀질환 고통 받는 환자 의 삶 의 질 을 획기 적 개선 혁신 치료 제 완성 하길 희망 말 한미 약품 본사 전경 사진 한미 약품"
    },
    {
        "title": "\"노조농성 불법행위\"vs\"류희림 나가라\"…방심위 내부갈등 고조",
        "body": "류희림 방심위원장 홈페이지에 입장문 공개방심위 노조 10일 이어 재농성…전체회의 저지방송통신심의위원회 노조가 13일 서울 양천구 목동 방송회관 19층 류희림 방심위원장실 앞에서 위원장 사퇴를 촉구하며 농성하고 있다. /사진=배한님 기자방송통신심의위원회(방심위) 예산삭감 여파로 류희림 위원장과 노조 간 갈등이 점점 심화되고 있다. 류 위원장은 노조 농성이 불법행위라는 입장문을 공개했고, 노조는 류 위원장의 즉각 사퇴를 요구하며 재농성에 나섰다.류 위원장은 13일 방심위 홈페이지에 \"지난 10일 전국언론노조 방심위 지부가 위원장실 입구에서 소리를 지르며 제 앞을 가로막았다\"며 \"이는 기관장의 통행을 다중의 위력으로 물리적으로 가로막은 불법적인 행위\"라고 밝혔다.앞서 국회 과학기술정보방송통신위원회는 류 위원장 체제에서 방심위가 정부 비판보도를 표적 심의했다며 방심위 예산 10%인 37억원을 삭감했다. 아울러 1억9000만원을 받는 류 위원장 및 간부 4인의 인건비를 삭감해 직원 처우개선에 사용하라는 부대 의견도 달았다. 그러나 국회 본회의에서 부대의견은 채택되지 않아 강제력을 갖지 못했다.예산 삭감으로 방심위는 서울 양천구 목동 방송회관 사무실 5개층 중 2개층 감축, 직원 복리후생비 삭감 등 위기에 놓였다. 이에 방심위 노조는 지난 10일 예산 삭감의 책임을 물으며 류 위원장의 연봉 30% 삭감을 요구했으나, 류 위원장은 10%만 삭감하겠다고 답했다.류 위원장은 이와 관련해 \"위원장 직책급과 업무추진비는 물론, 신문구독료 등 사무실 관련 예산 등까지 전액 삭감했다\"며 \"사무총장 또한 이같은 임금동결·삭감에 동참했고 이를 9일 기획조정실에 공식적으로 전달했다\"고 설명했다.이어 \"노조는 그동안 국회 과방위의 부대의견을 받아들이면 세목변경이나 내역 사업간 조정 등으로 삭감된 경상비를 복원할 수 있는 것처럼 주장해 왔으나, 국회는 예산의 불법·임의 전용을 엄격히 금지한다\"고 강조했다.류 위원장은 \"사무공간 이전이라는 최악의 상황이 일어나지 않도록 할 수 있는 모든 일을 다 하겠다\"며 \"각자의 자리에서 맡은 위원회 업무를 충실히 수행해달라\"고 덧붙였다.노조는 이를 \"무책임 적반하장 입장문\"이라며 반박했다. 노조는 \"류희림 씨는 본인 때문에 국회에서 예산이 삭감됐음에도 이에 대해 단 한 번도 직원들에게 사과하지 않았으며, 보직자 40명 중 33명(82.5%)이 보직 사퇴했음에도 한 마디 사과를 한 적 없다\"면서 \"류희림 씨의 즉각 사퇴만이 예산삭감 및 보직사퇴 등 방심위의 현 사태를 해결할 유일한 방법이다\"라고 주장했다.노조는 이어 \"류희림 씨는 직원들이 본인 앞을 가로막았다고 주장하나, 직원들은 설명을 요구한 것이고 류희림 씨가 설명을 회피하며 곧바로 사무실로 다시 들어간 것이 팩트\"라며 \"류희림 씨가 나가는 과정에서 어떠한 신체 접촉도 없었다\"고 했다.방심위는 이날 오후 전체회의에서 올해 방심위 사업수행계획서(실행예산안 포함) 제출안을 의결한다. 노조는 이를 막기 위해 이날 오후 2시30분경부터 위원장실 및 방심위 회의실이 있는 목동 방송회관 19층에서 재농성을 벌였다.한편, 이날 노조 농성에 앞서 최민희 과방위 위원장을 비롯해 야당 과방위 위원들이 류 위원장을 방문했다. 과방위 야당 간사인 김현 더불어민주당 의원은 \"정동영 (더불어민주당) 의원이 방심위 구성원들의 싸움을 응원하고 류희림 위원장의 못된 생각을 바로잡으려는 노력을 해야 하는 것 아니냐는 제안을 해 오게 됐다\"며 방문 취지를 설명했다. 김 의원은 \"1시50분부터 30분 가량 대화했으나 본인 생각을 접을 뜻이 없는 것 같다\"며 \"류희림 예산 문제나 청부 민원, 경찰 비호 아래 직 유지 문제 등에 대해 반드시 책임을 묻겠다\"고 강조했다.",
        "processed_body": "류 희림 방심 위원장 홈페이지 에 입장 문 공개 방심위 노조 일 이어 재 농성 전체 회의 지 방송통신 심의 위원회 노조 일 서울 양천구 목동 방송 회관 층 류 희림 방심 위원장 실 위원장 사퇴 촉구 하며 농성 사진 배한 님 기자 방송통신 심의 위원회 방심위 예산 삭감 여파 로 류 희림 위원장 노조 간 갈등 점점 심화 되고 류 위원장 노조 농성 불법행위 라는 입장 문 을 공개 했고 노조 류 위원장 의 즉각 사퇴 요구 하며 재 농성 에 나섰다 류 위원장 일 방심위 홈페이지 에 지난 일 전국 언론노조 방심위 지부 위원장 실 입구 소리 지르며 제 을 가로막았다며 이는 기관 장 의 통행 을 다중 의 위력 물리 적 가로막 불법 적 인 행위 밝혔다 앞서 국회 과학기술 정보 방송통신 위원회 류 위원장 체제 방심위 정부 비판 보도 표적 심의 했다며 방심위 예산 인 억원 을 삭감 아울러 억만원 을 받는 류 위원장 및 간부 인의 인건비 삭감 해 직원 처우 개선 에 사용 하 라는 부대 의견 도 달았다 국회 본회의 부대 의견 채택 되지 않아 강제 력 을 갖지 못 예산 삭감 방심위 서울 양천구 목동 방송 회관 사무실 개층 중 개층 감축 직원 복리 후생 비 삭감 위기 에 놓였다 에 방심위 노조 지난 일 예산 삭감 의 책임 을 물으며 류 위원장 의 연봉 삭감 을 요구 했으나 류 위원장 삭감 하겠다고 답 류 위원장 해 위원장 직책 급 업무 추진 비는 물론 신문 구독료 사무실 예산 전액 삭감 했다며 사무 총장 또한 같은 임금 동결 삭감 에 동참 했고 이를 일 기획 조 정실 에 공식 적 전달 설명 했다이어 노조 그동안 국회 방위 의 부대 의견 을 받아들이면 세목 변경 이나 내 역 사업 간 조정 삭감 된 경 상비 복원 주장 해 왔으나 국회 예산 의 불법 임의 전용 을 엄격히 금지 강조 류 위원장 사무 공간 이전 이라는 최악 의 상황 일어나지 않도록 일 을 다 하겠다며 각자 의 자리 맡은 위원회 업무 충실히 수행 해달라고 덧붙였다 노조 이를 무책임 적반하장 입장 문이라며 반박 노조 류 희림 씨 본인 에 국회 예산 삭감 됐음에도 에 단 번 도 직원 사과 않았으며 보직 자 명 중 명 보직 사퇴 했음에도 마디 사과 적 없다면서 류 희림 씨 의 즉각 사퇴 만이 예산 삭감 및 보직 사퇴 방심위 의 현 사태 해결 유일한 방법 주장 노조 이어 류 희림 씨 직원 본인 을 가로막았다고 주 장하나 직원 설명 을 요구 이고 류 희림 씨 설명 을 회피 하며 곧바로 사무실 로 들어간 팩트 라며 류 희림 씨 나가는 과정 어떠한 신체 접촉 도 없었다고 방심위 날 오후 전체 회의 올해 방심위 사업 수행 계획 서 실행 예산안 포함 제출 을 의결 한다 노조 이를 막기 날 오후 시 분경 위원장 실 및 방심위 회의실 목동 방송 회관 층 재 농성 을 벌였다 날 노조 농성 에 앞서 최민희 방위 위원장 을 비롯 해 야당 방위 위원 류 위원장 을 방문 방위 야당 간사 인 김현 더불어 민주당 의원 정동영 더불어 민주당 의원 방심위 구성원 의 싸움 을 응원 류 희림 위원장 의 못 된 생각 을 바로잡으려는 노력 을 해야 아니냐는 제안 을 해 오게 됐다며 방문 취지 설명 김 의원 시 분 분 가량 대화 했으나 본인 생각 을 접 을 뜻 없는 같다며 류 희림 예산 문제 나 청부 민원 경찰 비호 직 유지 문제 에 반드시 책임 을 묻겠다고 강조"
    },
    {
        "title": "美반도체주 급락에 SK하이닉스 4.5%·삼성전자 2.2%↓",
        "body": "TSMC 실적 경계심에 美정부 반도체 수출 통제 강화도 영향삼성전자·SK하이닉스(CG)[연합뉴스TV 제공](서울=연합뉴스) 조성흠 기자 = 미국 증시에서 금리인하 전망 후퇴와 함께 인공지능(AI) 및 반도체주가 급락한 영향으로 13일 국내 반도체주가 동반 하락했다.이날 삼성전자는 전장 대비 2.17% 내린 5만4천100원을 기록했다.1.27% 내리며 시작한 주가는 장중 하락세를 이어간 끝에 이날 최저가로 거래를 마쳤다.SK하이닉스는 4.52% 내린 19만4천300원을 기록했다.역시 개장과 함께 0.25% 내리기 시작해 장중 낙폭이 계속 커졌다.한미반도체도 약세를 이어간 끝에 5.31% 하락한 10만6천900원으로 장을 마감했다.테크윙(-8.55%), 피에스케이홀딩스(-5.40%) 와이씨(-4.03%), 디아이(-2.66%), 이오테크닉스(-2.41%), DB하이텍(-3.31%) 등 반도체 생산 및 소부장주가 일제히 하락했다.지난 10일(현지시간) 뉴욕 증시는 12월 미국 비농업 부문 고용이 25만6천건을 기록, 시장 예상치인 16만건을 크게 상회하는 등 뜨거운 경기가 확인되자 금리인하 전망이 크게 후퇴하면서 일제히 하락했다.엔비디아(-3.00%), AMD(-4.76%)를 비롯한 AI 및 반도체 관련주도 동반 하락하면서 필라델피아 반도체지수는 2.42% 급락했다.여기에 바이든 대통령이 소수 우방국을 제외한 대부분 국가를 상대로 반도체 수출 통제를 더욱 강화하는 방안을 추진 중인 것으로 알려지면서 기술 업계에 타격을 입힐 것이라는 우려가 커지고 있다.오는 16일 예정된 TSMC 실적 발표를 앞두고 유입된 경계심도 이날 주가 하락에 영향을 미쳤을 것으로 보인다.이경민 대신증권 연구원은 \"미국 반도체주 하락과 함께 TSMC 실적 발표를 앞두고 국내 반도체주가 하락했다\"며 \"지난주 상승을 주도한 대형주 중심 업종에서 단기 급등에 이은 차익실현 매물도 나왔을 것\"이라고 말했다.josh@yna.co.kr",
        "processed_body": "실적 경 계심 에 정부 반도체 수출 통제 강화도 영향 삼성 전자 하이닉스 연합뉴스 제 공 서 울 연합뉴스 조성흠 기자 미국 증시 금리인하 전망 후퇴 함께 인공 지능 및 반도체 주가 급락 영향 일 국내 반도체 주가 동반 하락 날 삼 성 전자 전장 대비 내린 만천원 을 기록 내리며 시작 주가 장 중 하락 세 어간 끝 에 날 최저 가로 거래 마쳤다 하이닉스 내린 만천원 을 기록 역시 개장 함께 내 리기 시작 해 장 중 낙폭 계속 커졌다 한미 반도체 도 약세 어간 끝 에 하락 만천원 장 을 마감 테크 윙 피 에스케이 홀딩스 와이 씨 디아 오 테크 닉스 하이 텍 반도체 생산 및 소 부장 주가 일제 히 하락 했다지난 일 현 지 시간 뉴욕 증시 월 미국 비 농업 부문 고용 천 건 을 기록 시장 예 상치 인 건 을 크게 상회 뜨거운 경기 확인 되자 금리인하 전망 크게 후퇴 하면서 일제 히 하락 엔비디아 비롯 및 반도체 주도 동반 하락 하면서 필라델피아 반도체 지수 급락 에 바이든 대통령 소수 우방 국 을 제외 국가 상대로 반도체 수출 통제 더욱 강화하는 방안 을 추진 중인 알려지면서 기술 업계 에 타격 을 입힐 이라는 우려 커지고 있다오는 일 예정 된 실적 발표 앞두고 유입 된 경 계심 도 날 주가 하락 에 영향 을 미쳤을 보인다 이경민 대신 증권 연구원 미국 반도체 주 하락 함께 실적 발표 앞두고 국내 반도체 주가 하락 했다며 지난주 상승 을 주도한 대형주 중심 업종 단기 급등 에 차익 실현 매물도 나왔을 말"
    },
    {
        "title": "정부, 올해 AI 본격 투자…패권 경쟁 합류한다",
        "body": "AI 컴퓨팅센터 구축…팔천억 정책펀드LTE·5G 통합해 통신 요금제 간소화글로벌 인공지능(AI) 패권 경쟁이 심화하는 가운데 우리 정부도 AI 기술 육성을 위한 선제적 투자에 나선다. AI 대규모 컴퓨팅 인프라를 구축하고 관련 규제도 개선해 민간 참여와 투자를 견인하겠다는 복안이다.AX 정책펀드 8100억 조성구혁채 과학기술정보통신부 기획조정실장이 지난 10일 정부서울청사에서 '2025년 과기정통부 업무계획'을 발표하고 있다./사진=한수연 기자 papyrus@구혁채 과학기술정보통신부(과기정통부) 기획조정실장은 지난 10일 정부서울청사에서 '2025년 과기정통부 업무계획'을 발표하며 \"전 세계에서는 두 번째로 유럽에 이어 지난달 AI 기본법이 제정됐고 이를 계기로 AI 주무부처로서 AI 신산업 육성을 위한 후속 조치를 본격적으로 추진하겠다\"고 밝혔다.정부는 이를 위해 AI 투자와 규제 개선이라는 두 가지 트랙을 동시에 추진한다. 먼저 민·관 합작투자로 '국가 AI 컴퓨팅센터'를 구축하고 필수 인프라인 데이터센터 관련 규제를 개선한다. 이를 포괄하는 'AI 컴퓨팅 인프라 종합대책'을 당장 내달 개최하는 국가 AI 위원회에서 발표한다.과기정통부는 현재 국내에 들어온 고대역폭메모리(HBM)을 2000개 이상으로 파악하고 있다. HBM은 생성형 AI에 필수인 그래픽처리장치(GPU)와 결합해 작동하는 AI 시대 핵심 메모리다. 구 실장은 \"현재 국내 (AI 관련 사업을 하는) 기업들이 보유한 HBM은 2000~1만개 이하로 추정한다\"며 \"글로벌 기업에 비해 턱 없이 부족한 규모이기 때문에 국가 AI 컴퓨팅 센터도 구축하고 이후 예산이 가능한 범위 내에서 최신 GPU를 구매해 지원할 계획\"이라고 설명했다.남철기 과기정통부 AI기반정책과장은 \"블랙웰은 (아직 정부가) 파악하지는 못했는데 올해 1분기부터는 (엔비디아에서) 수출을 하는 걸로 알고 있다\"고 말했다. 블랙웰은 글로벌 AI 반도체 1위 기업인 엔비디아의 신형 AI 반도체다.정부는 또한 현재 AI 규제에 불확실성이 큰 만큼 AI 기본법의 하위 법령도 올해 상반기 중 마련하겠다는 구상이다. 고영향 AI 안전관리 기준 마련과 딥페이크 워터마크 등 혁신･안전의 균형 있는 산업 발전에 필요한 후속제도도 설계해 내년 시행을 계획하고 있다.AI 기술 투자도 확대한다. 1조원 규모의 범용AI 개발사업을 기획·추진하고 AI 전환(AX) 스타트업과 신산업 분야 기업 성장을 위한 정책펀드를 올해 8100억원 규모로 조성한다. 또한 AI를 조세특례제한법상 국가전략기술로 상향해 세액공제 지원도 강화한다.통합요금제로 통신비 더 낮춘다정부의 가계통신비 인하 기조는 올해에도 계속된다. 국민 누구나 자신에게 맞는 최적의 요금제를 간편하게 선택할 수 있도록 통합요금제 신설, 최적요금제 고지(전기통신사업법 개정안 발의) 등 통신비 제도를 개선한다. 통합요금제로 LTE 요금제와 5G 요금제의 구분을 없애고 요금 체계를 간소화 해 이용자가 최적의 요금제를 선택할 수 있게 하겠다는 게 기본 방향이다.이도규 과기정통부 통신정책관은 \"통합요금제를 신설해서 이용자에 더 혜택이 갈 수 있게 하고 신고 등으로 통신사 요금제를 관리하는 이용약관 심의자문위원회 등을 적극 가동해 요금 부분에서 꼼꼼한 관리를 하려고 한다\"고 말했다.이동통신단말장치 유통구조 개선에 관한 법률(이하 단통법) 폐지에 따른 후속조치도 차질 없이 추진한다. 당장 이달 '알뜰폰 경쟁력 강화방안'을 내고 도매대가 인하 등 저렴한 알뜰폰 요금제 출시를 지원할 계획이다.아울러 플랫폼사‧통신사와 소상공인 간 상생협력을 지원하고, 케이블TV를 통한 판로 확대를 위해 '지역채널커머스 방송' 제도화(방송법 개정) 등을 추진한다. 특히 관계부처와도 협력해 AI·디지털 역량강화, 판로개척, 금융지원 등 소상공인의 성장을 지원한다.또한 지난달 '디지털 포용법' 제정을 계기로 '디지털 포용사회 2.0'을 오는 1분기 중 마련하는 등 디지털 포용정책을 본격화하고, 청각·언어 장애인을 위한 실시간 3자 영상통화 119신고시스템을 구축하기로 했다.구 실장은 \"미국에서는 이제 신정부가 곧 출범하고 국제적으로도 여러 가지 기술 전쟁이 일어나는 가운데 우리나라 경제도 녹록지 않은 상황\"이라며 \"이에 민생을 어떻게 하면 좀 더 안정화시키고, 미래 성장 동력을 유지시킬지 두 가지 축에서 올해 업무계획을 설계했다\"고 설명했다.",
        "processed_body": "컴퓨팅 센터 구축 팔천억 정책 펀드 통합 해 통신 요 금제 간소화 글로벌 인공 지능 패권 경쟁 심화 가운데 우리 정부 도 기술 육성 을 선제 적 투자 에 나선다 대규모 컴퓨팅 인프라 구축 규제 도 개선 해 민간 참여 투자 견인 하겠다는 복안 정책 펀드 억 조 성 구 혁채 과학기술 정보통신부 기획 조 정실 장이 지난 일 정부 서울 청사 년 기 정통부 업무 계획 을 발표 사진 한수연 기자 구혁채 과학기술 정보통신부 기 정통부 기획 조 정실 장 지난 일 정부 서울 청사 년 기 정통부 업무 계획 을 발표 하며 전 세계 에서는 두 번 째 로 유럽 에 이어 지난달 기 본 법 제정 됐고 이를 계기 로 주무 부처 로서 신 산업 육성 을 후속 조치 본격 적 추진 하겠다고 밝혔다 정부 이를 투자 규제 개선 이라는 두 가지 트랙 을 동시 에 추진 다 먼저 민관 합작 투자 로 국가 컴퓨팅 센터 구축 필수 인프라 인 데이터 센터 규제 개선 한다 이를 포괄 컴퓨팅 인프라 종합 대책 을 당장 내달 개최 국가 위원회 발표 다과 기 정통부 국내 에 들어온 고 대역폭 메모리 을 개 이상 파악 생 성형 에 필수 인 그래픽 처리장치 결 합해 작동 시대 핵심 메모리 다 구 실장 국내 사업 을 기업 보유 개 이하 로 추정 한다며 글로벌 기업 에 비해 턱 없이 부족한 규모 이기 에 국가 컴퓨팅 센터 도 구축 예산 가능한 범위 내 최신   구매 해   지원 계획 설명 남철 기 기 정통부 기 반 정책 과장 블랙웰 아직 정부 파악 하 지는 못 했는데 올해 분기 부터는 엔비디아 수출 을 걸 로 알 고 말 블랙웰 글로벌 반도체 기업인 엔비디아 의 신형 반도체 다 정부 또한 규제 에 불확실 성 큰 만큼 기 본 법 의 하위 법령 도 올해 상반기 중 마련 하겠다는 구상 고 영향 안전 관리 기준 마련 딥 페이크 워터마크 혁신 안전 의 균형 산업 발전 에 필요한 후속 제도 도 설계 해 내년 시행 을 계획 기술 투자 도 확대 다 조원 규모 의 범용 개발 사업 을 기획 추진 전환 스타트업 신 산업 분야 기업 성장 을 정책 펀드 올해 억원 규모 로 조성 다 또한 조 세 특례 제 법 상 국가 전략 기술 로 상향 해 세액 공제 지원 도 강화한다 통합 요 금제 로 통신비   낮춘다 정부 의 가계 통신비 인하 기조 올해 에도 계속 된다 국민 나 자신 맞는 최적 의 요 금제 간편하게 선택 있도록 통합 요 금제 신설 최적 요 금제 고지 전기통신사업법 개정안 발의 통신비 제도 개선 한다 통합 요금 제로 요 금제 요금 제의 구분 을 없애고 요금 체계 간소화 해 이용자 최적 의 요 금제 선택 있게 하겠다는 게 기본 방향 도규 기 정통부 통신 정책 관 통합 요 금제 신설 해서 이용자 에 혜택 갈 있게 신고 통신사 요 금제 관리 이용 약관 심의 자문 위원회 을 적극 가동 해 요금 부분 꼼꼼한 관리 하려고 말 이동통신 단말 장치 유통 구조 개선 에 관 법률 이하 단 통법   폐지 에 따른 후속 조치 도 차질 없이 추진 다 당장 달 알뜰폰 경쟁력 강화 방안 을 내고 도매 대가 인하 저렴한 알뜰폰 요 금제 출시 지원 계획 아울러 플랫폼 사 통신사 소상 공인 간 상생 협력 을 지원 케이블 통한 판로 확대 지역 채널 커머스 방송 제도 화 방송 법 개정 을 추진 다 특히 관계 부처 와도 협력 해 디지털 역량 강화 판로 개척 금융 지원 소 상공 인 의 성장 을 지원 다 또한 지난달 디지털 포 용법 제정 을 계기 로 디지털 포용 사회 을 오는 분기 중 마련 디지털 포용 정책 을 본격 화 청각 언어 장애인 을 실시간 자 영상통화 신고 시스템 을 구축 하기로 했다구 실장 미국 에서는 이제 신 정부 곧 출범 국제 적 으로도 가지 기술 전쟁 일어나는 가운데 우리나라 경제 도 녹록 지 않은 상황 라며 에 민생 을 하면 좀 안정화시키고 미래 성장 동력 을 유지 시킬지 두 가지 축 올해 업무 계획 을 설계 설명"
    },
    {
        "title": "\"삼성전자, 작년 스마트폰 세계 시장 점유율 1위 지켰다\"",
        "body": "지난해 7월 프랑스 파리 '카루젤 뒤 루브르'에서 열린 삼성전자 하반기 모바일 신제품 공개행사 '갤럭시 언팩 2024'에서 노태문 MX사업부장(사장)이 갤럭시 AI를 적용한 폴더블 폰 '갤럭시 Z 폴드6'와 '갤럭시 Z 플립6'를 공개하고 있다. 사진 삼성전자지난해 삼성전자의 전 세계 스마트폰 시장점유율이 중국 업체들에 밀려 1%포인트 하락했지만 1위 자리는 유지한 것으로 나타났다고 연합뉴스가 13일 보도했다.이날 글로벌 시장조사업체 카운터포인트에 따르면 지난해 삼성전자의 세계 스마트폰 시장점유율은 19%로, 전년(20%)에 비해 하락했다.2위 애플의 점유율은 18%로, 역시 전년(19%) 대비 1%포인트 떨어졌다.3위 중국 샤오미는 2년 연속으로 점유율이 1%포인트씩 높아져 지난해 14%를 기록했다.4위와 5위 모두 중국업체인 오포와 비보가 차지했다. 점유율은 각각 8%였다.삼성전자는 지난해 S24 시리즈와 A 시리즈의 수요에 힘입어 시장을 선도했다.인공지능(AI) 기능을 장착한 S24 시리즈는 이전 제품보다 뛰어난 성능을 보였으며 특히 서유럽과 미국에서 좋은 반응을 얻었다고 카운터포인트는 평가했다.애플은 아이폰 16 시리즈를출시했지만 AI 기능인 애플 인텔리전스를 중국에서 사용하지 못해 수요가 크게 늘지 않았다는 분석이 나온다. 애플은 대신에 중남미와 아프리카 등의 비핵심 시장에서 강세를 이어갔다.샤오미는 포트폴리오 재편과 프리미엄 제품 출시, 공격적인 확장 전략으로 상위 5개 브랜드 중 가장 빠른 성장세를 보였다.상위 5개 브랜드의 순위는 2023년과 같았지만 상위 10개 브랜드 중 화웨이, 아너, 모토로라 등이 공격적인 판매에 나서면서 점유율이 다소 하락했다.지난해 전 세계 스마트폰 시장은 4% 성장했다.",
        "processed_body": "지난해 월 프랑스 파리 카루젤 루브르 열린 삼성 전자 하반기 모바일 신제품 공개 행사 갤럭시 언 팩 노 태문 사업 부장 사장 갤럭시 적용 폴 더블 폰 갤럭시 폴드 갤럭시 플립 공개 사진 삼성 전자 지난해 삼 성 전자 의 전 세계 스마트폰 시장점유율 중국 업체 에 밀려 포인트 하락 했지만 자리는 유지 나타났다고 연합뉴스 일 보도 날 글로벌 시장조사 업체 카운터 포인트 에 지난해 삼 성 전자 의 세계 스마트폰 시장점유율 로 전 년 에 비해 하락 애플 의 점유 율 로 역시 전 년 대비 포인트 떨어졌다 중국 샤오미 년 연속 점유 율 포인트 씩 높아져 지난해 기록 중국 업체 인 오포 비보 차지 점유 율 였다 삼성 전자 지난해 시리즈 시리즈 의 수요 에 힘 입어 시장 을 선도 인공 지능 기능 을 장 착한 시리즈 이전 제품 뛰어난 성능 을 보였으며 특히 서유럽 미국 좋은 반응 을 얻었다고 카운터 포인트 평가 애플 아이폰 시리즈 출시 했지만 기능 인 애플 인텔리전스 중국 사용 못 해 수요 크게 늘 지 않았다는 분석 나온다 애플 대신 에 중남미 아프리카 의 비 핵심 시장 강세 이어 갔다 샤오미 포트폴리오 재편 프리미엄 제품 출시 공격 적 인 확장 전략 상위 개 브랜드 중 가장 빠른 성장 세 보였다 상위 개 브랜드 의 순위 년 같았지만 상위 개 브랜드 중 화웨이 아 너 모토로라 공격 적 인 판매 에 나서면서 점유 율 다소 하락 지난해 전 세계 스마트폰 시장 성장했다"
    },
    {
        "title": "“아이폰16프로 반값”...마이너스 폰까지 등장 단통법 폐지 드디어 ‘약발’",
        "body": "아이폰 16 시리즈. 연합뉴스삼성전자 갤럭시S25 시리즈 출시와 단말기유통구조(단통법) 폐지의 영향으로 아이폰 16의 공시지원금이 상향조정 됐다. 지난 주말 KT와 LG유플러스의 일부 고가 요금제에 가입하면 기본 모델 뿐 아니라 프로 모델까지 공짜로 살 수 있는 이른 바 ‘버스폰’, ‘대란’의 조짐도 보이고 있다.KT는 지난 주말 아이폰16 기본형과 아이폰16 플러스 모델 공시지원금을 기존 최대 45만원에서 55만원으로 10만원 인상했다.아이폰16 기본형의 경우 유통점 추가지원금(8만2500원)까지 더해 61만500원에 구매 가능하다. 출고가 124만3000원의 반값 수준이다. 아이폰16 플러스도 128GB 기본모델 경우 134만2000원짜리가 70만9500원까지 내려간다.지난해 9월 아이폰16 시리즈 출시 당시 KT 공시지원금은 최대 24만원에 불과했다. 이어 11월 45만원으로 상향한데 이어 두달만에 다시 55만원까지 높인 것이다. 특히 아이폰16 플러스 모델 공시지원금을 55만원까지 올렸다.LG유플러스도 지난달 21일 이통 3사 중 가장 먼저 아이폰16 기본형 공시지원금을 최대 55만원으로 상향했다.아이폰16 지원금 인상 경쟁이 KT까지 확대된 것이다. SK텔레콤은 아직까지 최대 지원금 45만원을 유지하고 있다.윤석열 정부는 단통법 폐지를 지난해 결정한 바 있다. 공시지원금 증액과 약정할인이 더해져 온라인 성지점 등에서는 아이폰16이 사실상 공짜폰이 됐다.업계에서는 이번 아이폰 지원금 상향은 갤럭시S25 출시를 앞두고 판매량을 최대한 끌어올리려는 전략인 것으로 보인다. 삼성전자는 오는 24일부터 갤럭시S25 사전예약 판매에 돌입할 예정이다.",
        "processed_body": "아이폰 시리즈 연합뉴스 삼성 전자 갤럭시 시리즈 출시 단말기 유통 구 조 단 통법 폐지 의 영향 아이폰 의 공 시 지 원금 상향 조정 됐다 지난 주말 유플러스 의 고가 요 금제 에 가입 하면 기본 모델 뿐 아니라 프로 모델 공짜 로 살 이른 바 버스 폰 대란 의 조짐 도 보이 고 있다는 지난 주말 아이폰 기본 형 아이폰 플러스 모델 공 시 지 원금 을 기존 최대 만원 만원 만원 인상 아이폰 기본 형 의 경우 유통 점 추가 지 원금 만원 더해 만원 에 구매 가능하다 출고 만원 의 반값 수준 아이폰 플러스 도 기본 모델 경우 만원 짜 리가 만원 내려간다 지난해 월 아이폰 시리즈 출시 당시 공 시 지 원금 최대 만원 에 불과했다 이어 월 만원 상향 데 이어 두 달 만에 만원 높인 특히 아이폰 플러스 모델 공 시 지 원금 을 만원 올렸다 유플러스 도 지난달 일 이통 사 중 가장 먼저 아이폰 기본 형 공 시 지 원금 을 최대 만원 상향 아이폰 지 원금 인상 경쟁 확대 된 텔레콤 아직 최대 지 원금 만원 을 유지 윤석열 정부 단 통법 폐지 지난해 결정 바 공 시 지 원금 증액 약정 할인 더해져 온라인 성 지점 에서는 아이폰 상 공짜 폰 됐다 업계 에서는 이번 아이폰 지 원금 상향 갤럭시 출시 앞두고 판매량 을 최대한 끌어 올리려는 전략 인 보인다 삼 성 전자 오는 일 갤럭시 사전예약 판매 에 돌입 예정"
    },
    {
        "title": "“엔비디아 H100 20% 저렴하게” SKT, AI데이터센터 사업 본격화",
        "body": "SKT, 가산에 H100 기반 ‘AI 데이터센터’ 개소2029년까지 수천 개 H100 확보 예정람다와의 협력으로 국내 AIDC 확장 계획“H100 물량 부족 여전…공공 연구에 도움”[이데일리 윤정훈 기자] SK텔레콤(017670)이 엔비디아의 고성능 GPU H100을 탑재한 ‘AI 데이터센터(AIDC)’를 개소하고 본격적으로 ‘GPUaaS(AI 서비스)’ 시장에 진입했다. SKT는 글로벌 AI 컴퓨팅 서비스 기업 람다와 협력하여 국내에 AIDC를 순차적으로 확대하고, 이를 통해 GPUaaS 시장에서 선도적인 입지를 확보할 계획이다.지난해 12월 23일 SK브로드밴드 가산 IDC에서 SKT 유영상 CEO가 GPUaaS(GPU-as-a-Service) 준비상황에 대해 점검하고 있다(사진=SKT)“2029년까지 수천개 H100 확보예정…기업 문의 쏟아져”SKT는 작년 12월 30일 가산 AI 데이터센터를 오픈하고, 시범 운영을 마친 뒤 AI 클라우드 서비스인 ‘SKT GPUaaS’를 출시했다고 13일 밝혔다.GPUaaS 서비스는 출시 전부터 대기업을 비롯해 대학, 연구기관 등 100개 이상의 기업의 문의가 쏟아지며 높은 관심을 얻고 있다.SKT는 ‘AI 인프라 슈퍼 하이웨이’ 구축 전략에 따라 △AI데이터센터 △GPUaaS △에지AI(Edge AI) 등 세가지 축을 중심으로 전국의 AI 인프라를 구축한다는 계획이다. 이를 위해 미국 GPU 클라우드 회사인 람다와 협력해 2029년까지 수천개의 엔비디아 H100을 투입해 기존 데이터선터를 AIDC로 전환할 예정이다. 이를 위해 SKT는 지난해 2월 람다에 2000만달러(약 290억원)를 투자했고, SK브로드밴드와 함께 5년간 3조4000억원을 투입한다고 밝힌 바 있다. 아시아태평양에서 람다 리전이 만들어 진 것은 SKT 가산 AIDC가 최초다.이번에 오픈한 가산 AIDC는 랙당 전력밀도가 국내 최고 수준인 44kW로 국내 데이터센터 랙 당 평균 전력밀도인 4.8kW의 약 9배에 달하는 등 고밀도 GPU 서버 운영 환경에 최적화된 데이터 코로케이션(위탁관리) 환경을 제공한다. 이는 랙당 15㎾의 전력밀도를 내는 광주 ‘국가AI데이터센터’보다도 3배가 높다. SKT 관계자는 “SK그룹사의 액침냉각, 액체냉각 기술을 바탕으로 GPU 서버 발열을 제어하는 기술이 들어가 있다”고 설명했다.SKT는 GPUaaS 서비스 론칭을 기념해 다음달까지 정상가 대비 20% 할인된 가격에 제공한다. 또 SKT는 고객사가 퍼블릭(공유향) 클라우드와 상호 연동해 사용할 수 있도록 패키지 상품을 준비했다. 1분기 내 GPU 신제품인 H200도 도입할 예정이다.엔비디아의 H100은 A100의 차세대 딥러닝 GPU 모델로, 엔비디아의 공식 문서에 따르면 A100 GPU에 비해 추론 성능과 속도가 최대 30배가량 향상된 것이 특징이다. 이에 생성형AI를 활용한 서비스를 제공하는 기업이나 고성능 GPU을 활용한 AI 모델 학습을 하는 기업이나 연구소에 안성맞춤이다. AI 작업량이 많은 고객이라도 단독 서버에 GPU를 손쉽게 추가할 수 있어서 시설비 투자 부담도 덜 수 있다.SK브로드밴드 가산 IDC 내부 모습(사진=SKT)“국내 AIDC 갈 길 멀어...AIDC 초기라 물량 부족 여전”AI 전문가들은 SKT의 AIDC 구축을 환영하면서도 할 일이 많다는 입장을 밝혔다. 글로벌 빅테크 기업들이 H100 GPU를 수만 개에서 수십만 개씩 확보하는 반면, 국내 AIDC의 역량은 그에 미치지 못한다는 점에서 우려를 표명한 것이다. 유상임 과학기술정보통신부 장관은 지난달 송년 기자간담회에서 “4대 과학기술원에 GPU 보유량을 조사해본 결과 전무한 상황”이라며 “대학과 연구소 등에서 GPU 컴퓨팅 인프라가 부족해 연구를 진행할 수 없는 상황을 벗어나야 한다”고 언급했다. 또한, 그는 “2026년까지 3만 개의 GPU를 확보해야 한다”고 강조했다.유용균 AI프렌즈학회 대표(한국원자력연구원 AI응용연구실장)는 “SKT AIDC가 H100을 얼마나 확보했는지는 알 수 없지만, 현재는 많은 사용자들이 공유해서 사용하고 있어 실제 사용에는 부족하다”며 “사용자 입장에서는 우리가 확보할 수 있는 GPU 수가 중요한 문제”라고 설명했다. 이어 “공공기관은 보안 등을 이유로 상대적으로 저렴한 외산 클라우드를 사용할 수 없고, 광주 ‘국가AI데이터센터’ 등을 활용해 왔다”며 “SKT가 GPU 컴퓨팅을 가성비 있게 제공한다면 큰 도움이 될 것”이라고 덧붙였다.다만, 대당 4000만원 정도 하는 H100을 SKT가 들여오는데, 단순 임대만 제공한다면 투자대비 수익률(ROI)이 떨어진다는 지적도 나왔다.클라우드 업계 관계자는 “아직은 재판매 임대형으로 보인다. AI 솔루션을 서비스하는 등 추가적인 비즈니스 모델로 확장해야 할 것 같다”고 짚었다.",
        "processed_body": "가산 에 기반 데이터 센터 개 소년 수천 개 확보 예정 람다 와의 협력 국내 확장 계획 물량 부족 여전 공공 연구 에 도움 이데일리 윤정훈 기자 텔레콤 엔비디아 의 고성능 을 탑재 데이터 센터 개 소하 고 본격 적 서비스 시장 에 진입 글로벌 컴퓨팅 서비스 기업 람다 협력 하여 국내 에 순차 적 확대 이를 통해 시장 선도 적 인 입지 확보 계획 지난해 월 일 브로드밴드 가산 유영상 준비 상황 에 점검 사진 년 수천 개 확보 예정 기업 문의 쏟아져는 작년 월 일 가산 데이터 센터 오픈 시범 운영 을 마친 클라우드 서비스 인 출시 일 밝혔다 서비스 출시 전 대기업 을 비롯 해 대학 연구기관 개 이상 의 기업 의 문의 쏟아지며 높은 관심 을 얻고 있다는 인프라 슈퍼 하이웨이 구축 전략 에 따라 데이터 센터 에지 세 가지 축 을 중심 전국 의 인프라 구축 한다는 계획 이를 미국 클라우드 회사 인 람다 협력 해 년 수천 개 의 엔비디아 을 투입 해 기존 데이터 선터 로 전환 예정 이를 지난해 월 람다 에 달러 약 억원 투자 했고 브로드밴드 함께 년 간 조억원 을 투입 밝힌 바 아시아 태평양 람다 리전 만들어 진 가산 최초 다 이번 에 오픈 가산 랙당 전력 밀도 국내 최고 수준 인 로 국내 데이터 센터 랙 당 평균 전력 밀도 인 의 약 배 에 달 고 밀도 서버 운영 환경 에 최적화 된 데이터 코 로케이션 위탁 관리 환경 을 제공 다 이는 랙당 의 전력 밀도 내는 광주 국가 데이터 센터 보다도 배 높다 관계자 그룹 사의 액침 냉각 액체 냉각 기술 을 바탕 서버 발열 을 제어 기술 들어가 설명 했다는 서비스 론칭 을 기념 해 다음 달 정상 대비 할인 된 가격 에 제공 다 또 고객 사가 퍼블릭 공 유향 클라우드 상호 연 동해 사용 있도록 패키지 상품 을 준비 분기 내 신제품 인 도 도입 예정 엔비디아 의 의 차세대 딥 러닝 모델 로 엔비디아 의 공식 문서 에 에 비해 추론 성능 속도 최대 배 가량 향상 된 특징 에 생성 형 활용 서비스 제공 기업 이나 고성능 을 활용 모델 학습 을 기업 이나 연구소 에 안성맞춤 작업량 많은 고객 이라도 단독 서버 에 손쉽게 추가 있어서 시 설비 투자 부담 도 덜 브로드밴드 가산 내부 모습 사진 국내 갈 길 멀어 초기 라 물량 부족 여전 전문가 의 구축 을 환영 하면서도 일이 많다는 입장 을 밝혔다 글로벌 빅 테크 기업 수만 개 수십만 개 씩 확보 반면 국내 의 역량 에 미치지 못 한다는 점 우려 표명 유 상임 과학기술 정보통신부 장관 지난달 송년 기자간담회 대 과학기술원 에 보 유량 을 조사 해본 결과 전무한 상황 라며 대학 연구소 컴퓨팅 인프라 부족해 연구 진행 없는 상황 을 벗어나야 언급 또한 년 개 의 확보 해야 강조 유용 균 프렌즈 학회 대표 한국 원자력 연구원 응용 연구실 장 을 확보 했는지는 알 없지만 많은 사용자 공유 해서 사용 있어 실제 사용 부족하다며 사용자 입장 에서는 우리 확보 수가 중요한 문제 설명 이어 공공기관 보안 을 이유 로 상대 적 저렴한 외산 클라우드 사용 없고 광주 국가 데이터 센터 을 활용 해 왔다며 컴퓨팅 을 가성 비 있게 제공 다 면 큰 도움 될 덧붙였다다만 대당 만원 을 들여오는데 단순 임대 제공 다 면 투자 대비 수익률 떨어진다는 지적도 나왔다 클라우드 업계 관계자 아직 재판매 임대 형 보인다 솔루션 을 서비스 추가 적 인 비즈니스 모델 로 확장 해야 같다고 짚었다"
    },
    {
        "title": "[테크톡톡] 젠슨 황이 “완전 반했다”는 ‘나만의 AI 수퍼컴퓨터’ 뭐길래",
        "body": "“책상 위로 올라온 AI 수퍼컴퓨터”차세대 AI GPU·미디어텍 협업 CPU 통합 ‘수퍼 칩’ 탑재“누구나 고성능 AI 모델 만들 수 있어”일각에선 “숫자 과장, 과도한 마케팅” 비판도젠슨 황 엔비디아 CEO가 지난 7일(현지시각) 미국 라스베이거스에서 열린 글로벌 기자간담회에서 개인용 초소형 AI 슈퍼컴퓨터 '프로젝트 디지츠'를 들어 보이고 있다./라스베이거스=최지희 기자젠슨 황 엔비디아 최고경영자(CEO)는 이달 초 세계 최대 IT 전시회 ‘CES 2025′에서 공개한 개인용 인공지능(AI) 수퍼컴퓨터 ‘프로젝트 디지츠(Digits)’을 두고 ‘놀라운 제품’이라고 수차례 강조했습니다.“이 제품이 정말 좋습니다(I love this). 얼마나 마음에 드는지 말로 다 표현할 수 없을 정도입니다. 이제 모두가 개인용 AI 서버를 가질 수 있게 된 겁니다.”황 CEO는 지난 7일(현지시각) 미국 라스베이거스에서 열린 글로벌 기자간담회에서도 손바닥만한 프로젝트 디지츠를 들어 보이며 이렇게 말했습니다.황 CEO가 극찬한 이 제품은 엔비디아의 수퍼 칩 ‘GB10′을 탑재한 데스크톱 컴퓨터입니다. 이 수퍼 칩은 차세대 AI 블랙웰 GPU(그래픽처리장치)와 미디어텍과 협업한 CPU(중앙처리장치)를 통합해, 데스크톱만으로 최대 2000억개 매개변수를 가진 AI 모델을 실행할 수 있다는 게 엔비디아의 설명입니다. 매개변수는 AI 모델의 성능을 결정짓는 핵심 요소로, 수가 많을수록 AI 모델이 더 정교합니다.오픈AI의 챗GPT 3.5 버전이 1700억개의 매개변수를 사용한다는 점과 비교하면, 챗GPT에 준하는 AI 모델을 개인이 자유롭게 정밀 조정하면서 자신만의 고성능 AI를 만들 수 있다는 뜻입니다. 프로젝트 디지츠 2대를 연결하면 최대 4050억개 매개변수를 가진 모델도 실행할 수 있다고 합니다. 메타가 작년 7월 공개한 초대형 AI 모델 라마 3.1이 이와 같은 4050억개 매개변수를 보유하고 있습니다.젠슨 황 엔비디아 CEO가 지난 6일(현지시각) 미 라스베이거스에서 열린 'CES 2025' 기조연설에서 프로젝트 디지츠에 대해 설명하고 있다./AFP연합뉴스가격은 3000달러(약 442만원). 이전까진 이런 대규모 AI 모델을 돌리려면 값비싼 클라우드 인프라가 필수적이었지만, 이젠 데스크톱에서 모델을 개발하고 추론을 실행할 수 있다는 겁니다. “전 세계 수백만명의 AI 개발자, 데이터 과학자, 학생들의 책상에 AI 수퍼컴퓨터를 올려놓음으로써, 그들이 AI 시대를 이끌고 혁신을 만들어갈 수 있도록 돕고자 한다”는 게 황 CEO의 포부입니다.이를 두고 업계에선 ‘개인용 AI 컴퓨터’의 시대가 열릴 것이란 평가가 나오는가 하면 일각에선 과장된 마케팅이라는 비판도 제기되고 있습니다. 세계적 해커 조지 호츠가 설립한 AI 서버 스타트업 타이니 코퍼레이션은 소셜미디어(SNS)에 “사람들이 ‘AI’라고 적힌 3000달러짜리 상자에 속아 넘어가려 안달이 난 것 같다”며 “엔비디아는 디지츠가 최대 1페라플롭(FP4 정밀도 기준)의 AI 성능을 보인다고 했지만, FP4 성능은 쓸모없는 마케팅일 뿐이며 더 실질적인 지표인 FP8 성능을 기준으로 하면 사실상 500테라플롭스에 불과하다”고 했습니다. 엔비디아가 AI 연산의 정밀도를 나타내는 기준을 낮춰 숫자를 부풀렸다는 지적입니다. 이런 논쟁은 제품이 실제로 시장에 출시되는 올 5월에 결론이 날 것으로 보입니다.논란에도 불구하고 황 CEO의 생태계 확장 움직임은 여기서 그치지 않을 예정입니다. 그는 프로젝트 디지츠에 사용된 CPU 등을 개발자용보다 더 대중적인 제품으로 만들 계획이라고 밝혔습니다. 또 AI 개발자들이 주로 사용하는 리눅스 운영체제(OS)와 일반 소비자들이 사용하는 윈도 OS를 통합할 솔루션도 제공할 것이라고 했습니다.그는 미디어텍과 협력해 설계한 CPU가 에너지 효율적이라고 강조했는데, 업계에서는 엔비디아가 머지않아 이 CPU와 OS 통합 기술을 탑재한 일반 소비자용 제품을 출시할 것으로 예상하고 있습니다. 황 CEO는 기자간담회 이후 진행된 애널리스트 간담회에서 “(데스크톱 CPU에 대한) 추가 계획이 당연히 있다”며 “OS 통합 솔루션 등을 활용, PC 제조업체를 통해 최종 사용자들에게 제공할 수 있도록 할 것”이라고 말했습니다. 엔비디아는 이를 통해 인텔, AMD, 퀄컴이 장악하고 있는 소비자 및 비즈니스 컴퓨터 시장에 도전장을 내밀며 새 경쟁 구도를 형성할 전망입니다.",
        "processed_body": "책상 위로 올라온 수퍼컴퓨터 차세대 미디어텍 협업 통합 수퍼 칩 탑재 나 고성능 모델 만들 있어 일각 에선 숫자 과장 과도 마케팅 비판 도 젠슨 황 엔비디아 지난 일 현 지 시각 미국 라스베이거스 열린 글로벌 기자간담회 개인 용 초소 형 슈퍼컴퓨터 프로젝트 디지츠 들어 보이 고 라스베이거스 최 지희 기 자젠 슨 황 엔비디아 최고경영자 달 초 세계 최대 전시회 공개 개인 용 인공 지능 수퍼컴퓨터 프로젝트 디지츠을 두고 놀라운 제품 차례 강조 했습니다 제품 좋습니다 마음 에 드는지 말로 다 표현 없을 이제 개인 용 서버 가질 있게 된 겁니다 황 지난 일 현 지 시각 미국 라스베이거스 열린 글로벌 기자간담회 에서도 손바닥 프로젝트 디지츠 들어 보이 며 이렇게 말 했습니다 황 극찬 제품 엔비디아 의 수퍼 칩 을 탑재 데스크톱 컴퓨터 수퍼 칩 차세대 블랙 웰 그래픽 처리장치 미디어텍 협업 중앙 처리장치 통합 해 데스크톱 만으로 최대 억 개 매개변수 가진 모델 을 실행 있다는 게 엔비디아 의 설명 매개변수 모델 의 성능 을 결정 짓는 핵심 요소 로 수가 많을수록 모델 정교합니다 오픈 의 챗 버전 억 개 의 매개변수 사용 한다는 점 비교 하면 챗 에 준 모델 을 개인 자유롭게 정밀 조정 하면서 자신 만의 고성능 만들 있다는 뜻 프로젝트 디지츠 대를 연결하면 최대 억 개 매개변수 가진 모델 도 실행 메타 작년 월 공개 초대형 모델 라마 같은 억 개 매개변수 보유 젠슨 황 엔비디아 지난 일 현 지 시각 미 라스베이거스 열린 기 조 연설 프로젝트 디지츠 에 설명 연합뉴스 가격 달러 약 만원 이전 까진 대규모 모델 을 돌리려면 값 비싼 클라우드 인프라 필수 적 이었지만 젠 데스크톱 모델 을 개발 추론 을 실행 있다는 겁니다 전 세계 수백만 명의 개발자 데이터 과학자 학생 의 책상 에 수퍼컴퓨터 올려놓 음 으로써 시대 이끌고 혁신 을 들어갈 있도록 돕고자 한다는 게 황 의 포부 입니다이를 두고 업계 에선 개인 용 컴퓨터 의 시대 열릴 이란 평가 나오는가 하면 일각 에선 과장 된 마케팅 이라는 비판 도 제기 되고 세계 적 해커 조지 호츠 설립 서버 스타트업 타이 니 코퍼레이션 소셜미디어 에 사람 적힌 달러 짜리 상자 에 속 아 넘어가려 안달 난 같다며 엔비디아 디지츠 최대 페라플롭 정밀도 기준 의 성능 을 보인다고 했지만 성능 쓸모없는 마케팅 일 뿐 이며 실질 적 인 지표 인 성능 을 기준 하면 상 테라플롭스 에 불과하다고 했습니다 엔비디아 연산 의 정밀도 나타내는 기준 을 낮춰 숫자 부풀렸다는 지적 논쟁 제품 실제 로 시장 에 출시 되는 올 월 에 결론 날 보입니다 논란 에도 불구 황 의 생태계 확장 움직임 서 그치지 않을 예정 프로젝트 디지츠 에 사용 된 을 개발자 용 대중 적 인 제품 만들 계획 밝혔습니다 또 개발자 주로 사용 리눅스 운영체제 일반 소비자 사용 윈도 통합 솔루션 도 제공 했습니다 미디어텍 협력 해 설계 에너지 효율 적 강조 했는데 업계 에서는 엔비디아 머 지 않아 통합 기술 을 탑재 일반 소비자 용 제품 을 출시 예상 황 기자간담회 진행 된 애널 리스트 간담 회 데스크톱 에 대한 추가 계획 당연히 있다며 통합 솔루션 을 활용 제조업체 통해 최종 사용자 제공 있도록 말 했습니다 엔비디아 이를 통해 인텔 퀄컴 장악 소비자 및 비즈니스 컴퓨터 시장 에 도전 장 을 내밀며 새 경쟁 구도 형성 전망"
    },
    {
        "title": "과기정통부, 'AI 강국 도약' 약속했지만... 올해 첫 국제행사부터 불안",
        "body": "과기정통부 2025년 업무계획 발표AI 디지털 전환·3대 강국 도약 위해인프라·인재 강화하겠다지만정국 불안에 정책위 운영조차 난항세계 최대 정보기술(IT)·가전 전시회 CES 2025 개막일인 지난 7일(현지시간) 미국 네바다주 라스베이거스 스피어에 로봇 영상이 상영되고 있다. 라스베이거스=뉴스1올해 과학기술정보통신부의 정책 초점은 ‘인공지능(AI) 경쟁력 강화’다. AI 연구개발(R&D)을 위한 인프라·인력을 강화하고 산업 성장을 촉진하겠다는 것이 골자다. 그러나 12·3 불법 계엄 사태 여파로 주요 정책 총괄 위원회 출범이 지연되고, 대통령 등 위원장이 공석인 대행 체제로 위원회가 운영될 수밖에 없어 차질이 빚어질 거라는 우려가 크다.과기정통부가 13일 발표한 ‘AI로 디지털 대전환, 과학기술로 미래 선도’를 목표로 한 ‘2025년 업무계획’에 따르면, 올해 정책의  핵심은 AI 기술발전 투자를 통한 ‘AI 글로벌 3대 강국 도약'이다. 이를 위해 정부는 국가AI컴퓨팅센터 구축을 올해 본격 추진하고, 다음 달 중 데이터센터 구축 규제 개선 등 내용을 담은 ‘AI컴퓨팅인프라 종합대책’을 발표할 계획이다. 지난해 말 제정된 ‘AI기본법’의 하위 법령 및 후속 제도도 상반기 중 마련한다. 또한 범용 AI 개발을 위해 1조 원 규모의 사업도 추진한다.특히 과기정통부는 3대 게임체인저 중 하나인 첨단바이오 분야에서는 AI 기반 연구패러다임 전환을 위한 ‘AI 바이오 혁신전략’을 수립할 계획이다. 이에 따라 12·3 불법 계엄 여파로 미뤄졌던 국가바이오위원회를 이달 내 출범시키고, 다음달 중 국가AI위원회를 열어 주요 정책을 발표할 계획이다. “연초에 주요 계획이 갖춰져야 하는 만큼 외적 상황이 어떻든지 간에 진행이 돼야 한다”는 게 과기정통부의 설명이다.하지만 문제는 국가바이오위원회와 국가AI위원회 등의 위원장인 대통령은 물론, 그 대행을 맡아야 할 국무총리까지 12·3 불법 계엄에 따른 탄핵소추안 의결로 직무가 정지된 상태라는 점이다. 여기에 위원회 당연직 위원인 장관들조차 일부 공석인 상황이어서 각 위원회들이 공전할 수밖에 없을 거라는 우려가 나온다. 당장 다음 달 11일 프랑스에서 ‘AI를 위한 행동 정상회의(AI Action Summit)’가 열리지만 누가 참여할지도 정해지지 않았다. 과기정통부 관계자는 “현재로서는 관련 분야 장관이 대신 참석하는 것이 가장 현실적이나 프랑스 측과 논의가 진행 중이다”라고 말했다.지난달 보스턴컨설팅그룹에 따르면 우리나라의 AI기술 성숙도와 잠재력은 상위 25%에 속하나 미국, 중국 등 선도 5개국에 비해 추격 노력이 시급한 실정이다.  구혁채 과기정통부 기획조정실장은 “현재 AI 관련 환경이 굉장히 어려운데 그런 만큼 별도의 예산을 편성해서 AI 석학을 유치하는 등 정치적 상황에 관계없이 적극적인 노력을 하겠다”고 말했다.2025년 과기정통부 업무계획. 과기정통부 제공",
        "processed_body": "기 정통부 년 업무 계획 발표 디지털 전환 대 강국 도약 인프라 인재 강화하겠다지만 정국 불안 에 정책 운영 조차 난항 세계 최대 정보기술 가전 전시회 개막 일인 지난 일 현 지 시간 미국 네바다주 라스베이거스 스피어 에 로봇 영상 상영 되고 라스베이거스 뉴스 올해 과학기술 정보통신부 의 정책 초점 인공 지능 경쟁력 강화 다 연구개발 을 인프라 인력 을 강화하고 산업 성장 을 촉진 하겠다는 골자 다 불법 계엄 사태 여파 로 주요 정책 총괄 위원회 출범 지연 되고 대통령 위원장 공석 인 대행 체제 로 위원회 운영 될 밖에 없어 차질 빚 어질 거 라는 우려 크다과 기 정통부 일 발표 로 디지털 대 전환 과학기술 로 미래 선도 목표 로 년 업무 계획 에 올해 정책 의 핵심 기술 발전 투자 통한 글로벌 대 강국 도약 이를 정부 국가 컴퓨팅 센터 구축 을 올해 본격 추진 다음 달 중 데이터 센터 구축 규제 개선 내용 을 담은 컴퓨팅 인프라 종합 대책 을 발표 계획 지난해 말 제정 된 기 본 법 의 하위 법령 및 후속 제도 도 상반기 중 마련 한다 또한 범용 개발 을 조 원 규모 의 사업 도 추진 다 특히 기 정통부 대 게임 체인 중 하나 인 첨단 바이오 분야 에서는 기반 연구 패러다임 전환 을 바이오 혁신 전략 을 수립 계획 에 따라 불법 계엄 여파 로 미뤄졌던 국가 바이오 위원회 달 내 출범 시키고 다음 달 중 국가 위원회 열어 주요 정책 을 발표 계획 연초 에 주요 계획 갖춰져야 만큼 외적 상황 어떻든지 간 에 진행 돼야 한다는 게 기 정통부 의 설명 문제 국가 바이오 위원회 국가 위원회 의 위원장 인 대통령 물론 대행 을 맡아야 국무총리 불법 계엄 에 따른 탄핵 소 추안 의결 로 직무 정지 된 상태 라는 점 에 위원회 당 연직 위원 인 장관 조차 공석 인 상황 이어서 위원회 공전 밖에 없을 거 라는 우려 나온다 당장 다음 달 일 프랑스 행동 정상 회의 열리지만 누가 참여 할지도 정해지지 않았다 기 정통부 관계자 로서 분야 장관 대신 참석 가장 현실 적 이나 프랑스 측 논의 진행 중이 다라 고 말 지난달 보스턴 컨설팅 그룹 에 우리나라 의 기술 성숙 도 잠재력 상위 에 속 하나 미국 중국 선도 개국 에 비해 추격 노력 시급한 실정 구혁채 기 정통부 기획 조 정실 장 환경 굉장히 어려운데 만큼 별도 의 예산 을 편성 해서 석 학 을 유치하는 정치 적 상황 에 관계없이 적극 적 인 노력 을 하겠다고 말 했 다년 기 정통부 업무 계획 기 정통부 제공"
    },
    {
        "title": "트럼프 2기 출범 D-7, 韓 가상자산 정책 시계 빨라지나",
        "body": "금융위원회 로고. 연합뉴스 제공[파이낸셜뉴스] ‘도널드 트럼프 2기 행정부 출범’이 오는 20일로 다가오면서 국내 가상자산 정책 향방에 이목이 쏠리고 있다. 각종 ‘그림자 규제’가 지배하고 있는 국내 가상자산 규율의 명확성에 대한 기대감이다. 특히 법인의 가상자산 투자 허용과 ‘가상자산기본법’ 제정이 추진되고 있는 가운데 외국인 투자자의 국내 가상자산 시장 참여 등 글로벌 경쟁력 확보를 위한 논의가 병행돼야 한다는 목소리도 나오고 있다.13일 금융당국 및 업계에 따르면 금융위원회는 법정자문기구인 가상자산위원회 논의를 통해 법인의 가상자산거래소 실명계좌 발급 관련, 단계적 허용을 검토하고 있다. 또 글로벌 규제 정합성을 높이기 위한 가상자산기본법(2단계법)도 함께 추진하고 있다. 기존 1단계 가상자산이용자보호법이 투자자보호에 방점이 찍혔다면 2단계 가상자산기본법은 영업행위 등 사업자 규율체계 확립이 핵심이다.금융위 관계자는 “학교법인과 일반법인 등 유형에 따라 단계적·점진적으로 가상자산 시장에 참여할 수 있도록 검토하고 있다”며 “가상자산 규율 원칙은 동일기능·동일위험·동일규제 및 글로벌 정합성”이라고 밝혔다. 즉 가상자산 시장 육성에 적극적인 트럼프 행정부 등 글로벌 규제 동향을 참고해 관계부처 및 국회와 논의를 이어간다는 설명이다.이와 관련 학계에서는 미국 의회가 논의 중인 ‘21세기를 위한 금융혁신과 기술(FIT21)’ 법안 등 주요 가상자산 규율체계에 주목했다. 가상자산위 민간위원으로 활동하고 있는 김갑래 자본시장연구원 선임연구위원은 관련 보고서를 통해 “트럼프 2기 행정부는 그동안 가상자산 규제 불확실성을 높인 금융감독당국 수장을 교체하고 FIT21 법안 등 가상자산 시장 규제 명확성을 높이는 입법 노력을 할 것으로 예상한다”며 “우리도 이를 참고해 가상자산 관련 제도를 신속하게 완비할 필요가 있다”고 강조했다.자본연은 특히 △가상자산시장 △토큰증권시장 △가상자산시장과 자본시장의 접점 등을 핵심 키워드로 제시했다. 김 연구위원은 “트럼프 신정부의 입법을 면밀히 모니터링하며 가상자산 2단계 입법에 보다 박차를 가해야 할 것”이라며 “토큰증권 패키지 입법인 전자증권법 개정안과 자본시장법 개정안도 통과시키는 한편 가상자산의 증권성 및 가상자산 현물 상장지수펀드(ETF) 이슈에 대한 명확한 제도화가 필요하다”고 조언했다.이 가운데 원화로만 이용할 수 있는 국내 가상자산 거래소(원화마켓) 실정을 개선해야 한다는 주장도 제기되고 있다. 가상자산을 사고 팔 수 있는 법정화폐 관련, 원화는 물론 달러와 유로 등 다양한 화폐를 지원할 수 있도록 해야 한다는 지적이다.실제 미국 등 글로벌 가상자산 거래소는 다양한 법정화폐 거래를 지원하는 등 외국인 유입에 열을 올리고 있다. 업계 한 관계자는 “국내 가상자산 시장의 경우 개인 투자자가 대다수이기 때문에 법인은 물론 외국인 투자자 참여를 통해 시장의 안정화를 모색할 수 있도록 해야 한다”며 “한편으론 외국인 시장이 열려있지 않기 때문에 사실상 단절된 상태에서 국내외 가상자산 시세 차이가 커지는 ‘김치프리미엄’이 발생하는 것”이라고 지적했다.",
        "processed_body": "금융 위원회 로고 연합뉴스 제공 파이낸셜뉴스 도널드 트럼프 기 행정부 출범 오는 일로 다가오면서 국내 가상 자산 정책 향방 에 이목 쏠리고 각종 그림자 규제 지배 국내 가상 자산 규율 의 명확 성 에 대한 기 대감 특히 법인 의 가상 자산 투자 허용 가상 자산 기본 법 제정 추진 되고 가운데 외국인 투자자 의 국내 가상 자산 시장 참여 글로벌 경쟁력 확보 논의 병행 돼야 한다는 목소리 도 나오고 일 금융 당국 및 업계 에 금융 위원회 법정 자 문 기구 인 가상 자산 위원회 논의 통해 법인 의 가상 자산 거래소 실명 계좌 발급 단계 적 허용 을 검토 또 글로벌 규제 정합 성 을 높이기 가상 자산 기본 법 단계 법도 함께 추진 기존 단계 가상 자산 이용자 보호 법 투자자 보호 에 방점 찍혔다면 단계 가상 자산 기본 법 영업 행위 사업자 규율 체계 확립 핵심 금융위 관계자 학교법인 일반 법인 유형 에 따라 단계 적 점진 적 가상 자산 시장 에 참여 있도록 검토 있다며 가상 자산 규율 원칙 동 일 기능 동 일 위험 동 일 규제 및 글로벌 정합 성 밝혔다 가상 자산 시장 육성 에 적극 적 인 트럼프 행정부 글로벌 규제 동향 을 참고 해 관계 부처 및 국회 논의 어간 다는 설명 학계 에서는 미국 의회 논의 중인 세기 금융 혁신 기술 법안 주요 가상 자산 규율 체계 에 주목 가상 자산 민간 위원 활동 김갑 래 자본시장 연구원 선임 연 구 위원 보고서 통해 트럼프 기 행정부 그동안 가상 자산 규제 불확실 성 을 높인 금융 감독 당국 수장 을 교체 법안 가상 자산 시장 규제 명확 성 을 높이는 입법 노력 을 예상 다 며 우리 도 이를 참고 해 가상 자산 제도 신속하게 완비 필요 강조 했다자 본연 특히 가상 자산 시장 토큰 증권 시장 가상 자 산시 장 자본시장 의 접점 을 핵심 키 워드 로 제시 김 연 구 위원 트럼프 신 정부 의 입법 을 면밀히 모니터링 하며 가상 자산 단계 입법 에 박차 가해야 라며 토큰 증권 패키지 입법 인 전자 증권 법 개정안 자본시장 법 개정안 도 통과 시키는 가상 자산 의 증권 성 및 가상 자산 현물 상장 지수 펀드 이슈 에 대한 명확한 제도 화가 필요하다고 조언 했다이 가운데 원화로 이용 국내 가상 자산 거래소 원화 마켓 실정 을 개선 해야 한다는 주장 도 제기 되고 가상 자산 을 사고 팔 법정 화폐 원화 물론 달러 유로 다양한 화폐 지원 있도록 해야 한다는 지적 실제 미국 글로벌 가상 자산 거래소 다양한 법정 화폐 거래 지원 외국인 유입 에 열 을 올리고 업계 관계자 국내 가상 자산 시장 의 경우 개인 투자자 대다수 이기 에 법인 물론 외국인 투자자 참여 통해 시장 의 안정화 모색 있도록 해야 한다며 으론 외국인 시장 열려있지 않기 에 상 단절 된 상태 국내외 가상 자산 시세 차이 커지는 김치 프리미엄 발생 지적"
    },
    {
        "title": "정부, 범용인공지능 개발에 1조원 투입",
        "body": "최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 정부서울청사에서 2025년 경제 분야 주요 현안 해법 회의를 하고 있다. 〈연합뉴스〉2032년까지 추진…예타 신청기업·학계 수요 핵심기술 확보AX 정책펀드 8100억원 조성R&D 세액공제 50%까지 확대정부가 범용인공지능(AGI) 개발에 6년간 1조원을 투입한다. 8100억원대 AI정책펀드를 조성하고, AI 연구개발(R&D)에 대해 최대 50% 세액공제를 추진한다. AI G3 국가 도약을 위한 실질적 기반 조성과 성과 창출에 집중한다는 목표다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 13일 정부서울청사에서 과학기술정보통신부, 국토교통부, 농림축산식품부, 해양수산부, 개인정보보호위원회 업무보고를 받고 주요 현안을 논의했다.과기정통부는 AGI 개발사업 기획·추진 방침을 첫 공개했다. 과기정통부는 2026년부터 2032년까지 총 1조원규모 예비타당성조사(예타)를 신청했다. 내달 첫 관문인 대상사업 평가에서 예타 추진여부를 결정한다. 과기정통부는 오픈AI·구글 등 글로벌 기업 AGI와 직접경쟁보다는 국내 기업·학계 수요를 기반으로 핵심기술을 확보하는 데 중점을 둘 방침이다.AI 전환(AX)을 위한 정책펀드를 연내 8100억원 규모로 조성한다. 통신사가 출자한 코리아IT펀드(KIF) 2000억원, AI혁신펀드 900억원, 사이버보안펀드 200억원, K-콘텐츠·미디어 전략펀드 5000억원을 망라해 AI라는 테마를 지정했다. 대규모 정책자금을 통해 스타트업 및 신산업 분야 기업 성장을 지원한다는 목표다.AI 연구개발(R&D)에 대한 세액공제도 대폭 확대된다. 기획재정부와 과기정통부는 올해 경제정책방향에서 AI를 조세특례제한법(조특법)상 국가전략기술 지정을 추진키로 확정했다. 이렇게 되면 AI R&D 세액공제율이 중소기업기준 기존 30~40%에서 최대 40~50%까지 확대된다. 대·중견기업은 20~30% 세액공제율이 30~40%로 높아진다. 물론 AI 세액공제 확대는 조특법 개정을 위해 국회 의결이 필요하다. 정부는 정치 상황이 안정되는대로 곧바로 국회와 개정 협의에 착수할 방침이다.이외에도 정부는 AI기본법 제정 이후 후속 시행령 제정 작업을 본격화한다. 민·관 합작투자로 약 2조원 이상을 투입해 '국가AI컴퓨팅센터' 구축을 본격 추진한다. 이르면 내달 'AI컴퓨팅인프라 종합대책'을 통해 구체적인 방향이 드러날 예정이다. 이외에도 과기정통부는 6G·양자·바이오 등 게임체인저 기술 개발을 지원한다. 기술사업화 역량도 강화하고 선도형 R&D로 전환을 추진한다.한편, 국토교통부는 완전 무인 자율주행 시범 운행을 하반기 국내 최초로 실시한다. 농식품부는 스마트농업 육성지구 4개소를 신규 조성하고 미래 먹거리 준비에 나섰다.유상임 과기정통부 장관은 “글로벌 기술패권경쟁에서 주도권을 확보하고 리더국가로 자리매김하기 위해서는, AI 3대 강국을 달성해 디지털 대전환을 주도해야 한다”며 “첨단기술에 대한 흔들림 없는 투자와 지원, 과학기술·디지털 인재 양성 등을 통해 성장 잠재력을 높이겠다”고 밝혔다.",
        "processed_body": "최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 정부 서울 청사 년 경제 분야 주요 현안 해법 회의 연합뉴스 년 추진 예 타 신청 기업 학계 수요 핵심 기술 확보 정책 펀드 억원 조성 세액 공제 확대 정부 범용 인공 지능 개발 에 년 간 조원 을 투입 한다 억원 대 정책 펀드 조성 연구개발 에 최대 세액 공제 추진 다 국가 도약 을 실질 적 기반 조성 성과 창 출에 집중 한다는 목표 다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 정부 서울 청사 과학기술 정보통신부 국토교통부 농림축산식품부 해양수산부 개인 정보보호 위원회 업무 보고 받고 주요 현안 을 논의 했다과 기 정통부 개발 사업 기획 추진 방침 을 첫 공개 기 정통부 년 년 총 조 원 규모 예비 타당성조사 예 타 신청 내달 첫 관문 인 대상 사업 평가 예 타 추진 여부 결정 한다 기 정통부 오픈 구글 글로벌 기업 직접 경쟁 보다는 국내 기업 학계 수요 기반 핵심 기술 을 확보 데 중점 을 둘 방침 전환 을 정책 펀드 연내 억원 규모 로 조성 다 통신사 출자 코리아 펀드 억원 혁신 펀드 억원 사이버 보안 펀드 억원 콘텐츠 미디어 전략 펀드 억원 을 망라 해 라는 테마 지정 대규모 정책 자금 을 통해 스타트업 및 신 산업 분야 기업 성장 을 지 원 한다는 목표 다 연구개발 에 대한 세액 공 제도 대폭 확대 된다 기획재정부 기 정통부 올해 경제정책 방향 조 세 특례 제 법조 특법 상 국가 전략 기술 지정 을 추진 키로 확정 이렇게 되면 세액 공 제 율 중소기업 기준 기존 최대 확대 된다 대 중견 기업 세액 공 제 율 로 높아진다 물론 세액 공제 확대 조특법 개정 을 국회 의결 필요하다 정부 정치 상황 안정 되는대로 곧바로 국회 개정 협의 에 착수 방침 이외 에도 정부 기본 법 제정 후속 시행 령 제정 작업 을 본격 화한다 민관 합작 투자 로 약 조원 이상 을 투입 해 국가 컴퓨팅 센터 구축 을 본격 추진 다 이르면 내달 컴퓨팅 인프라 종합 대책 을 통해 구체 적 인 방향 드러날 예정 이외 에도 기 정통부 양자 바이오 게임 체인 기술 개발 을 지원 다 기술 사업 화 역량 도 강화하고 선도 형 로 전환 을 추진 다한 편 국토교통부 완전 무인 자율 주행 시범 운행 을 하반기 국내 최초 로 실시 한다 농식품부 스마트 농업 육성 지구 개소 신규 조성 미래 먹거리 준비 에 나섰다 유 상임 기 정통부 장관 글로벌 기술 패권 경쟁 주도 권 을 확보 리더 국가 로 자리매 김하기 해서는 대 강국 을 달성 해 디지털 대 전환 을 주도해야 한다며 첨단 기술 에 대한 흔들림 없는 투자 지원 과학기술 디지털 인재 양성 을 통해 성장 잠재력 을 높이겠다고 밝혔다"
    },
    {
        "title": "[콘텐츠칼럼]게임 생태계의 겨우살이",
        "body": "임지현 한국게임자율정책기구 이사·한국PR협회 부회장우울하기 그지없는 혹한기를 지나고 있다. 대한민국 게임산업에도 찬바람이 쌩쌩 분다. 시장 규모는 더 이상 커지지 않고, 주요 기업 성장세 또한 주춤하고 있다. 기업 내부에서는 비용 절감 등 운영 효율화를 강조하고 있다. 프로젝트를 축소하거나 구조조정을 진행하는 회사들을 어렵지 않게 찾아볼 수 있다. 극강의 한파로 시작된 2025년, 게임 산업은 어떤 변화와 도전을 맞이하게 될까.게임사들은 다양한 장르와 플랫폼으로의 확장, 글로벌 시장 공략 강화 등을 통해 새로운 도약을 준비하고 있다. 신작 출시는 계속 이어지고, 경쟁은 더욱 치열해지고 있다. 오랫동안 국내 시장에서 대세로 자리했던 모바일 MMORPG는 앱마켓 매출 순위에서 예전보다 많이 약해진 위상을 보이고 있다. 서브컬처 장르는 이제 더 이상 비주류가 아니다. 10대들 사이에선 RPG보다 샌드박스 장르가 더 인기를 끌고 있다. 확장현실(XR)도, 클라우드 게임도, e스포츠 활성화도 각각 저마다 트렌드 한 축을 이루고 있다.PC·모바일·콘솔 등 여러 플랫폼을 아우르는 크로스 플레이 게임은 계속 증가하는 추세다. 지난해 하반기에 선보인 신작 중에서는 넥슨의 '퍼스트 디센던트'가 대표적이다. 카카오게임즈 '오딘:발할라라이징'도 모바일과 PC간의 크로스플레이를 지원하고 있다. '구글 플레이 게임스' 베타 버전을 PC에서 다운로드하면 여러 종류의 모바일 게임을 PC에서도 이용할 수 있다. 개발사 입장에서는 이와 같은 서비스 제공과 투자 비용이 부담으로 다가오겠지만, 플랫폼의 종류에 관계없이 이용자들에게 통합된 게임 경험을 제공하는 것은 게임 선호도와 만족도를 높이는데 기여할 것이다.IP의 적극적인 확장 움직임은 올해도 계속될 전망이다. 이용자 경험을 넓혀 충성도 높은 고정 팬층을 확대하며 시장에서의 경쟁력을 강화하는 전략은 비단 게임사들만의 얘기가 아니다. '나 혼자만 레벨업'과 같이 인기 웹툰이나 웹소설 IP를 게임으로 제작해 성과를 거두는 사례가 늘고 있다. 기존 인기 게임 IP를 활용해 새로운 게임을 개발하거나 다른 콘텐츠로 확장하고 있기도 하다. IP를 활용한 상품을 개발하고 판매해 직접적인 수익을 거두는 회사들도 많아지고 있다. IP 가치의 극대화는 콘텐츠 기업 모두의 과제가 됐다.게임 생태계에서도 생성형 인공지능(AI) 기술이 더욱 광범위하게 활용될 것으로 예상된다. 크래프톤은 최근 개최된 CES 2025에서 엔비디아와 함께 AI 기술을 적용해 개발한 CPC(Co-Playable Character)를 공개했다. CPC는 온 디바이스 소형 언어 모델(On-device SLM for Gaming)을 기반으로 이용자와 상호작용할 수 있는 신개념 캐릭터라고 한다. 이처럼 주요 기업들은 파트너십 또는 자체 연구개발(R&D)을 통해 AI 활용에도 적극적인 움직임을 보이고 있다.정부는 올해 인디게임과 콘솔 게임 지원을 강화하겠다고 발표했다. 게임 질병코드 도입도 적극적으로 막아내겠다고 약속했다. 이처럼 반가운 소식도 들리지만, 게임사들 입장에서는 긴장을 늦출 수 없는 상황도 계속되고 있다. 확률형 아이템 정보 공개에 이어 이용자에 대한 손해배상 책임 강화까지 규제는 계속 이어지고 있다. 업계를 전방위적으로 살피며 제재를 가하는 공정위의 움직임에 게임사의 부담은 더욱 커지고 있다. 미래 먹거리 준비에 분주한 시기지만, 규제 리스크 관리에도 촉각을 곤두세우며 지내야 하는 겨울이다.어려운 시기일수록 신뢰 확보를 위한 노력은 계속되어야 한다. 적극적인 소통, 투명한 게임 운영과 같은 기본에 충실해야 한다. 이용자 피드백을 반영한 게임 업데이트 및 개선, 오류 및 기술적 문제 등에 대한 신속한 대응은 말할 나위도 없다. 이에 더하자면 믿을만한 전문가나 단체를 활용해서 실증을 통해 소비자들의 불신을 없애는 것은 어떨까. 이용자 눈높이를 감안해 변화를 추진하고, 사회적 책임도 충실하게 이행해야 하는 시점이다. 게임사들이 이용자 니즈를 보다 발 빠르게 캐치해서 게임 생태계가 더욱 기민하고 활기차게 움직이길 바란다.일신우일신. 나날이 새로워지는 혁신과 도전이 계속되지 않으면 소비자들의 마음은 쉽게 떠나간다. 시장은 늘 새로운 가치에 주목하게 마련이다. 하지만, 게임 본연의 가치들은 변함없이 사랑받을 것이라고 믿는다. 재미와 공감이 가득하면서, 참여와 신뢰가 더해진 K게임의 봄날을 기대한다.임지현 한국게임자율정책기구 이사·한국PR협회 부회장 brand91@gmail.com",
        "processed_body": "임지현 한국 게임 자율 정책 기구 사한국 협회 부회장 우울하기 지 없는 혹 한기 지나고 대한민국 게임 산업 에도 찬 바람 쌩쌩 분다 시장 규모 이상 커지지 않고 주요 기업 성장 세 또한 주춤 기업 내부 에서는 비용 절감 운영 효율 화 강조 프로젝트 축소 하 거나 구조조정 을 진행 회사 을 어렵지 않게 찾아볼 극 강의 한파 로 시작 된 년 게임 산업 어떤 변화 도전 을 맞이 될까 게임 사 다양한 장르 플랫폼 으로의 확장 글로벌 시장 공략 강화 을 통해 새로운 도약 을 준비 신작 출시 계속 이어지고 경쟁 더욱 치열해지고 오랫동안 국내 시장 대세 로 자리 했던 모바일 앱 마켓 매출 순위 예전 많이 약해진 위상 을 보이 고 서브컬처 장르 이제 이상 비주류 아니다 대들 사이 에선 샌드박스 장르 인기 끌 고 확장 현실 도 클라우드 게임 도 스포츠 활성화 도 마다 트렌드 축 을 이루고 모바일 콘솔 플랫폼 을 아우르는 크로스 플레이 게임 계속 증가 추세 다 지난해 하반기 에 선보인 신작 중 에서는 넥슨 의 퍼스트 디센던트 대표 적 카카오 게임 즈 오딘 발할라 라 이징도 모바일 간의 크로스 플레이 지원 구글 플레이 게임 스 베타 버전 을 다운로드 하면 종류 의 모바일 게임 을 에서도 이용 개발 사 입장 에서는 같은 서비스 제공 투자 비용 부담 다가오겠지만 플랫폼 의 종류 에 관계없이 이용자 통합 된 게임 경험 을 제공 게임 선 호도 만족도 높이는데 기여 의 적극 적 인 확장 움직임 올해 도 계속 될 전망 이용자 경험 을 넓혀 충성 도 높은 고정 팬층 을 확대 하며 시장 에서의 경쟁력 을 강화하는 전략 비단 게임 사 만의 얘기 아니다 나 혼자 레벨 업 인기 웹툰 이나 웹소설 게임 제작 해 성과 거두는 사례 늘 고 기존 인기 게임 활용 해 새로운 게임 을 개발 하 거나 콘텐츠 로 확장 있기도 하다 활용 상품 을 개발 판매 해 직접 적 인 수익 을 거두는 회사 도 많아지고 가치 의 극 대화 콘텐츠 기업 의 과제 됐다 게임 생태계 에서도 생 성형 인공 지능 기술 더욱 광범위하게 활용 될 예상 된다 크래프톤 최근 개최 된 엔비디아 함께 기술 을 적용 해 개발 공개 온 디바이스 소형 언어 모델 을 기반 이용자 상호작용 신 개념 캐릭터 한다 이처럼 주요 기업 파트너 십 자체 연구개발 을 통해 활용 에도 적극 적 인 움직임 을 보이 고 정부 올해 인디 게임 콘솔 게임 지원 을 강화하겠다고 발표 게임 질병 코드 도입 도 적극 적 막아내겠다고 약속 이처럼 반가운 소식 도 들리지만 게임 사 입장 에서는 긴장 을 늦출 없는 상황 도 계속 되고 확률 형 아이템 정보 공개 에 이어 이용자 에 대한 손해배상 책임 강화 규제 계속 이어지고 업계 전 방위 적 살피 며 제재 가하는 공정위 의 움직임 에 게임 사의 부담 더욱 커지고 미래 먹거리 준비 에 분주한 시기 지만 규제 리스크 관리 에도 촉각 을 곤 두 세우며 지내야 겨울 어려운 시기 일수록 신뢰 확보 노력 계속 되어야 한다 적극 적 인 소통 투명한 게임 운영 같은 기본 에 충실해야 한다 이용자 피드백 을 반영 게임 업데이트 및 개선 오류 및 기술 적 문제 에 대한 신속한 대응 말 나위 도 에 더하자면 믿을만한 전문가 나 단체 활용 해서 실증 을 통해 소비자 의 불신 을 없애는 어떨까 이용자 눈높이 감안 해 변화 추진 사회 적 책임 도 충실하게 이행 해야 시점 게임 사들이 이용자 니 즈 발 빠르게 캐치 해서 게임 생태계 더욱 기민하고 활기차게 움직이길 바란다 일 신우 일신 나날이 새로워지는 혁신 도전 계속 되지 않으면 소비자 의 마음 쉽게 떠나간다 시장 늘 새로운 가치 에 주목 마련 게임 본연 의 가치 변함 없이 사랑받을 믿는다 재미 공감 가득하면서 참여 신뢰 더해진 게임 의 봄날 을 기대한다 임지현 한국 게임 자율 정책 기구 사한국 협회 부회장"
    },
    {
        "title": "테슬라 '뉴 모델Y'에 차세대 2170 탑재…韓 소재 수혜 기대",
        "body": "판매 기대감 높은 주력차종뉴 모델Y 원통형 배터리에엘앤에프 양극재 직접공급대주전자재료 음극재 진입테슬라 '뉴 모델Y'테슬라가 코드명 '주니퍼'로 알려진 모델Y 페이스리프트(부분변경) 모델을 공개하면서 국내 이차전지 소재 업계에 가뭄 속 단비가 내릴 전망이다. 전기차 시장을 선도하는 테슬라의 주력 차종에 한국산 양극재와 음극재가 적용돼서다.13일 업계에 따르면 테슬라가 출시하는 신형 모델Y에는 소재 조성을 바꾼 2170(지름 21㎜·높이 70㎜) 원통형 배터리가 탑재될 예정이다.니켈 함량이 기존 90%에서 95%로 높아진 신형 양극재가 탑재되고 음극재도 공급사가 달라지는 것으로 파악됐다.테슬라는 신차 출시에 맞춰 배터리 업그레이드를 추진해왔는데 국내 소재 업체인 엘앤에프가 양극재를, 대주전자재료가 실리콘 음극재 공급을 맡는다.구체적으로 엘앤에프는 신규 NCMA95 제품을 출하할 예정이다. NCMA는 니켈, 코발트, 망간, 알루미늄이 혼합된 양극재다. 니켈 함량이 95%라는 뜻으로 '95' 숫자가 표기된다. 니켈은 에너지밀도와 밀접해 함량이 높을 수록 전기차 주행거리가 늘어난다.신형 2170 배터리에는 한국산 실리콘 음극재도 새롭게 적용된다. 기존 2170 배터리에 들어가는 실리콘 음극재는 중국 BTR이 공급해왔다. 하지만 미국 인플레이션감축법(IRA)에 따라 중국 등 해외우려기업(FEOC)에서 조달한 배터리 소재가 포함될 경우 보조금을 지급받을 수 없게 되면서 대주전자재료가 신규 진입했다.대주전자재료가 공급하는 실리콘 음극재는 LG에너지솔루션과 파나소닉 배터리에 탑재돼 테슬라 전기차용으로 공급될 것으로 보인다. 엘앤에프는 테슬라에 직접 양극재를 공급한다. 대주전자재료가 테슬라 공급망에 진입하는 것은 처음이다.업계 관계자는 “2월부터 테슬라 모델Y 주니퍼용 소재 출하가 시작될 것으로 전망된다”면서 “테슬라 주력 차종인 모델Y 신모델 판매에 대한 기대감이 높은 만큼 관련 소재 업체 수혜 여부가 주목된다”고 말했다.신차는 테슬라가 2020년 모델Y를 출시한 이후 첫 부분변경 모델이다. 이전 모델과 다른 새로운 디자인이 적용되고 성능이 향상됐다. 기본형 후륜구동(RWD) 모델과 듀얼모터가 탑재된 롱레인지 사륜구동(AWD) 버전으로 구분된다. 롱레인지 모델의 경우 1회 충전 주행거리가 최대 476㎞다.테슬라는 지난 10일부터 사전 주문을 받기 시작했다. 중국에서 먼저 이르면 3월부터 인도가 시작될 것으로 보인다. 글로벌 출시 일정은 확정되지 않았다. 차량은 상하이 테슬라 기가팩토리에서 양산된다.",
        "processed_body": "판매 기 대감 높은 주력 차종뉴 모델 원통 형 배터리 에 엘앤 에프 양 극 재 직접 공급 대 주전자 재료 음극 재 진입 테슬라 뉴 모델 테슬라 코드명 주니퍼로 알려진 모델 페이스 리프트 부분 변경 모델 을 공개 하면서 국내 이차전지 소재 업계 에 가뭄 속 단비 내릴 전망 전기차 시장 을 선도 테슬라 의 주력 차종 에 국산 양 극 재 음극 재 적용 돼 서다 일 업계 에 테슬라 출시 신형 모델 소재 조성 을 바꾼 지름 높이 원통 형 배터리 탑재 될 예정 니켈 함량 기존 로 높아진 신형 양 극 재 탑재 되고 음극 재도 공급 사가 달라지는 파악 됐다 테슬라 신차 출시 에 맞춰 배터리 업그레이드 추진 해왔는데 국내 소재 업체 인 엘앤 에프 양 극 재 대 주전자 재료 실리콘 음극 재 공급 을 맡는다 구체 적 엘앤 에프 신규 제품 을 출하 예정 니켈 코발트 망간 알루미늄 혼합 된 양극 재다 니켈 함량 라는 뜻 숫자 표기 된다 니켈 에너지 밀도 밀접해 함량 높을 수록 전기차 주행 거리 늘어난다 신형 배터리 국산 실리콘 음극 재도 새롭게 적용 된다 기존 배터리 에 들어가는 실리콘 음극 재는 중국 공급 해왔다 미국 인플레이션 감축 법 에 따라 중국 해외 우려 기업 조달 배터리 소재 포함 될 경우 보조금 을 지급 받을 없게 되면서 대 주전자 재료 신규 진입 했다대 주전자 재료 공급 실리콘 음극 재는 에너지 솔루션 파나소닉 배터리 에 탑재 돼 테슬라 전 기 차용 공급 될 보인다 엘앤 에프 테슬라 에 직접 양 극 재 공급 다 대 주전자 재료 테슬라 공급망 에 진입 처음 업계 관계자 월 테슬라 모델 주니퍼용 소재 출하 시작 될 전망 된다면서 테슬라 주력 차 종인 모델 신 모델 판매 에 대한 기 대감 높은 만큼 소재 업체 수혜 여부 주목 된다고 말 신차 테슬라 년 모델 출시 첫 부분 변경 모델 이전 모델 새로운 디자인 적용 되고 성능 향상 됐다 기본 형 후륜구동 모델 듀얼 모터 탑재 된 롱 레인지 사륜구동 버전 구분 된다 롱 레인지 모델 의 경우 회 충전 주행 거리 최대 다 테슬라 지난 일 사전 주문 을 받기 시작 중국 먼저 이르면 월 인도 시작 될 보인다 글로벌 출시 일정 확정 되지 않았다 차량 상하이 테슬라 기 팩토리 양산 된다"
    },
    {
        "title": "삼성, 무선충전 'Qi2' 겨냥 전력관리반도체 개발",
        "body": "삼성전자 PMIC 'S2MIW06' 활용 이미지(사진=삼성전자)삼성전자가 차세대 무선충전 기술인 '치(Qi)2'를 지원하는 전력관리반도체(PMIC)를 출시할 전망이다. Qi2는 세계무선충전협회(WPC)가 지난해 정한 표준이다.삼성전자는 최근 스마트폰 무선 충전을 위한 PMIC 'S2MIW06'를 개발하고 있다고 밝혔다. 제품은 최대 50W 고전력 무선 충전을 지원하며, 전 세대 대비 전력 전송 효율을 98% 개선했다고 설명했다.특히 '자기전력프로파일(MPP)'을 지원한다고 강조했다. MPP는 무선 충전 중에 스마트폰과 충전기가 제대로 정렬되지 않아 저전력 충전이나 아예 충전되지 않는 문제를 해결하는 기술로, Qi 2 표준의 핵심이다. 애플의 맥세이프처럼 스마트폰과 충전기가 자석으로 부착돼 안정적인 충전을 돕는다.삼성이 Qi2를 지원하는 PMIC를 개발하는 건 수요 확대가 예상돼서다. Qi2는 지난해 표준이 정해졌지만 현재 MPP가 지원되는 안드로이드용 Qi2 시장은 초기 단계로, 지난해 출시한 핀란드 스마트폰 제조사 HMD의 스카이라인 등 일부에만 적용됐다. 충전기는 벨킨 등이 Qi2 무선 충전기를 출시하며 시장이 개화하는 추세다.삼성전자 PMIC 'S2MIW06' 무선 충전 개념도(사진=삼성전자)삼성 PMIC는 이외 전력이 부족하거나 과공급되는 것을 막기 위해 스마트폰(수신기)과 충전기(송신기) 간 통신으로 전력을 적정 공급할 수 있는 기능도 담았다.또 다른 스마트폰에 무선 전력 공급을 하기 위해 스마트폰을 송신기로 활용할 수 있다. 이 경우 외부 필터가 필요한데 S2MIW06은 내장 필터를 적용, 칩이 탑재되는 인쇄회로기판(PCB) 공간을 약 15% 더 활용할 수 있다고 삼성전자는 부연했다.",
        "processed_body": "삼성 전자 활용 이미지 사진 삼 성전 자 삼 성전 자 차세대 무선 충전 기술 인 치를 지원 전력 관리 반도체 출시 전망 세계 무선 충전 협회 지난해 정 표준 삼 성 전자 최근 스마트폰 무선 충전 을 개발 밝혔다 제품 최대 고 전력 무선 충전 을 지원 하며 전 세대 대비 전력 전송 효율 을 개선 설명 특히 자기 전력 프로파일 을 지원 다 고 강조 무선 충전 중 에 스마트폰 충전기 제대로 정렬 되지 않아 전력 충전 이나 아예 충전 되지 않는 문제 해결 기술 로 표준 의 핵심 애플 의 맥 세이프 스마트폰 충전기 자석 부착 돼 안정 적 인 충전 을 돕는다 삼성 지원 개발 건 수요 확대 예상 돼 서다 지난해 표준 정해졌지만 지원 되는 안드로이드 용 시장 초기 단계 로 지난해 출시 핀란드 스마트폰 제 조사 의 스카이라인 에만 적용 됐다 충전기 벨킨 무선 충전기 출시 하며 시장 개화 추세 다 삼 성전 자 무선 충전 개념 도 사진 삼 성전 자 삼성 이외 전력 부족하거나 공급 되는 을 막기 스마트폰 수신기 충전기 송신기 간 통신 전력 을 적정 공급 기능 도 담았다 또 스마트폰 에 무선 전력 공급 을 스마트폰 을 송신기 로 활용 경우 외부 필터 필요한데 내장 필터 적용 칩 탑재 되는 인쇄회로기판 공간 을 약 활용 삼 성 전자 부연"
    },
    {
        "title": "韓·中 로봇청소기 대전 예고",
        "body": "주요 로봇청소기 제조사가 상반기 새로운 기능으로 무장한 신제품 출시를 예고했다. 지난해 걸레질과 세척·건조 일체형 로봇청소기가 인기였다면 올해는 사람이 청소하듯 보다 고도화된 신기능으로 사용자 페인포인트를 해소하는 경쟁이 치열할 전망이다.삼성전자·LG전자는 물론 로보락, 에코백스, 드리미, 나르왈이 새로운 로봇청소기를 출시할 전망이다.삼성전자와 LG전자는 중국 브랜드보다 경쟁 우위를 점할 수 있도록 새로운 기능과 안정적 성능에 중점을 둘 방침이다.삼성전자는 3월즈음 글로벌 생활가전 신제품 출시 행사를 열고 로봇청소기 신제품을 공개할 계획이다. 구체적 사양은 알려지지 않았다.삼성전자 관계자는 “지난해 중국 로봇청소기 브랜드에 밀렸다가 점차 시장점유율을 높였고 올해에는 확실하게 우위를 선점할 수 있도록 제품을 준비하고 있다”며 반격을 예고했다.LG전자는 구체적인 신제품 출시 시기를 확정하지 않았다. 지난해 8월 첫 일체형 로봇청소기를 선보인 후 신제품 개발에 착수했다.롤러형 물걸레를 장착한 에코백스 '디봇 X8 프로 옴니'에코백스는 물걸레질 때 물자국이 남고 이물질이 묻은 걸레를 계속 사용해야 하는 페인포인트를 해소하기 위해 분당 200회 회전하는 롤러 형태의 '오즈모 롤러'를 적용한 '디봇 X8 프로 옴니'를 공개했다. 스크레이퍼가 롤러에서 더러운 물을 제거하고 깨끗한 물을 공급해 걸레를 깨끗한 상태로 유지한다. 상반기 국내 시장에 출시한다.에코백스는 로봇청소기와 스틱청소기를 결합한 야심작 '디봇 X5 하이브리드'도 공개했다. 스틱을 결합하면 일반 진공청소기처럼 사용할 수 있고 스틱을 제거하면 로봇청소기가 된다. 국내 출시 여부는 아직 결정되지 않았다.로보락 '사로스 Z70'로보락은 로봇 팔을 장착한 '사로스 Z70'을 상반기 국내 출시한다. 5축 접이식 로봇 팔인 옴니그립으로 최대 300g 이하의 가벼운 양말이나 전선 등을 들어올려 지정된 장소에 내려놓을 수 있다.플래그십 모델인 '로보락 S9 맥스V 울트라'(글로벌 출시명: 사로스10)는 내달 국내 출시한다. 7.98㎝의 얇은 두께로 침대 밑이나 소파 밑 등 좁은 공간으로 들어가 청소한다. 진동형과 회전형 물걸레로 버전을 나눠 선보인다.드리미 'X50 울트라'드리미는 두 개의 접이식 로봇 다리로 최대 6㎝ 높이 문턱이나 장애물을 넘을 수 있는 '프로립' 시스템을 갖춘 'X50 울트라' 시리즈를 20일 국내 정식 출시한다.나르왈은 둥근 직사각형 모양의 롤러형 물걸레를 탑재한 '플로우워시' 걸레질 시스템을 탑재한 '나르왈 플로우'를 새롭게 선보였다. 걸레를 계속 빨면서 청소해 좀 더 깨끗하게 청소할 수 있다. 글로벌 시장에 6월 출시할 예정이며 국내 출시일은 정해지지 않았다.나르왈의 '나르왈 플로우'",
        "processed_body": "주요 로봇청소기 제 조사 상반기 새로운 기능 무장 신제품 출시 예고 지난해 걸레질 세척 건조 일체 형 로봇청소기 인기 였다면 올해 사람 청소 하 듯 고도화 된 신 기능 사용자 페인 포인트 해소 경쟁 치열할 전망 삼성 전자전 자 물론 로보락 에코 백 스 드리 미 나르왈 새로운 로봇청소기 출시 전망 삼 성전 자 전자 중국 브랜드 경쟁 우위 점 있도록 새로운 기능 안정 적 성능 에 중점 을 둘 방침 삼 성 전자 월 즈음 글로벌 생활 가전 신제품 출시 행사 열고 로봇청소기 신제품 을 공개 계획 구체 적 사양 알려지지 않았다 삼 성전 자 관계자 지난해 중국 로봇청소기 브랜드 에 밀렸다가 점차 시장점유율 을 높였고 올해 확실하게 우위 선점 있도록 제품 을 준비 있다며 반격 을 예고 했다전자는 구체 적 인 신제품 출시 시기 확정 않았다 지난해 월 첫 일체 형 로봇청소기 선보인 후 신제품 개발 에 착수 롤러 형 물걸레 장 착한 에코 백 스 디봇 프로 옴 니 에코 백 스 물 걸레질 때 물 자국 남고 물질 묻은 걸레 계속 사용 해야 페인 포인트 해소 분당 회 회전 롤러 형태 의 오즈 모 롤러 적용 디봇 프로 옴니를 공개 스크레이퍼 롤러 더러운 물 을 제거 깨끗한 물 을 공급 해 걸레 깨끗한 상태 로 유지 한다 상반기 국내 시장 에 출시 한다 에코 백 스 로봇청소기 스틱 청소기 결합 야심작 디봇 하이브리드 도 공개 스틱 을 결 합하면 일반 진공청소기 사용 있고 스틱 을 제거 하면 로봇청소기 된다 국내 출시 여부 아직 결정 되지 않았다로 보락 사 로스 로보락 로봇 팔 을 장 착한 사 로스 을 상반기 국내 출시 한다 축 접이식 로봇 팔인 옴 니 그립으로 최대 이하 의 가벼운 양말 이나 전선 을 들어올려 지정 된 장소 에 내려놓을 플래그 십 모델 인 로보락 맥스 울트라 글로벌 출시 명 사 로스 내달 국내 출시 한다 의 얇은 두께 로 침대 밑 이나 소파 밑 좁은 공간 들어가 청소 한다 진동 형 회전 형 물걸레 로 버전 을 나눠 선보인 다드 리미 울트라 드리 미는 두 개 의 접이식 로봇 다리 로 최대 높이 문턱 이나 장애물 을 넘을 프로 립 시스템 을 갖춘 울트라 시리즈 일 국내 정식 출시 다나 르왈 둥근 직사각형 모양 의 롤러 형 물걸레 탑재 플로우 워시 걸레질 시스템 을 탑재 나르왈 플로우 새롭게 선보였다 걸레 계속 빨면서 청소 해 좀 깨끗하게 청소 글로벌 시장 에 월 출시 예정 이며 국내 출시일 정해지지 않았다 나르 왈 의 나르왈 플로우"
    },
    {
        "title": "1조원대 범용 AI 개발하고 AI기업 육성 펀드 8000억대 조성",
        "body": "과기정통부 2025년 업무계획 보고성장동력 강화, R&D 개선, 민생 활력에 집중과학기술혁신펀드 1조로 전략기술 기업 육성통합요금제, 알뜰폰 강화 등 가계통신비 경감[파이낸셜뉴스] 과학기술정보통신부가 인공지능(AI) 글로벌 3대 강국으로 도약하기 위해 1조원대 범용 AI 개발 사업을 마련하고, AI기업 육성을 위한 8000억원대 정책펀드를 조성한다. 또한 국민들의 가계통신비 부담을 줄이기 위해 통합요금제를 신설하고 알뜰폰 경쟁력 강화에 노력키로 했다. 유상임 과기정통부 장관은 13일 최상목 대통령 권한대행 경제부총리에 이같은 내용이 담긴 '2025년 업무계획'을 보고했다. 과기정통부 올해 정책 방향은 크게 3가지로 성장동력 강화, R&D 시스템혁신·인재양성, 민생경제 활력 견인 등이다.과기정통부 제공AI·바이오·양자 등 전략기술 R&D에 6.4조원 투입정부는 우선 AI와 첨단바이오, 양자 등 국가전략기술 R&D에 지난해보다 5000억원을 늘려 총 6조4000억원을 투자한다. AI분야에선 민·관 합작투자로 국가AI컴퓨팅센터를 구축하고, AI전환(AX)과 신산업 정책펀드로 8100억원을 투입할 예정이다. 상반기중 AI기본법 하위법령을 조기 마련해 고영향AI안전관리기준 마련, 딥페이크 워터마크 등 산업발전에 필요한 후속제도를 설계해 오는 2026년 1월에 시행키로 했다. 아울러 1조원 규모의 범용인공지능 개발사업을 기획해 추진하고, 8100억원의 정책펀드는 AI전환 스타트업과 신산업분야 기업성장을 위해 쓰기로 했다. 정부는 이달중 국가바이오위원회와 양자위원회를 개최해 핵심 전략기술을 신속하게 확보할 수 있도록 제도를 정비할 예정이다. 특히 양자위에서 올 하반기까지 양자과학 5개년 종합계획을 마련하고, 1000큐비트급 양자컴퓨터 개발 등 대형 R&D 프로젝트를 본격 착수키로 했다.또 올해부터 4년간 민관 합작 과학기술혁신펀드 1조원을 조성해 R&D 성과가 사업화로 이어지는 기술사업화 생태계를 조성한다. 이를통해 국가 기술사업화 수준을 세계 20위에서 2030년에는 5위권으로 끌어올릴 계획이다.과기정통부 제공R&D 개혁에 박차과기부는12대 국가전략기술 등 선도형 R&D 투자를 지속적으로 늘려 2027년까지 정부 R&D의 35%로 확대키로 했다. 또 신속·유연한 R&D를 위해 예비타당성조사 폐지와 회계연도 일치 예외를 지속 추진하고 연구관리 효율화 등을 위한 '연구행정·서비스 선진화법' 제정을 추진한다.또 기초연구에 역대 최대 규모인 3조원에 육박하는 예산을 지원해 '지식의 탐색과 확장'에 충실하도록 내실화했다. 출연연구기관은 국가전략기술 R&D의 구심점으로 육성하기 위해 '글로벌 TOP전략연구단'을 10개 내외 추가로 지정 대형성과 창출에 나선다.이와함께 고용부와 협업하여 AI·SW분야 등 취업 연계형 재교육을 확대함으로써 약 1만2000명 규모의 과학기술·디지털 기반 청년 일자리 지원을 추진한다.과기정통부 제공디지털로 민생경제 활력이밖에 과기부는 플랫폼사·통신사와 소상공인간 상생협력을 지원하고 케이블TV를 통한 판로 확대를 위해 '지역채널커머스 방송 제도화 등을 추진할 예정이다. 통신서비스 영역에선 전기통신사업법 개정 등을 통해 통신사가 최적요금제를 소비자들에게 고지토록 통신비 제도를 개선하고, 이달 안에 알뜰폰 경쟁력 강화 방안을 마련해 도매대가 인하 등을 통한 저렴한 알뜰폰 요금제 출시를 지원키로 했다.#R&D #AI #연구개발 #과기정통부 #통신비 #양자 #전략기술 #첨단바이오",
        "processed_body": "기 정통부 년 업무 계획 보고 성장동력 강화 개선 민생 활 력 에 집중 과학기술 혁신 펀드 조로 전략 기술 기업 육 성 통합 요 금제 알뜰폰 강화 가계 통신비 경감 파이낸셜뉴스 과학기술 정보통신부 인공 지능 글로벌 대 강국 도약 조 원대 범용 개발 사업 을 마련 기업 육성 을 억원 대 정책 펀드 조성 다 또한 국민 의 가계 통신비 부담 을 줄이기 통합 요 금제 신설 알뜰폰 경쟁력 강화 에 노력 키로 유 상임 기 정통부 장관 일 최상 목 대통령 권한 대행 경제부총리 에 같은 내용 담긴 년 업무 계획 을 보고 기 정통부 올해 정책 방향 크게 가지 로 성장동력 강화 시스템 혁신 인재 양성 민생 경제 활 력 견인 다과 기 정통부 제공 바이오 양자 전략 기술 에 조원 투입 정부 우선 첨단 바이오 양자 국가 전략 기술 에 지난해 억원 을 늘려 총 조억원 을 투자 한다 분야 에선 민관 합작 투자 로 국가 컴퓨팅 센터 구축 전환 신 산업 정책 펀드 로 억원 을 투입 예정 상반기 중 기본 법 하위 법령 을 조기 마련 해 고 영향 안전 관리 기준 마련 딥 페이크 워터마크 산업 발전 에 필요한 후속 제도 설계 해 오는 년 월 에 시행 키로 아울러 조원 규모 의 범용 인공 지능 개발 사업 을 기획 해 추진 억원 의 정책 펀드 전환 스타트업 신 산업 분 야 기 업성 장 을 쓰기 로 정부 달 중 국가 바이오 위원회 양자 위원회 개최 해 핵심 전략 기술 을 신속하게 확보 있도록 제도 정비 예정 특히 양 자위 올 하반기 양자 과학 개년 종합 계획 을 마련 큐비트 급 양자컴퓨터 개발 대형 프로젝트 본격 착수 키로 또 올해 년 간 민관 합작 과학기술 혁신 펀드 조원 을 조성 해 성과 사업 화로 이어지는 기술 사업 화 생태계 조성 다 이를 통해 국가 기술 사업 화 수준 을 세계 년 권 끌어 올릴 계획 다과 기 정통부 제공 개혁 에 박차 과기부 대 국가 전략 기술 선도 형 투자 지속 적 늘려 년 정부 의 로 확대 키로 또 신속 유연한 예비 타당성조사 폐지 회계 연도 일치 예외 지속 추진 연구 관리 효율 화 을 연구 행정 서비스 선진 화법 제정 을 추진 다 또 기초 연구 에 역대 최대 규모 인 조원 에 육박 예산 을 지원 해 지식 의 탐색 확장 에 충실하도록 내실 화했다 출연 연구기관 국가 전략 기술 의 구심 점 육성 글로벌 전략 연 구단 을 개 내외 추가 로 지정 대형 성과 창 출에 나선다이와 함께 고용부 협업 하여 분야 취업 연 계 형 재교육 을 확대 함 으로써 약 명 규모 의 과학기술 디지털 기반 청년 일자리 지원 을 추진 다과 기 정통부 제공 디지털로 민생 경제 활 력 밖에 과기부 플랫폼 사 통신사 소 상공 인간 상생 협력 을 지원 케이블 통한 판로 확대 지역 채널 커머스 방송 제도 화 을 추진 예정 통신 서비스 영역 에선 전기통신사업법 개정 을 통해 통신사 최적 요 금제 소비자 고지 토록 통신비 제도 개선 달 에 알뜰폰 경쟁력 강화 방안 을 마련 해 도매 대가 인하 을 통한 저렴한 알뜰폰 요 금제 출시 지원 키로 연구개발 기 정통부 통신비 양자 전략 기술 첨단 바이오"
    },
    {
        "title": "4조 AI컴퓨팅인프라 대책 2월 발표…IDC규제 해소도",
        "body": "■과기정통부 2025년 업무보고AI3대 강국···기본법 하위법령 마련공공바이오 파운드리 구축도 본격화R&D 기술사업화전략 1분기내 수립단통법 폐지 후속대책···통신비 개선지역연계 과기 혁신 생태계도 조성지난달 26일 국회 본회의에서 인공지능 발전과 신뢰 기반 조성 등에 관한 기본법안(AI기본법)이 통과되고 있다. 연합뉴스[서울경제]정부가 인공지능(AI) 3대 강국 도약을 위해 국가AI컴퓨팅센터 구축과 1조 원 규모의 범용 AI개발 사업을 추진한다. 아울러 AI바이오 혁신전략 수립을 세우는 한편 양자과학 5개년 종합계획도 마련한다. 과학기술·디지털 기반을 다져 1만 2000명 규모의 청년 일자리도 지원한다는 방침이다. 이처럼 2025년도 과학기술정보통신부 업무 계획은 성장동력 강화, R&D시스템 혁신, 민생 지원으로 요약됐다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 13일 정부 서울청사에서 과기정통부를 비롯해 국토교통부·농림축산식품부·해양수산부·개인정보보호위원회 등 5개 기관의 물가 등 민생안정화 및 미래성장동력 강화를 주제로 한 업무 보고를 받았다.━범용 AI기술 개발 2026년부터 추진 속도최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 지난해 11월 경기 성남시 분당구 AI 반도체 혁신기업 '리벨리온'에서 연구현장을 살펴보고 있다. 뉴스1과기정통부는 ‘AI로 디지털 대전환, 과학기술로 미래선도’라는 비전 하에 9개 과제를 보고했다. 우선 AI 글로벌 3대 강국을 목표로 민관 합작 투자 방식의 국가AI컴퓨팅센터 구축을 본격화 한다. AI기본법 제정 후 AI산업 성장을 위한 인프라를 신속하게 구축하고, AI등 신산업 분야의 민간 성장과 투자를 견인한다는 방침이다.특히 2030년까지 최신 AI반도체 기술 경쟁력 확보를 위해 4조 원 규모의 AI컴퓨팅인프라 종합대책을 다음달 개최될 국가 AI위원회에서 발표한다. AI에 대한 불확실성 제거를 위해 AI기본법 하위 법령도 조속하게 마련하기로 했다. 구혁채 과기정통부 기획조정실장은 앞서 10일 사전브리핑을 통해 “AI기술에 대한 투자를 확대해 1조 원 규모의 범용 AI기술개발 사업을 투자하고 민간 투자를 촉진하기 위해 8100억 원 규모의 정책 펀드를 조성해 AI신산업을 지원할 계획”이라고 설명했다. 그는 “범용 AI기술 개발 사업은 예타를 준비할 계획으로 빠르게 진행하면 2026년부터 추진할 수 있을 것”이라고 덧붙였다. 뉴욕 글로벌AI프론티어랩과 연계한 AI스타트업의 해외 진출도 확대할 방침이다. AI활성화로 필요한 데이터센터의 규제를 풀어 항만 내 입주를 허용하고 미술품이나 승강기 설치 등의 규제 역시 해소하기로 했다.AI위원회 지원단이 연말 출범하면서 올해 예산에 반영되지 못한 국가AI위원회 예산은 기획재정부와 협의해 26억 원 가량을 국무회의서 의결해 사업 추진에 빈틈이 없도록 할 방침이다.━이달 국가바이오위원회 출범양자과학 5개년 종합계획 구축구글의 양자 컴퓨터 실험 기기. 연합뉴스나아가 첨단바이오와 양자 등 국가전략기술 주도권 확보를 위해 이달중 국가바이오위원회를 정식 출범시킨다. 구 실장은 “실험실의 반복적인 단순 실험 방식에서 AI와 데이터를 기반으로 한 새로운 연구 패러다임 전환을 위해 AI바이오 혁신 전략을 상반기에 수립하겠다”며 “공공 바이오 파운드리 구축도 본격화할 것”이라고 강조했다. 바이오 파운드리는 AI·로봇을 접목해 합성생물학 설계-제작-시험-학습 전 과정을 표준화·고속화·자동화해 생물학 실험·제조공정을 지원하는 핵심 인프라다. 미국의 경우 반도체·자동차 등 분야에서 공급망 내재화를 추진한 데 이어 바이오 분야 또한 부분적 공급망 내재화 정책 시행을 결정했다. 이에 대응하기 위해 중국 역시 국가 바이오 파운드리 구축을 추진하는 등 기존 기술로는 불가능한 바이오 분야 R&D 현실화 등을 촉진하려는 움직임이 빠르게 진행되고 있어 국내 바이오 파운드리의 구축 필요성이 크게 대두되고 있는 실정이다. AI바이오 혁신 전략과 함께 공공바이오 파운드리 구축이 국가 전략기술의 한 축을 담당할 것이라는 기대와 우려 속에 정부가 특별한 대책을 내놓을지 주목되고 있다.양자과학부문에도 올해 하반기까지 5개년 종합계획을 내놓고 1000큐비트급 양자컴퓨터 개발 등 대형R&D프로젝트에 착수한다. 이르면 2032년 1000규비트급이 도입된다. AI로 인한 급증하는 전력수요에 대응하기 위해 차세대 원자로 민관합작 대형프로젝트를 추진하고 올해 4분기에 누리호 4차 발사와 민간 주도의 재사용 발사체 개발에도 착수한다. 올해부터 2028년까지 1조 원 이상의 과학기술혁신펀드를 조성해 투자 촉진 및 전략기술 보유 기업의 특례 지원도 강화할 방침이다.━유상임 “직 걸겠다”…기술사업화에도 총력유상임 과학기술정보통신부 장관이 지난 10일 서울 중구 웨스틴조선호텔에서 열린 '2025 원자력계 신년인사회' 에서 신년 인사말을 하고 있다. 사진제공=과기정통부정부는 또 유상임 과기정통부 장관이 “직을 걸겠다”고 공언한 과학기술사업화에도 총력을 기울인다. 1분기 중 국가 R&D기술사업화 전략을 수립하고 범부처 기술사업화 민관협의체를 출범시키는 한편 출연연 기술 사업화 전담조직(TLO)의 전문성을 높인다. 특히 선도형R&D전환을 위해 2027년까지 정부 R&D에 12대 국가전략기술 등 선도형 R&D 투자를 35%로 확대하고 신속한 R&D를 위해 예비타당성 조사 폐지와 회계연도 일치 예외를 지속시키기 위한 '연구행정·서비스 선진화법’제정을 추진한다.기초연구 활성화를 위핸 출연연의 올해 2조9300억 원의 예산도 속도감 있게 집행하기로 했다. 아울러 상반기 중 국가과학기술연구실을 지정해 전략기술 중추기지로서의 역할을 수행토록 할 예정이다. 구 실장은 “과학기술과 디지털 기반으로 한 연 1만 2000명 가량의 청년 일일자리 지원 사업도 추진할 것”이라며 “고용부와 협의해 AI소프트 분야 취업 연계형 재교육도 확대할 것”이라고 밝혔다.━가계통신비 부담 경감…국민 디지털 이용권 보장연합뉴스정부는 디지털서비스 민생지원 추진단을 꾸준히 가동시켜 가계통신비 부담 경감 등 국민의 디지털 이용권을 보장하기로 했다. 플랫폼사·통신사와 소상공인 간 상생협력을 지원하고 케이블 TV를 통한 판로 확대를 위한 ‘지역채널커머스 방송’제도화도 추진키로 했다. 또 통합요금제 신설과 최적요금제 고지 등 통신비 제도를 개선하고 단통법 폐지에 따른 후속 조치도 서둘러 내놓기로 했다. ‘알뜰폰 경쟁력 강화방안’도 이달 중 발표해 도매대가 인하 등 저렴한 알뜰폰 요금제 출시도 지원한다.과기정통부는 과학기술과 디지털로 지역 혁신도 견인한다는 목표다. 구 실장은 “지역 주도의 과학기술 혁신 생태계를 구축해 과학기술과 디지털 정책이 지역경제의 활력을 높일 수 있도록 하겠다”며 “자연과학기술혁신법을 제정하고 지역 주도의 과학기술 혁신을 위해 지역 혁신 생태계 활성 전략을 추진하겠다”고 설명했다. 이 같은 지역혁신 생태계 활성화 전략은 올해 하반기 중 발표해 연구개발특구 펀드 및 지역 R&D지원으로 우수 공공기술 기반의 연구소 기업을 지역 대표기업으로 육성한다는 구상이다. 수성 알파시티에 AX연구개발 허브, 광주 AX실증밸리 조성 등 지역 전략 AX가속화와 함께 권역별 AI선도 프로젝트, 정보보호 클러스터 확대 등을 추진하게 된다.유 장관은 “첨다 기술에 대한 흔들림 없는 투자와 지원, 과학기술·디지털 인재 양성 등을 통해 성장 잠재력을 높이고 미래개척과 함께 가용자원을 동원해 민생을 지원할 것”이라고 덧붙였다.구혁채 과학기술정보통신부 기획조정실장이 지난 10일 정부 서울청사 본관 브리핑룸에서'2025년 과기정통부 업무계획' 관련 브리핑을 하고 있다. 사진제공=과기정통부",
        "processed_body": "기 정통부 년 업무 보고 대 강국 기본 법 하위 법령 마련 공공 바이오 파운드리 구축 도 본격 화 기술 사업 화 전략 분기 내 수립 단 통법 폐지 후속 대책 통신비 개선 지역 연 계 과기 혁신 생태계 도 조성 지난달 일 국회 본회의 인공 지능 발전 신뢰 기반 조성 에 관 기 본 법안 기 본 법 통과 되고 연합뉴스 서울 경 제정부 인공 지능 대 강국 도약 을 국가 컴퓨팅 센터 구축 조 원 규모 의 범용 개발 사업 을 추진 다 아울러 바이오 혁신 전략 수립 을 세우는 양자 과학 개년 종합 계획 도 마련 한다 과학기술 디지털 기반 을 다져 명 규모 의 청년 일자리 도 지 원 한다는 방침 이처럼 년도 과학기술 정보통신부 업무 계획 성장동력 강화 시스템 혁신 민생 지원 요약 됐다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 정부 서 울 청사 기 정통부 비롯 해 국토교통부 농림축산식품부 해양수산부 개 인 정보보호 위원회 개 기관 의 물가 민생 안정화 및 미래 성장동력 강화 주제 로 업무 보고 받았다 범용 기술 개발 년 추진 속도 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 지난해 월 경기 성남시 분당구 반도체 혁신 기업 리 벨리 온 연 구 현장 을 살펴보고 뉴스 기 정통부 로 디지털 대 전환 과학기술 로 미래 선도 라는 비전 하 에 개 과제 보고 우선 글로벌 대 강국 을 목표 로 민관 합작 투자 방식 의 국가 컴퓨팅 센터 구축 을 본격 화 한다 기본 법 제정 후 산업 성장 을 인프라 신속하게 구축 신 산업 분야 의 민간 성장 투자 견인 한다는 방침 특히 년 최신 반도체 기술 경쟁력 확보 조 원 규모 의 컴퓨팅 인프라 종합 대책 을 다음 달 개최 될 국가 위원회 발표 한다 에 대한 불확실 성 제거 기본 법 하위 법령 도 조속 마련 하기로 구혁채 기 정통부 기획 조 정실 장 앞서 일 사 전 브리핑 을 통해 기술 에 대한 투자 확대 해 조 원 규모 의 범용 기술 개발 사업 을 투자 민간 투자 촉진 억 원 규모 의 정책 펀드 조성 해 신 산업 을 지원 계획 설명 범용 기술 개발 사업 예 타 준비 계획 빠르게 진행 하면 년 추진 있을 덧붙였다 뉴욕 글로벌 프론티어 랩 연 계 스타트업 의 해외 진출 도 확대 방침 활성화 로 필요한 데이터 센터 의 규제 풀어 항만 내 입주를 허용 미술품 이나 승강기 설치 의 규제 역시 해소 하기로 위원회 지 원단 연말 출범 하면서 올해 예산 에 반영 되지 못 국가 위원회 예산 기획재정부 협의 해 억 원 가량 을 국무회의 서 의결 해 사업 추진 에 빈틈 없도록 방침 달 국가 바이오 위원회 출범 양자 과학 개년 종합 계획 구축 구글 의 양자 컴퓨터 실험 기기 연합뉴스 나아가 첨단 바이오 양자 국가 전략 기술 주도 권 확보 달 중 국가 바이오 위원회 정식 출범 시킨다 구 실장 실험실 의 반복 적 인 단순 실험 방식 데이터 기반 새로운 연구 패러다임 전환 을 바이오 혁신 전략 을 상반기 에 수립 하겠다며 공공 바이오 파운드리 구축 도 본격 화할 강조 바이오 파운드리 로봇 을 접목 해 합성생물학 설계 제작 시험 학습 전 과정 을 표준화 고속 화 자동 화해 생물학 실험 제 조 공정 을 지원 핵심 인프라 다 미국 의 경우 반도체 자동차 분야 공급망 내 재화 추진 데 이어 바이오 분야 또한 부분 적 공급망 내 재화 정책 시행 을 결정 에 대응 중국 역시 국가 바이오 파운드리 구축 을 추진 기존 기술 로는 불가능한 바이오 분야 현실 화 을 촉진 하려는 움직임 빠르게 진행 되고 있어 국내 바이오 파운드리 의 구축 필요성 크게 대두 되고 실정 바이오 혁신 전략 함께 공공 바이오 파운드리 구축 국가 전략 기술 의 축 을 담당 이라는 기대 우려 속 에 정부 특별한 대책 을 내놓을지 주목 되고 양자 과학 부문 에도 올해 하반기 개년 종합 계획 을 내놓고 큐비트 급 양자컴퓨터 개발 대형 프로젝트 에 착수 한다 이르면 년 규 비트 급 도입 된다 로 인한 급증 전력 수요 에 대응 차세대 원자로 민관 합작 대형 프로젝트 추진 올해 분기 에 누리 호 차 발사 민간 주도 의 재사용 발사체 개발 에도 착수 한다 올해 년 조 원 이상 의 과학기술 혁신 펀드 조성 해 투자 촉진 및 전략 기술 보유 기업 의 특례 지원 도 강화할 방침 유 상임 직 걸겠다 기술 사업 화 에도 총력 유 상임 과학기술 정보통신부 장관 지난 일 서울 중구 웨스 틴 조선 호텔 열린 원자력 계 신년인사 회 신년 인사말 을 사진 제공 기 정통부 정부 또 유 상임 기 정통부 장관 직 을 걸겠다고 공언 과학기술 사업 화 에도 총력 을 기울인다 분기 중 국가 기술 사업 화 전략 을 수립 범 부처 기술 사업 화 민관 협의 체 출범 시키는 출연 연 기술 사업 화 전담 조직 의 전문성 을 높인다 특히 선도 형 전환 을 년 정부 에 대 국가 전략 기술 선도 형 투자 로 확대 신속한 예비 타당성 조사 폐지 회계 연도 일치 예외 지속 시키기 연구 행정 서비스 선진 화법 제정 을 추진 다 기초 연구 활성화 위핸 출연 연 의 올해 조억 원 의 예산 도 속 도감 있게 집행 하기로 아울러 상반기 중 국가 과학기술 연구실 을 지정 해 전략 기술 중추 기지 로서 의 역할 을 수행 토록 예정 구 실장 과학기술 디지털 기반 연 명 가량 의 청년 일일 자리 지원 사업 도 추진 라며 고용부 협의 해 소프트 분야 취업 연 계 형 재교육 도 확대 밝혔다가계 통신비 부담 경감 국민 디지털 이용권 보장 연합뉴스 정부 디지털 서비스 민생 지원 추진단 을 꾸준히 가동 시켜 가계 통신비 부담 경감 국민 의 디지털 이용권 을 보장 하기로 플랫폼 사 통신사 소상 공인 간 상생 협력 을 지원 케이블 통한 판로 확대 지역 채널 커머스 방송 제 도화도 추진 키로 또 통합 요 금제 신설 최적 요 금제 고지 통신비 제도 개선 단 통법 폐지 에 따른 후속 조치 도 서둘러 내놓기로 알뜰폰 경쟁력 강화 방안 도 달 중 발표 해 도매 대가 인하 저렴한 알뜰폰 요 금제 출시 도 지 원 다과 기 정통부 과학기술 디지털로 지역 혁신 도 견인 한다는 목표 다 구 실장 지역 주도 의 과학기술 혁신 생태계 구축 해 과학기술 디지털 정책 지역 경제 의 활 력 을 높일 있도록 하겠다며 자연과학 기술 혁신 법 을 제정 지역 주도 의 과학기술 혁신 을 지역 혁신 생태계 활 성 전략 을 추진 하겠다고 설명 같은 지역 혁신 생태계 활성화 전략 올해 하반기 중 발표 해 연구개발 특구 펀드 및 지역 지원 우수 공공 기술 기반 의 연구소 기업 을 지역 대표 기업 육 성 한다는 구상 수성 알파 시티 에 연구개발 허브 광주 실증 밸리 조성 지역 전략 가속 화 함께 권역별 선도 프로젝트 정보보호 클러스터 확대 을 추진 된다 유 장관 첨 다 기술 에 대한 흔들림 없는 투자 지원 과학기술 디지털 인재 양성 을 통해 성장 잠재력 을 높이 고 미래 개척 함께 가용 자원 을 동원 해 민생 을 지원 덧붙였다구 혁채 과학기술 정보통신부 기획 조 정실 장이 지난 일 정부 서울 청사 본관 브리핑 룸 년 기 정통부 업무 계획 브리핑 을 사진 제공 기 정통부"
    },
    {
        "title": "[일문일답] \"통합요금제 출시로 LTE 혜택 사라지나\"… 정부 답변은 \"NO\"",
        "body": "과기정통부, '2025 업무계획' 브리핑서 \"요금제 간소화·소비자 혜택 확대 중점\"구혁채 과학기술정보통신부 기획조정실장이 10일 오후 서울 종로구 정부서울청사 본관 브리핑룸에서 '2025년 과기정통부 업무계획' 관련 브리핑을 하고 있다. [ⓒ 과학기술정보통신부][디지털데일리 채성오기자] 과학기술정보통신부(장관 유상임)가 올해 이동통신 3사가 선보일 5G·LTE 통합요금제에 대해 '혜택을 추가하는 방향성'에 초점을 맞춘다는 입장을 밝혔다.13일 과기정통부는 9개 핵심 정책과제를 중심으로 한 '2025년 업무계획'을 최상목 대통령 권한대행 경제부총리에게 보고했다. 해당 업무계획에 포함된 9개 핵심 정책과제 중 민생과 직결되는 디지털·통신 분야에선 ▲5G·LTE 통합요금제 출시 등 가계통신비 절감을 위한 방안 ▲알뜰폰 경쟁력 강화방안 마련 ▲단통법 폐지 및 후속조치 추진 등이 중점적으로 다뤄질 예정이다.특히 지난해 국정감사를 통해 문제점이 제기된 5G보다 비싼 LTE 요금제 등 일부 요금제 구간 개편이 본격화될 경우, 가계통신비 절감 효과가 나타날 것으로 예상된다. 다만, 통합요금제에 대한 기준이나 구체적인 정보가 알려지지 않아 이동통신 3사와 정부의 방향성에 의문이 제기된 바 있다.이에 대해 과기정통부는 '요금 체계의 간소화'와 '소비자 혜택 증가'에 방향성을 두고 이동통신사와 협의를 진행한다는 입장을 전했다. 가격 경쟁력이 높은 알뜰폰의 사업 연속성을 위한 경쟁력 강화방안도 이번주 중 발표한다는 계획이다. 3G 주파수 재할당 계획은 가입 비중 등을 종합적으로 검토할 것으로 알려졌다.다음은 구혁채 기조실장 등 과기정통부 관계자들과의 일문일답.Q. 통합요금제 신설에 대한 얘기가 있는데 5G와 LTE 구분을 없앤 요금제라는 것 빼고는 구체적으로 어떤 형태의 요금제인지 알려진 것이 없다. 요금제는 사업자들이 하겠지만 정부가 생각하는 방향성이 있다면.A. 이도규 통신정책관: 통합요금제니까 LTE 요금제와 5G 요금제 합쳐 구분을 없애고 간소화된 요금체계를 통해 소비자들이 최적의 요금제를 선택할 수 있도록 하겠다는 방향성에서 추진이 되는 것이다. 국민 입장에서 바라보면 비교나 선택 부담이 완화되고 있어 좋을 것 같다는 생각이다.하나 걱정되는 게 소비자 선택권 문제다. 좋은 LTE 요금제가 오히려 없어지는 거 아니냐는 우려가 있다. 그런 부분은 저희가 사전에 요금 부분에 있어 꼼꼼히 비교해서 소비자 혜택이 더 가도록 하겠다. 특히 SK텔레콤 같은 경우엔 요금제를 신고받아서 이용약관 심의자문 자문위원회가 있다. 이런 것을 통해서 이용약관 신고할 때 꼼꼼히 봐서 오히려 소비자에게 혜택이 줄어드는 부분은 없도록 준비할 계획이다.Q. 3G 주파수 재할당 검토에 대한 계획은 구체적으로 어떻게 세우고 있나.A. 이도규 통신정책관: 통상 (통신 관련) 세대를 폐지할 때 기준으로 삼는 게 가입자 1%다. 현재 3G는 그보다 조금 더 높아서 예의주시하고 있는 상황이다. 적정 시점이 되면 전파국하고 통신국이 협의해서 결정할 계획이다.Q. 알뜰폰 도매대가 협상과 관련해 현재 SK텔레콤과의 협상은 어떤 식으로 진행되는 지 궁금하다. 사후규제이다보니 기업 간 관리를 정부가 개입하는 데 한계가 있지 않을까 하는 생각이 든다.A. 이도규 통신정책관: 도매대가 사전 규제가 이번이 마지막이다. 올 3월로 마무리돼서 이번엔 도매대가 인하를 통해 알뜰폰사들이 자체 요금제를 잘 설계할 수 있도록 노력을 많이 기울였다. 협상은 거의 다 마무리돼서 그 결과를 이번주 중 따로 시간을 내 발표드릴 예정이다.Q. 바이오위원회 출범할 계획인 데 이미 알려진 위원들 명단에 변화는 없는 것인가. 양자위원회도 (일정이) 밀리고 있는데 계획이 있는지 궁금하다. AI위원회 같은 경우는 곧 회의를 열 예정인데 우주위원회도 그렇고 여기 포함된 장관 중 공석이신 경우 대행체제로 진행하는 것인가.A: 국가바이오위원회는 아마 설날 전에 개최될 것 같다. 여러 가지 외적 상황이 어떻든 지 간에 진행은 돼야 되는 상황이다. 연초에 관련 위원회를 통해 기본계획이 세팅이 돼야만 저희가 1년, 내년, 내후년 사업들을 계획할 수 있기 때문이다. 실무적으론 당연히 진행하는 것으로 계획하고 추진할 생각이 있다.A. 이준배 연구개발정책과장: 바이오위원회는 작년 11월에 이미 국가바이오위원회 설치에 관한 규정이 대통령령으로 제정이 됐기 때문에 거기에 따라서 준비를 하고 있다. 위원도 이미 확정이 됐고, 1월 중에는 위원회를 개최하려 준비를 하고 있다. 위원에 대한 변경 부분은 지금까지는 없는 걸로 알고 있는데 혹시나 개인사정이 생기면 바뀔 수는 있을 것 같다.그리고 양자위원회도 양자법이 작년에 제정이 됐기 때문에 관련 법에 근거해서 전략위원회를 운영을 해야 한다. 미룰 수는 없지만 지금 여러 가지 상황이 있기 때문에 일정 부분은 탄력적으로 운영하려고 한다. 올해 안에는 이게 설치가 돼야 양자기본계획도 여기에 올려서 심의·확정을 할 수 있기 때문에 법에 따라 잘 진행할 예정이다.A. 남철기 인공지능기반정책과장: 국가AI위원회는 작년 9월 26일에 출범을 했고 위원 구성은 이미 다 됐다. 지금 민간위원 30명에 분과위원 36명으로 구성돼 있다. 그리고 작년 12월 2일 국가AI위원회 지원단이 만들어져 운영 중에 있다. 최근 언론에서 국가AI위원회 지원단 예산이 없다고 나오는 데 예산은 저희가 예비비를 기재부와 협의 해서 26억원 정도 반영하는 걸로 해서 국무회의에서 의결되고 예산안이 집행될 계획이다.Q. 데이터센터 설립 규제를 완화하겠다고 했는데 산업통상자원부는 수도권 전력 과부하로 인해 규제를 강화하는 입장인 것으로 안다. 두 부처의 입장이 상충되는 것 같은데.A: 산업부 같은 경우 전력계통 문제 등 상의할 부분들이 있는데 규제를 완화해서 예산을 부가적으로 안 들이고 기업 투자 유치를 할 수 있는 부분을 보고 있다. 아마 1분기에 저희가 데이터센터를 포함한 AI 분야와 양자 및 첨단바이오 분야 등을 포함해서 3대 게임체인저 분야의 규제를 완화하려고 한다. 그런 과정을 기획재정부를 중심으로 여러 부처와 논의하고 있어 산업부와도 활발하게 논의하면 좀 더 대안이 나오지 않을까 생각한다.A. 남철기 인공지능기반정책과장: 저희가 1분기 AI 컴퓨팅 인프라 대책을 국가AI위원회에서 발표하기로 했는데 아마 2월 중순쯤이 될 것 같다. 그때 AI 컴퓨팅 인프라 확충하는 내용과 AI데이터센터 규제 관련 개선 방안이 들어가는데, 수도권에 데이터센터가 70% 정도 밀집이 돼 있다보니 현재 산업부에서 전력계통영향평가 고시를 마련 중에 있다. 고시를 마련해서 부처와 협의하고 있는데 업계 등의 의견을 들어보면 전력계통영향평가를 도입할 때 이 평가 점수를 70점 정도 기준으로 한다.과기정통부 입장에선 정보통신 기반 시설에 해당되는 것들에 대해 데이터센터 증설 시 평가 제외하는 부분을 협의하고 있다. 추가적으로 전력이 풍부하고 부지가 많은 항만에 데이터센터가 입주하는 부분도 해양수산부와 긍정적으로 협의 중이다. 데이터센터 같은 경우 사람이 많이 근무하는 건 아니지만 미술품이나 승강기를 설치해야 할 의무가 있다. 그런 부분도 톤다운해서 지자체와 협의 중에 있다.구혁채 과학기술정보통신부 기획조정실장이 10일 오후 서울 종로구 정부서울청사 본관 브리핑룸에서 '2025년 과기정통부 업무계획' 관련 브리핑을 하고 있다. [ⓒ 과학기술정보통신부]Q. 과학기술혁신펀드는 어떻게 펀딩이 되고 민·관 어디서 주도적으로 진행하는 것인지.A: 과학기술혁신펀드는 혁신본부에서 준비하는 계획이다. 연구비를 관리해 주는 여러 가지 금융회사(은행)와 논의해서 출자도 해 주고 그걸 모태로 일종의 종잣돈으로 저희가 자펀드 형식으로도 운영할 수 있다. 그런 것들을 한 번 다 모아보니 4년여간 1조원 정도가 될 것 같다. 해당 펀드를 통해 여러 기업에게 창업이나 스케일업(규모 확대)을 지원해 드릴 계획 중에 있다.A. 조선학 과학기술정책국장: 실제 R&D 자금을 운용하는 금융기관들에서 이 자금을 운용하는 데 있어 발생하는 이자 수익 등을 확보하면 이를 바탕으로 금융기관들에서 발생하는 부분들, 그리고 이에 대해 민간이 또 1대1, 1대2 정도로 추가 민간 매칭까지 이뤄질 예정이다. 투자 분야 같은 경우 12대 전략기술과 3대 게임체인저 부분들의 일정 투자를 중점적으로 하는 것을 추진하고 있다.Q. AI G3(주요 3국)에 대한 구체적 기준은 무엇인가.A. 남철기 인공지능기반정책과장: 3대 강국에 대해 언론에서도 굉장히 얘기가 많이 나온다. 따로 설명자료는 내지 않았는데 얼마 전 보스턴컨설팅그룹에서 '우리나라가 2군이다'라는 자료가 나온 적이 있다. AI 경쟁력 관련해서 토터스미디어의 '글로벌AI 인덱스'나 스탠퍼드대학교의 'AI글로벌 역동성', 영국 옥스퍼드 컨설팅 그룹의 'AI 준비지수' 등도 나온다. 그 중 최근에 얘기한 보스턴컨설팅그룹은 작년 처음으로 AI 준비지수를 발표했다.저희가 지수에 대해 보는 항목들이 여러 가지가 있는데 예를 들면 기업 민간투자라든가 인재, 인프라, 법·제도, 규제 등이 있다. G3의 목표는 사실 미국을 절대 강국으로 보고 그 다음 국가는 중국으로 생각하는 것이다. 3위권 그룹에 있는 국가들은 점수들이 비슷비슷하다. 우리나라는 공고하게 상위권 그룹에 들어가겠다는 목표다.글로벌 지수들을 종합했을 때 우리나라가 3위권으로 가는 것이 가능하지 않을까 하는 생각이다. 일례로 토터스미디어의 글로벌AI 인덱스 같은 경우는 우리나라 AI 운영 환경이 39위로 나온다. 대표적으로 관련 법이 있는 지를 보는 데 (우리나라의 경우) AI 법 제정의 효과도 있을 것이고, AI 컴퓨팅 인프라까지 구축하게 되면 그런 부분들이 반영돼서 (G3가) 되지 않을까 생각하고 있다.Q. 1000큐비트 양자컴퓨터 개발 목표가 있는데 언제까지인지 궁금하다.A: 2032년으로 알고 있다. 기업 및 연구계에 계신 분들과 말씀을 나눠보면 2032년이 그렇게 먼 기간이 아니고 좀 더 당겨질 수도 있다는 얘기도 있다. 양자컴퓨팅 같은 경우 저희가 AI컴퓨팅 부분을 이어나가는 중요한 인프라로, 역점을 가지고 승부를 걸어야 되는 분야라고 생각한다.양자의 경우 센싱·통신·컴퓨팅 분야가 있다. 지금 통신이나 센싱 분야는 암호화 부분도 그렇지만 우리나라가 상당히 경쟁력이 있다. 다만, 컴퓨팅 부분은 여러 가지 기초기술이 접목돼야 하고 큐비트를 만드는 방식도 전 세계적으로 정해지지 않았기에 이를 테스트하고 검증하고 있는 단계다. 국제협력도 필요하고 상대적으로 시간이 많이 걸리는 분야라고 생각한다.Q. 다음달 파리에서 AI 안전 회의가 열리는 데 우리 정부에서는 어느 분이 참석하시는지 궁금하다.A. 남철기 인공지능기반정책과장: AI 행동 정상회의는 프랑스에서 2월 10일부터 11일까지 양일간 개최된다. 10일은 장관회의다. 우리는 과기정통부 장관이 참석하고 11일은 정상회의인데 이 자리는 현재 어느 분이 참석할 지 협의 중에 있다.",
        "processed_body": "기 정통부 업무 계획 브리핑 서 요 금제 간소화 소비자 혜택 확대 중점 구 혁채 과학기술 정보통신부 기획 조 정실 장이 일 오후 서울 종로구 정부 서울 청사 본관 브리핑 룸 년 기 정통부 업무 계획 브리핑 을 과학기술 정보통신부 디지털 데 일리 채 성 오기 자 과학기술 정보통신부 장관 유 상임 올해 이동통신 사가 선보일 통합 요 금제 에 혜택 을 추가 방향성 에 초점 을 맞춘다는 입장 을 밝혔다 일 기 정통부 개 핵심 정책 과제 중심 년 업무 계획 을 최상 목 대통령 권한 대행 경제부총리 보고 해당 업무 계획 에 포함 된 개 핵심 정책 과제 중 민생 직결 되는 디지털 통신 분야 에선 통합 요 금제 출시 가계 통신비 절감 을 방안 알뜰폰 경쟁력 강화 방안 마련 단 통법 폐지 및 후속 조치 추진 중점 적 다뤄질 예정 특히 지난해 국정감사 통해 문제점 제기 된 비싼 요 금제 요 금제 구간 개편 본격 화 될 경우 가계 통신비 절감 효과 나타날 예상 된다 다만 통합 요 금제 에 대한 기준 이나 구체 적 인 정보 알려지지 않아 이동통신 사와 정부 의 방향성 에 의문 제기 된 바 있다이에 기 정통부 요금 체계 의 간소화 소비자 혜택 증가 에 방향성 을 두고 이동통신 사와 협의 진행 한다는 입장 을 전 가격 경쟁력 높은 알뜰폰 의 사업 연속성 을 경쟁력 강화 방안 도 이번 주 중 발표 한다는 계획 주파수 재 할당 계획 가입 비중 을 종합 적 검토 알려졌다 다음 구혁채 기 조 실장 기 정통부 관계자 과의 일문일답 통합 요 금제 신설 에 대한 얘기 있는데 구분 을 없앤 요 금제 라는 빼고는 구체 적 어떤 형태 의 요 금제 인지 알려진 요 금제 사업자 하겠지만 정부 생각 방향성 있다면 도규 통신 정책 관 통합 요 금제 니까 요 금제 요 금제 합쳐 구분 을 없애고 간소화 된 요금 체계 통해 소비자 최적 의 요 금제 선택 있도록 하겠다는 방향성 추진 되는 국민 입장 바라보면 비교 나 선택 부담 완화 되고 있어 좋을 같다는 생각 하나 걱정 되는 게 소비자 선택 권 문제 다 좋은 요 금제 없어지는 거 아니냐는 우려 부분 저희 사전 에 요금 부분 에 있어 꼼꼼히 비교 해서 소비자 혜택 가도록 하겠다 특히 텔레콤 같은 경우 엔 요 금제 신고 받아서 이용 약관 심의 자문 자문 위원회 을 통해 서 이용 약관 신고 때 꼼꼼히 봐서 소비자 혜택 줄어드는 부분 없도록 준비 계획 주파수 재 할당 검토 에 대한 계획 구체 적 세우고 있나 도규 통신 정책 관 통상 통신 세대 폐지 때 기준 삼는 게 가입자 다 높아서 예의 주시 상황 적정 시점 되면 전 파국 통신 국 협의 해서 결정 계획 알뜰폰 도매 대가 협상 해 텔레콤 과의 협상 어떤 식 진행 되는 지 궁금하다 사후 규제 보니 기업 간 관리 정부 개입 데 한계 있지 않을까 생각 든다 도규 통신 정책 관 도매 대가 사전 규제 이번 마지막 올 월 로 마무리 돼서 이번 엔 도매 대가 인하 통해 알뜰폰 사들이 자체 요 금제 잘 설계 있도록 노력 을 많이 기울였다 협상 다 마무리 돼서 결과 이번 주 중 시간 을 내 발표 드릴 예정 바이오 위원회 출범 계획 인 데 알려진 위원 명단 에 변화 없는 인가 양자 위원회 도 일정 밀리 고 있는데 계획 있는지 궁금하다 위원회 같은 경우 곧 회의 열 예정 인데 우주 위원회 도 그렇고 포함 된 장관 중 공석 이신 경우 대행 체제 로 진행 인가 국가 바이오 위원회 아마 설날 전 에 개최 될 같다 가지 외적 상황 어떻든 지 간 에 진행 돼야 되는 상황 연초 에 위원회 통해 기 본 계획 세팅 돼야만 저희 년 내년 내후년 사업 을 계획 있기 실무 적 으론 당연히 진행 계획 추진 생각 이준 배 연구개발 정책 과장 바이오 위원회 작년 월 에 국가 바이오 위원회 설치 에 관 규정 대통령령 제정 됐기 에 에 준비 위원 도 확정 됐고 월 중 위원회 개최 하려 준비 위원 에 대한 변경 부분 지금 까지는 없는 걸 로 알 고 있는데 혹시 나 개인 사정 생기 면 바뀔 있을 같다 양자 위원회 도 양 자법 작년 에 제정 됐기 에 법 에 근거 해서 전략 위원회 운영 을 해야 한다 미룰 없지만 지금 가지 상황 있기 에 일정 부분 탄력 적 운영 하려고 한다 올해 게 설치 돼야 양자 기 본 계획 도 에 올려서 심의 확정 을 있기 에 법 에 따라 잘 진행 예정 남철 기 인공 지능 기반 정책 과장 국가 위원회 작년 월 일 에 출범 을 했고 위원 구성은 다 됐다 지금 민간 위원 명 에 분과위 원 명 구성 돼 작년 월 일 국가 위원회 지 원단 만들어져 운영 중 에 최근 언론 국가 위원회 지 원단 예산 없다고 나오는 데 예산 저희 예 비비 기재부 협의 해서 억원 반영 걸 로 해서 국무회의 의결 되고 예산안 집행 될 계획 데이터 센터 설립 규제 완화 하겠다고 했는데 산업 통상 자원부 수도권 전력 과부 하 로 인해 규제 강화하는 입장 인 안다 두 부처 의 입장 상충 되는 같은데 산업부 같은 경우 전력 계통 문제 상의 부분 있는데 규제 완화 해서 예산 을 부가 적 들이고 기업 투자 유치 부분 을 보고 아마 분기 에 저희 데이터 센터 포함 분야 양자 및 첨단 바이오 분야 을 포함 해서 대 게임 체인 분야 의 규제 완화 하려고 한다 과정 을 기획재정부 중심 부처 논의 있어 산업부 와도 활발하게 논의 하면 좀 대안 나오지 않을까 생각 한다 남철 기 인공 지능 기반 정책 과장 저희 분기 컴퓨팅 인프라 대책 을 국가 위원회 발표 하기로 했는데 아마 월 중순 쯤 될 같다 그때 컴퓨팅 인프라 확충 내용 데이터 센터 규제 개선 방안 들어가는데 수도권 에 데이터 센터 밀집 돼 보니 산업부 전력 계통 영향 평가 고시 마련 중 에 고시 마련 해서 부처 협의 있는데 업계 의 의견 을 들어 보면 전력 계통 영향 평가 도입 때 평가 점수 점 기준 다과 기 정통부 입장 에선 정보 통신 기반 시설 에 해당 되는 에 데이터 센터 증설 시 평가 제외 부분 을 협의 추가 적 전력 풍부하고 부지 많은 항만 에 데이터 센터 입주하는 부분 도 해양수산부 긍정 적 협의 중이 다 데이터 센터 같은 경우 사람 많이 근무 건 아니지만 미술품 이나 승강기 설치 해야 의무 부분 도 톤 다운 해서 지자체 협의 중 에 있다구 혁채 과학기술 정보통신부 기획 조 정실 장이 일 오후 서울 종로구 정부 서울 청사 본관 브리핑 룸 년 기 정통부 업무 계획 브리핑 을 과학기술 정보통신부 과학기술 혁신 펀드 펀딩 되고 민관 어디서 주도 적 진행 인지 과학기술 혁신 펀드 혁신 본부 준비 계획 연 구비 관리 해 주는 가지 금융 회사 은행 논의 해서 출자 도 해 주고 그걸 모태 로 일종 의 종잣돈 저희 자 펀드 형식 으로도 운영 을 번 다 모 아보 니 년 여간 조원 될 같다 해당 펀드 통해 기업 창업 이나 스케일 업 규모 확 대 을 지원 해 드릴 계획 중 에 조 선학 과학기술 정책 국장 실제 자금 을 운용 금융기관 자금 을 운용 데 있어 발생 이자 수익 을 확보 하면 이를 바탕 금융기관 발생 부분 에 민간 또 대 대 로 추가 민간 매칭 이뤄질 예정 투자 분야 같은 경우 대 전략 기술 대 게임 체인 부분 의 일정 투자 중점 적 을 추진 주요 국 에 대한 구체 적 기준 인가 남철 기 인공 지능 기반 정책 과장 대 강국 에 언론 에서도 굉장히 얘기 많이 나온다 설명 자료 내지 않았는데 얼마 전 보스턴 컨설팅 그룹 우리나라 군 라는 자료 나온 적 경쟁력 해서 토터 스미디 어의 글로벌 인덱스 나 스탠퍼드대 학교 의 글로벌 역 동성 영국 옥스퍼드 컨설팅 그룹 의 준비 지수 도 나온다 중 최근 에 얘기 보스턴 컨설팅 그룹 작년 처음 준비 지수 발표 저희 지수 에 보는 항목 가지 있는데 예 들면 기업 민간 투자 라든가 인재 인프라 법 제도 규제 의 목표 미국 을 절대 강국 보고 다음 국가 중국 생각 권 그룹 에 국가 점수 비슷 비슷하다 우리나라 공고 상위 권 그룹 에 들어가겠다는 목표 다 글로벌 지수 을 종합 했을 때 우리나라 권 가는 가능하지 않을까 생각 일례 로 토터 스미디 어의 글로벌 인덱스 같은 경우 우리나라 운영 환경 위로 나온다 대표 적 법 지를 보는 데 우리나라 의 경우 법 제정 의 효과 도 있을 이고 컴퓨팅 인프라 구축 되면 부분 반영 돼서 되지 않을까 생각 큐비트 양자컴퓨터 개발 목표 있는데 인지 궁금하다 년 알 고 기업 및 연구 계 에 계신 분 말씀 을 나눠 보면 년 그렇게 먼 기간 아니고 좀 당겨질 수도 있다는 얘기 도 양자 컴퓨팅 같은 경우 저희 컴퓨팅 부분 을 이어 나가는 중요한 인프라 로 역점 을 가지 고 승부 걸어야 되는 분야 생각 다양 자 의 경우 센싱 통신 컴퓨팅 분야 지금 통신 이나 센싱 분야 암호 화 부분 도 그렇지만 우리나라 상당히 경쟁력 다만 컴퓨팅 부분 가지 기초 기술 접목 돼야 큐비트 만드는 방식 도 전 세계 적 정해지지 않았기에 이를 테스트 검증 단계 다 국제 협력 도 필요하고 상대 적 시간 많이 걸리는 분야 생각 한다 다음 달 파리 안전 회의 열리는 데 우리 정부 에서는 어느 분 참석 하시는지 궁금하다 남철 기 인공 지능 기반 정책 과장 행동 정상 회의 프랑스 월 일 일 양일간 개최 된다 일 장관 회의 다 우리 기 정통부 장관 참석 일 정상 회의 인데 자리는 어느 분 참석 지 협의 중 에"
    },
    {
        "title": "범용인공지능·차세대 원자로 개발…'AI 3강' 힘주는 정부",
        "body": "과학기술정보통신부 2025년 업무계획 보고구혁채 과학기술정보통신부 기획조정실장이 10일 오후 서울 종로구 정부서울청사 본관 브리핑룸에서 '2025년 과기정통부 업무계획' 관련 브리핑을 하고 있다. 과기정통부 제공정부가 인간과 비슷한 수준의 인공지능(AI)을 구현하는 범용인공지능(AGI) 개발에 1조원, 컴퓨팅 자원 확보를 위한 국가AI컴퓨팅센터에 민관 합작으로 2조원 이상 투자하는 등 AI 3대 강국(G3)을 목표로 한 계획들을 제시했다.과학기술정보통신부는 13일 최상목 대통령 권한대행 경제부총리에게 2025년 업무계획을 보고했다고 밝혔다.올해 과기정통부 업무계획의 목표는 'AI로 디지털 대전환, 과학기술로 미래선도'다. 3가지 정책 방향인 과학기술·디지털 기반의 성장동력 강화, 미래를 대비한 R&D 시스템혁신·인재양성, 과학기술·디지털로 민생경제 활력 견인에 따른 9개 핵심 정책과제가 포함됐다.구혁채 기획조정실장은 \"정부 전반기에는 AI 기본법과 양자법 등 제도적 완비에 중점을 뒀다\"며 \"하반기에는 전반기에 구축된 바탕에서 좀더 성과를 내려고 주력할 예정\"이라고 밝혔다. 이어 \"이번 계획은 민생 안정과 미래 성장동력 유지를 두 축으로 설계했다\"고 설명했다.첫 번째 정책과제에는 세계 3대 AI 강국을 목표로 한 계획이 담겼다. 과기정통부는 AI 주무부처로 지난해 12월 통과된 AI 기본법을 기반으로 산업 성장을 위한 인프라를 구축하고 AI 신산업 분야 민간 성장과 투자를 견인하겠다고 밝혔다.정부는 민·관 합작투자로 '국가AI컴퓨팅센터' 구축을 본격 추진하고 필수 인프라인 데이터센터 구축 관련 규제를 개선한다. 이를 담은 'AI컴퓨팅인프라 종합대책'을 올해 1분기(1~3월) 내로 수립한다. 상반기 중에는 AI기본법 하위 법령을 마련하고 딥페이크 워터마크 등 안전한 AI산업 발전에 필요한 후속 제도를 설계하고 내년 1월 시행하는 것이 목표다.국가AI컴퓨팅센터는 정부와 민간이 합작해 2조원 이상 투자를 끌어내는 것이 목표다. 1엑사플롭스(EF)급 슈퍼컴퓨터를 2대 확보한다는 계획이다. 엑사플롭스는 슈퍼컴퓨터 성능의 단위로 1초에 연산을 10의 18승(100경)번 한다는 뜻이다.1조원 규모의 예산이 투입되는 범용인공지능(AGI) 개발사업도 기획·추진한다. AGI는 인간과 비슷한 수준의 지능을 구현한 AI다. AI 전환(AX) 스타트업과 신산업 분야 기업 성장을 위한 정책펀드를 지원한다. 올해 8100억원 달성이 목표다. AI 분야의 세액지원을 강화하고 해외진출도 본격화한다.남철기 과기정통부 AI기반정책과장은 \"AI 관련 국가지수에서 보는 항목은 기업의 민간투자, 인재, 인프라, 규제 등\"이라며 \"미국과 중국 다음으로 3위권에 있는 그룹 국가들의 지수가 비슷하다\"고 설명했다. 이어 \"AI기본법 제정 효과와 국가AI컴퓨팅인프라 구축 등이 순위에 반영되면 3위권이 가능하지 않을까 생각하고 있다\"고 말했다.두 번째 과제는 첨단바이오‧양자 등 국가전략기술 주도권 확보다. 지난해 11월 대통령령으로 제정된 국가바이오위원회는 1월 중 위원회를 개최할 예정이다. 핵심기술을 법적으로 지원하는 '합성생물학 육성법' 제정도 추진한다. 특히 반복적인 실험 방식 대신 AI와 데이터를 활용하는 혁신전략을 상반기에 수립한다는 계획이다.양자 분야에서는 작년에 제정된 양자법에 따라 양자전략위원회와 양자과학 5개년 종합계획을 올해 하반기까지 마련하고 2032년까지 1000큐비트(qubit)급 양자컴퓨터 개발 등 대형 연구개발(R&D) 프로젝트에 본격 착수한다. 큐비트는 물리적으로 양자 중첩 상태를 구현한 양자컴퓨터의 정보 처리 단위다.AI로 급증한 전력수요 충족을 위한 차세대 원자로 개발과 올해 11월 예정된 누리호 4차 발사, 재사용 발사체 개발도 진행한다. 또 민간 1조원 이상을 목표로 올해부터 2028년까지 과학기술 혁신펀드를 조성해 투자를 촉진하고 전략기술 보유 기업에 대한 특례 지원도 강화한다.세 번째 과제에서는 기술사업화 생태계 조성이 강조됐다. 관계부처가 합동으로 '국가 R&D 기술사업화 전략'을 올해 3월 내로 수립하고 '범부처 기술사업화 민·관 협의체'를 구축한다. 출연연, 과기원 등 기술사업화 전담조직(TLO)의 전문성을 강화하고 기술사업화 종합전문회사 육성 등 공공 기술사업화 지원 기능을 혁신하겠다는 계획이다. 기술사업화 전문회사는 대형 기술 이전, 창업 투자, 특허 법률서비스 등을 지원한다.2025년 과기정통부 핵심 정책과제 9가지. 과기정통부 제공선도형 R&D 투자를 2027년까지 정부 R&D의 35%로 확대하겠다는 계획도 제시했다. 예비타당성조사(예타)가 폐지되면서 대규모 사업에 대한 체계성·효율성을 높이기 위한 노력을 지속하겠다고 설명했다. 국제협력 분야에서는 과학기술공동위원회 등 고위급 채널을 확대해 미국 신정부와의 기술안보 연대를 강화하고 외교부와 공동으로 과학기술 외교 이니셔티브를 마련할 예정이다.기초연구의 질적 전환을 위해 출연연을 국가전략기술 연구개발의 구심점으로 육성하겠다며 2월 말, 3월 초 연구비가 현장에 갈 수 있도록 신속하게 지원한다는 방침이다.최근 정치적·경제적 혼란으로 인한 민생 안정 방안도 제시됐다. 과학기술과 디지털을 기반으로 1만2000명 규모의 청년 일자리 지원사업도 추진하고 고용노동부와 협의해 AI 분야 취업 연계형 재교육을 확대하겠다는 계획이다.이밖에 최적 통신요금제 고지, 알뜰폰 경쟁력 강화 등을 통해 가계통신비를 경감하고 국민 디지털 이용권을 보장하거나 사이버위협에 대비한 24시간 모니터링, 대응체계 지능화를 위해 AI가 위협정보를 분석하는 '사이버 스파이더'를 가동해 디지털 안전체계를 고도화하겠다고 밝혔다. 지역 주도의 과학기술 혁신생태계를 구축하기 위해 지역경제를 활성화하기 위해 연구개발특구펀드를 활용한 지역 연구소 기업 육성, 대구 AX 연구개발 허브, 광주 AX 실증밸리 등이 언급됐다.유상임 과기정통부 장관은 \"글로벌 기술패권경쟁에서 주도권을 확보하고 리더 국가로 자리매김하려면 AI 3대 강국을 달성해 디지털 대전환을 주도하는 것이 중요하다\"고 밝혔다.",
        "processed_body": "과학기술 정보통신부 년 업무 계획 보고 구 혁채 과학기술 정보통신부 기획 조 정실 장이 일 오후 서울 종로구 정부 서울 청사 본관 브리핑 룸 년 기 정통부 업무 계획 브리핑 을 기 정통부 제 공 정부 인간 비슷한 수준 의 인공 지능 을 구현 범용 인공 지능 개발 에 조원 컴퓨팅 자원 확보 국가 컴퓨팅 센터 에 민관 합작 조원 이상 투자 대 강국 을 목표 로 계획 을 제시 과학기술 정보통신부 일 최상 목 대통령 권한 대행 경제부총리 년 업무 계획 을 보고 밝혔다 올해 기 정통부 업무 계획 의 목표 로 디지털 대 전환 과학기술 로 미래 선도 다 가지 정책 방향 인 과학기술 디지털 기반 의 성장동력 강화 미래 대비 시스템 혁신 인재 양성 과학기술 디지털로 민생 경제 활 력 견인 에 따른 개 핵심 정책 과제 포함 됐다구 혁채 기획 조 정실 장 정부 전 반기 기 본 법 양 자법 제도 적 완비 에 중점 을 뒀다며 하반기 전 반기 에 구축 된 바탕 좀더 성과 내 려고 주력 예정 밝혔다 이어 이번 계획 민생 안정 미래 성장동력 유지 두 축 설계 설명 첫 번째 정책 과제 세계 대 강국 을 목표 로 계획 담겼다 기 정통부 주무 부처 로 지난해 월 통과 된 기 본 법 을 기반 산업 성장 을 인프라 구축 신 산업 분야 민간 성장 투자 견인 하겠다고 밝혔다 정부 민관 합작 투자 로 국가 컴퓨팅 센터 구축 을 본격 추진 필수 인프라 인 데이터 센터 구축 규제 개선 한다 이를 담은 컴퓨팅 인프라 종합 대책 을 올해 분기 월 내 로 수립 한다 상반기 중 기본 법 하위 법령 을 마련 딥 페이크 워터마크 안전한 산업 발전 에 필요한 후속 제도 설계 내년 월 시행 목표 다 국가 컴퓨팅 센터 정부 민간 합작 해 조원 이상 투자 끌어내는 목표 다 엑사 플롭스 급 슈퍼컴퓨터 대 확보 한다는 계획 엑사 플롭스 슈퍼컴퓨터 성능 의 단위 로 초 에 연산 을 의 승 경 번 한다는 뜻 조원 규모 의 예산 투입 되는 범용 인공 지능 개발 사업 도 기획 추진 다 인간 비슷한 수준 의 지능 을 구현 다 전환 스타트업 신 산업 분야 기업 성장 을 정책 펀드 지원 다 올해 억원 달성 목표 다 분야 의 세액 지원 을 강화하고 해외진출 도 본격 화한다 남철 기 기 정통부 기 반 정책 과장 국가 지수 보는 항목 기업 의 민간 투자 인재 인프라 규제 라며 미국 중국 다음 권 에 그룹 국가 의 지수 비슷하다고 설명 이어 기본 법 제정 효과 국가 컴퓨팅 인프라 구축 순위 에 반영 되면 권 가능하지 않을까 생각 말 했다두 번째 과제 첨단 바이오 양자 국가 전략 기술 주도 권 확보 다 지난해 월 대통령령 제정 된 국가 바이오 위원회 월 중 위원회 개최 예정 핵심 기술 을 법적 지원 합성생물학 육 성법 제정 도 추진 다 특히 반복 적 인 실험 방식 대신 데이터 활용 혁신 전략 을 상반기 에 수립 한다는 계획 양자 분야 에서는 작년 에 제정 된 양 자법 에 따라 양자 전략 위원회 양자 과학 개년 종합 계획 을 올해 하반기 마련 년 큐비트 급 양자컴퓨터 개발 대형 연구개발 프로젝트 에 본격 착수 한다 큐비트 물리 적 양자 중첩 상태 구현 양자컴퓨터 의 정보 처리 단위 다 로 급증 전력 수요 충족 을 차세대 원자로 개발 올해 월 예정 된 누리 호 차 발사 재사용 발사체 개발 도 진행 한다 또 민간 조원 이상 을 목표 로 올해 년 과학기술 혁신 펀드 조성 해 투자 촉진 전략 기술 보유 기업 에 대한 특례 지원 도 강화한다세 번째 과제 에서는 기술 사업 화 생태계 조성 강조 됐다 관계 부처 합동 국가 기술 사업 화 전략 을 올해 월 내 로 수립 범 부처 기술 사업 화 민관 협의 체 구축 한다 출연 연 과기원 기술 사업 화 전담 조직 의 전문성 을 강화하고 기술 사업 화 종합 전문 회사 육성 공공 기술 사업 화 지원 기능 을 혁신 하겠다는 계획 기술 사업 화 전 문 회사 대형 기술 이전 창업 투자 특허 법률 서비스 을 지 원 다년 기 정통부 핵심 정책 과제 가지 기 정통부 제 공 선도 형 투자 년 정부 의 로 확대 하겠다는 계획 도 제시 예비 타당성조사 예 타가 폐지 되면서 대규모 사업 에 대한 체계 성 효율 성 을 높이기 노력 을 지속 하겠다고 설명 국제 협력 분야 에서는 과학기술 공동 위원회 고위 급 채널 을 확대 해 미국 신 정부 와의 기술 안보 연대 강화하고 외교부 공동 과학기술 외교 이니셔티브 마련 예정 기초 연구 의 질적 전환 을 출연 연 을 국가 전략 기술 연구개발 의 구심 점 육성 하겠다며 월 말 월 초 연 구비 현장 에 갈 있도록 신속하게 지 원 한다는 방침 최근 정치 적 경제 적 혼란 인한 민생 안정 방안 도 제시 됐다 과학기술 디지털 을 기반 명 규모 의 청년 일자리 지 원 사업 도 추진 고용노동부 협의 해 분야 취업 연 계 형 재교육 을 확대 하겠다는 계획 밖에 최적 통신 요 금제 고지 알뜰폰 경쟁력 강화 을 통해 가계 통신비 경감 국민 디지털 이용권 을 보장 하 거나 사이버 위협 에 대비 시간 모니터링 대응 체계 지능 화 위협 정보 분석 사이버 스파이더 가동 해 디지털 안전 체계 고도화 하겠다고 밝혔다 지역 주도 의 과학기술 혁신 생태계 구축 지역 경제 활성화 연구개발 특 구 펀드 활용 지역 연구소 기업 육성 대구 연구개발 허브 광주 실증 밸리 언급 됐다 유 상임 기 정통부 장관 글로벌 기술 패권 경쟁 주도 권 을 확보 리더 국가 로 자리매 김하려면 대 강국 을 달성 해 디지털 대 전환 을 주도하는 중요하다고 밝혔다"
    },
    {
        "title": "과기정통부, 상반기 내 예산 76% 집행…1조 규모 범용AI 개발 예타 추진",
        "body": "2025년 업무계획…국가AI컴퓨팅센터 구축 등 종합대책 수립AI바이오 혁신전략 및 양자과학 5개년 종합계획 마련기초과학 R&D 역대 최대 예산 배정…최적 통신요금 추천[서울=뉴시스] 김근수 기자 = 유상임 과학기술정보통신부 장관이 3일 오후 서울 강남구 한국과학기술회관에서 열린 '인공지능 분야 2026년도 투자방안(안) 마련을 위한 민관 간담회' 에서 발언하고 있다. (사진= 과학기술정보통신부 제공) 2024.12.03. photo@newsis.com *재판매 및 DB 금지[서울=뉴시스]심지혜 기자 = 과학기술정보통신부가 인공지능(AI) 관련 분야 성장 견인을 위해 올 1분기 AI컴퓨팅인프라 종합 대책을 수립하고 1조원 규모의 범용인공지능 개발사업에도 착수한다. 특히 상반기에는 22조8000억원 규모의 부처 총 예산 중 76%를 집행할 방침이다. 민생 경기 안정화를 도모한다는 취지다.과학기술정보통신부는 이같은 내용을 담은 2025년 업무계획을 최상목 대통령 권한대행 경제부총리에게 13일 보고했다고 밝혔다.첨단바이오·양자 등 국가전략기술 주도권 확보",
        "processed_body": "년 업무 계획 국가 컴퓨팅 센터 구축 종합 대책 수립 바이오 혁신 전략 및 양자 과학 개년 종합 계획 마련 기초과학 역대 최대 예산 배정 최적 통신 요금 추천 서울 뉴시스 김근수 기자 유 상임 과학기술 정보통신부 장관 일 오후 서울 강남구 한국 과학기술 회관 열린 인공 지능 분야 년도 투자 방안 마련 을 민관 간담 회 발언 사진 과학기술 정보통신부 제공 재판매 및 금지 서울 뉴시스 심지혜 기자 과학기술 정보통신부 인공 지능 분야 성장 견인 을 올 분기 컴퓨팅 인프라 종합 대책 을 수립 조원 규모 의 범용 인공 지능 개발 사업 에도 착수 한다 특히 상반기 조억원 규모 의 부처 총 예산 중 집행 방침 민생 경기 안정화 도모 한다는 취지 다 과학기술 정보통신부 같은 내용 을 담은 년 업무 계획 을 최상 목 대통령 권한 대행 경제부총리 일 보고 밝혔다 첨단 바이오 양자 국가 전략 기술 주도 권 확보"
    },
    {
        "title": "과기정통부, 한국 미래 위한 두 축 'AI'·'양자' 기반 다진다",
        "body": "2025년 과기정통부 업무계획 발표AI컴퓨팅인프라 종합대책·양자과학 5개년 종합계획 마련구혁채 과학기술정보통신부 기획조정실장이 10일 오후 서울 종로구 정부서울청사 본관 브리핑룸에서 '2025년 과기정통부 업무계획' 관련 브리핑을 하고 있다. /사진=과학기술정보통신부정부가 세계 3대 AI(인공지능) 국가 도약을 위한 인프라를 구축하고 1조원 규모의 AGI(범용 AI) 사업을 추진하는 등 미래 성장동력인 AI 산업 진흥을 위한 기초 체력을 키운다. 아울러 또다른 3대 국가전략기술인 양자 산업 상용화를 위한 기술 개발도 시작한다. 관련해 새 법령에 대한 후속 조치도 시행할 계획이다.과학기술정보통신부(과기정통부)는 13일 서울 종로구 정부서울청사에서 최상목 대통령 권한대행 겸 경제부총리에게 '2025년 업무계획'을 보고했다. 이번 업무보고는 'AI로 디지털 대전환, 과학기술로 미래선도'를 목표로 △과학기술·디지털 기반의 성장동력 강화 △미래를 대비한 R&D(연구·개발) 시스템혁신·인재양성 △과학기술·디지털로 민생경제 활력 견인 등 3가지 정책방향, 9개 핵심 정책과제로 구성됐다.올해 과기정통부는 AI 컴퓨팅 인프라 구축과 GPU(중앙제어장치) 확보 등 AI 필수 인프라 관련 대책을 마련하고 상용화의 기준으로 불리는 1000큐비트급(양자컴퓨터 기본 단위) 양자컴퓨터 개발 착수 등 한국 과학기술의 미래를 위한 기초작업에 집중한다.AI 컴퓨팅 인프라 확보를 위해 민관 합작투자로 국가 AI컴퓨팅센터를 구축하고, 데이터센터 구축과 관련한 규제를 개선한다. 관련해 오는 2월 개최될 '국가AI위원회'에서 AI컴퓨팅인프라 종합대책을 발표할 계획이다. 미책정으로 논란이 됐던 국가AI위원회 예산도 예비비로 26억원을 마련했다. (머니투데이 12월 18일자 [단독]AI 마스터플랜 급한데…국가AI위원회 예산 '0원' 참조)구혁채 과기정통부 기획조정실장은 지난 10일 서울 종로구 정부서울청사에서 진행한 사전브리핑에서 \"AI에 대한 규제의 불확실성을 해소하기 위해 AI 기본법의 하위 법령을 상반기 내로 준비할 생각이다\"라며 \"특히 1분기에 데이터센터를 포함한 AI 분야와 3대 게임체인저(국가전략기술) 분야의 규제를 완화하기 위해 기획재정부를 중심으로 여러 부처와 논의하고 있다\"고 설명했다.AI 기술 투자에도 나선다. 과기정통부는 1조원 규모의 AGI 기술개발사업을 추진한다. 관련해 2026년 추진을 목표로 예비타당성 조사도 신청할 계획이다. AI 관련 스타트업 및 신산업 분야 기업 성장을 위해 올해 8100억원 규모의 정책펀드도 마련한다.양자 분야 상용화를 위한 대형 R&D 프로젝트도 올해 시작한다. 지난해 11월 시행된 양자법과학기술 및 양자산업 육성에 관한 법, 일명 양자법에 따라 양자전략위원회도 출범할 예정이다. 과기정통부는 올해 하반기 양자과학 5개년 종합계획을 마련하고, 1000큐비트급 양자컴퓨터 개발에 착수한다. 1000큐비트는 양자컴퓨터 상용화의 기준이 되는데, 구글·IBM 등 글로벌 기업은 2030년 전후로 양자컴퓨터 상용화에 성공할 것으로 내다본다.구 실장은 \"양자컴퓨터의 상용화는 2032년을 목표로 한다\"며 \"양자컴퓨팅의 경우 AI컴퓨팅을 이어가는 중요한 인프라로서 역점을 갖고 승부를 걸어야 하는 분야\"라고 강조했다.AI·양자·바이오 3대 국가전략기술 개발을 위한 선도형 R&D 시스템 정착에도 나선다. 과기정통부는 범부처 CTO(최고기술책임자)로서 3대 국가전략기술 등에 대한 최적 투자전략을 담은 2026년도 투자방향을 수립하고, AI·바이오의 경우 부처협업계획 등을 사전 검토해 투자 효율성을 높인다. 2027년까지 선도형 R&D 투자 비중을 정부 R&D의 35%로 확대한다.2028년까지 민간에서 1조원 이상을 목표로 '과학기술 혁신펀드'를 조성해 R&D 투자도 촉진할 계획이다. 구 실장은 \"해당 펀드는 혁신본부에서 진행하며 은행 등 금융권에서 출자해 모태펀드를 조성하면 여러 기업이 들어와 자펀드 형태로 운영할 수 있도록 할 것\"이라며 \"금융기관과 민간 기업이 1대 1 매칭하는 방식으로 이어질 것\"이라고 설명했다.신속·유연한 R&D를 위해 예비타당성조사 폐지와 회계연도 일치 예외, 연구행정·서비스 선진화법 제정 등도 추진할 예정이다. 미국 트럼프 2기 신정부와의 기술안보 연대를 강화하고 국제 무대에서 과학기술 선도국으로 자리 잡기 위해 글로벌 R&D 관련 전담조직도 신설한다.이렇게 확보한 국가전략기술이 사업화로 이어질 수 있도록 1분기 내로 국가 R&D 기술사업화 전략(가칭)도 수립한다. 출연연·과기원 등 기술사업화 전담조직(TLO)의 전문성을 강화하고 관련해 '범부처 기술사업화 민·관 협의체'도 구축한다.유상임 과기정통부 장관은 \"글로벌 기술패권경쟁에서 주도권을 확보하고 리더국가로 자리매김하기 위해서는 AI 3대 강국을 달성해 디지털 대전환을 주도하고, 단단한 과학기술을 기반으로 미래를 선도하는 것이 중요하다\"고 말했다. 이어 \"과기정통부는 첨단기술에 대한 흔들림 없는 투자와 지원, 과학기술·디지털 인재 양성 등을 통해 대한민국의 성장 잠재력을 높이고 미래를 개척해나가는 한편, 가용자원을 모두 동원해 어려운 민생을 지원하는 데 총력을 다하겠다\"고 덧붙였다./자료=과학기술정보통신부",
        "processed_body": "년 기 정통부 업무 계획 발표 컴퓨팅 인프라 종합 대책 양자 과학 개년 종합 계획 마련 구 혁채 과학기술 정보통신부 기획 조 정실 장이 일 오후 서울 종로구 정부 서울 청사 본관 브리핑 룸 년 기 정통부 업무 계획 브리핑 을 사진 과학기술 정보통신부 정부 세계 대 인공 지능 국가 도약 을 인프라 구축 조원 규모 의 범용 사업 을 추진 미래 성장동력 인 산업 진흥 을 기초 체력 을 키운다 아울러 또다른 대 국가 전략 기술 인 양자 산업 상용 화 기술 개발 도 시작 다 해 새 법령 에 대한 후속 조치 도 시행 계획 과학기술 정보통신부 기 정통부 일 서울 종로구 정부 서울 청사 최상 목 대통령 권한 대행 겸 경제부총리 년 업무 계획 을 보고 이번 업무 보고 로 디지털 대 전환 과학기술 로 미래 선도 목표 로 과학기술 디지털 기반 의 성장동력 강화 미래 대비 연구개발 시스템 혁신 인재 양성 과학기술 디지털로 민생 경제 활 력 견인 가지 정책 방향 개 핵심 정책 과제 로 구성 됐다 올해 기 정통부 컴퓨팅 인프라 구축 중앙 제어장치 확보 필수 인프라 대책 을 마련 상용 화의 기준 불리는 큐비트 급 양자컴퓨터 기본 단위 양자컴퓨터 개발 착수 한국 과학기술 의 미래 기초 작업 에 집중 한다 컴퓨팅 인프라 확보 민관 합작 투자 로 국가 컴퓨팅 센터 구축 데이터 센터 구축 규제 개선 한다 해 오는 월 개최 될 국가 위원회 컴퓨팅 인프라 종합 대책 을 발표 계획 미 책정 논란 됐던 국가 위원회 예산 도 예 비비 로 억원 을 마련 머니투데이 월 일자 단독 마스터플랜 급한데 국가 위원회 예산 원 참조 구 혁채 기 정통부 기획 조 정실 장 지난 일 서울 종로구 정부 서울 청사 진행 사 전 브리핑 에 대한 규제 의 불확실 성 을 해소 기 본 법 의 하위 법령 을 상반기 내 로 준비 생각 라며 특히 분기 에 데이터 센터 포함 분야 대 게임 체인 국가 전략 기술 분야 의 규제 완화 기획재정부 중심 부처 논의 설명 기술 투자 에도 나선다 기 정통부 조원 규모 의 기술 개발 사업 을 추진 다 해 년 추진 을 목표 로 예비 타당성 조사 도 신청 계획 스타트업 및 신 산업 분야 기업 성장 을 올해 억원 규모 의 정책 펀드 도 마련 다양 자 분야 상용 화 대형 프로젝트 도 올해 시작 다 지난해 월 시행 된 양 자법 과학기술 및 양자 산업 육성 에 관 법 일명 양 자법 에 따라 양자 전략 위원회 도 출범 예정 기 정통부 올해 하반기 양자 과학 개년 종합 계획 을 마련 큐비트 급 양자컴퓨터 개발 에 착수 한다 큐비트 양자컴퓨터 상용 화의 기준 되는데 구글 글로벌 기업 년 전후 로 양자컴퓨터 상용 화 에 성공할 내다본다구 실장 양자컴퓨터 의 상용 화 년 을 목표 로 한다며 양자 컴퓨팅 의 경우 컴퓨팅 을 어가 중요한 인프라 로서 역점 을 갖고 승부 걸어야 분야 강조 했 다양 자 바이오 대 국가 전략 기술 개발 을 선도 형 시스템 정착 에도 나선다 기 정통부 범 부처 최고 기술 책임자 로서 대 국가 전략 기술 에 대한 최적 투자 전략 을 담은 년도 투자 방향 을 수립 바이오 의 경우 부처 협업 계획 을 사전 검토 해 투자 효율 성 을 높인다 년 선도 형 투자 비중 을 정부 의 로 확대 다년 민간 조원 이상 을 목표 로 과학기술 혁신 펀드 조성 해 투자 도 촉진 계획 구 실장 해당 펀드 혁신 본부 진행 하며 은행 금융 권 출자 해 모태 펀드 조성하 면 기업 들어와 자 펀드 형태 로 운영 있도록 라며 금융기관 민간 기업 대 매칭 방식 이어질 설명 신속 유연한 예비 타당성조사 폐지 회계 연도 일치 예외 연구 행정 서비스 선진 화법 제정 도 추진 예정 미국 트럼프 기 신 정부 와의 기술 안보 연대 강화하고 국제 무대 과학기술 선도 국 자리 잡기 글로벌 전담 조직 도 신설 다 이렇게 확보 국가 전략 기술 사업 화로 이어질 있도록 분기 내 로 국가 기술 사업 화 전략 가칭 도 수립 한다 출연 연 과기원 기술 사업 화 전담 조직 의 전문성 을 강화하고 해 범 부처 기술 사업 화 민관 협의 체 도 구축 한다 유 상임 기 정통부 장관 글로벌 기술 패권 경쟁 주도 권 을 확보 리더 국가 로 자리매 김하기 해서는 대 강국 을 달성 해 디지털 대 전환 을 주도하고 단단한 과학기술 을 기반 미래 선도 중요하다고 말 이어 기 정통부 첨단 기술 에 대한 흔들림 없는 투자 지원 과학기술 디지털 인재 양성 을 통해 대한민국 의 성장 잠재력 을 높이 고 미래 개척 해 나가는 가용 자원 을 동원 해 어려운 민생 을 지원 데 총력 을 다 하겠다고 덧붙였다 자료 과학기술 정보통신부"
    },
    {
        "title": "1조원 AGI‧1000큐비트 양자컴 개발…과기정통부, AI‧양자 기반 다진다",
        "body": "정부가 1조원 규모의 범용 AI(인공지능) 사업을 추진하고, 고성능 양자컴퓨터를 개발하는 등 새로운 성장동력인 AI, 양자 산업의 기반을 다진다. AI 기본법 등 새로운 법령에 따른 후속 조치도 조속히 시행할 방침이다.구혁채 과학기술정보통신부 기획조정실장이 지난 10일 '2025년도 과기정통부 업무계획'을 설명하고 있다. 사진 과학기술정보통신부과학기술정보통신부는 최상목 대통령 권한대행 경제부총리에게 이같은 내용이 담긴 ‘2025년 업무계획’을 보고했다고 13일 밝혔다. 올해 업무의 주요 방점은 AI로 모아졌다. 과기정통부는 AI 인프라를 구축하고, 지난해 국회에서 통과된 ‘AI기본법’(인공지능 발전과 신뢰 기반 조성 등에 관한 기본법)의 시행령을 마련하는 등 후속 조치를 진행한다. 민관 합작투자로 국가AI컴퓨팅센터를 구축하고 데이터센터 구축과 관련한 불필요한 규제도 개선한다. 구체적인 종합대책은 다음달 개최 예정인 국가AI위원회 번체회의에서 발표할 예정이다. 국가AI위원회 예산은 우선 예비비로 26억원을 마련했다.AI 기술 투자는 지속적으로 확대해 1조원 규모의 범용 AI(AGI·인간과 유사하거나 인간을 능가하는 인공지능) 기술개발 사업을 추진한다. 이를 위해 과기정통부는 범용 AI 기술개발 사업 예비타당성조사(예타) 신청을 준비할 계획이다. 이르면 2026년부터 추진한다는 방침이다. 민간투자를 촉진하기 위해 8100억원 규모의 정책펀드도 조성한다.양자 기술에도 힘을 준다. 과기정통부는 1000큐비트(양자컴퓨터 기본 단위)급 양자컴퓨터 개발 등 대형 연구개발(R&D) 프로젝트를 추진할 계획이다. 1000큐비트 양자컴퓨터는 2032년 완성을 목표로 한다. 지난해 11월부터 시행된 ‘양자법’(양자과학기술 및 양자산업 육성에 관한 법)에 근거해 양자전략위원회를 출범시키고, 양자 과학기술‧산업을 육성하는 5개년 종합계획 등을 마련한다. 지난달 출범 예정이었지만 계엄사태로 연기됐던 국가바이오위원회 역시 이달 중 출범할 계획이다. AI·양자·바이오 등 국가전략기술 분야 기업 지원을 위한 ‘과학기술 혁신펀드’도 조성한다. 민간에서 1조원 이상의 자금을 모집하는 것을 목표로 한다.이밖에도 AI 기술 성장과 함께 급증하는 전력수요에 대응하고자 차세대 원자로 개발을 추진한다. 우주 분야에서는 올해 11월 누리호 4차 발사가 있을 예정이다. 민간 주도 재사용 발사체 개발 사업에도 착수한다.R&D 시스템은 조사 기준 및 절차를 대폭 완화해 기존의 추격형 R&D에서 선도형 R&D로 체질을 개선, 선도형 R&D 투자를 2027년까지 정부 R&D의 35%로 확대한다. 예타 조사는 폐지하는 대신 대형 연구시설 등 구축형 R&D에는 맞춤형 심사제를 도입한다. 유상임 과기정통부 장관은 “글로벌 기술패권경쟁에서 주도권을 확보하고 리더국가로 자리매김하기 위해서는, AI 3대 강국을 달성하여 디지털 대전환을 주도하고, 단단한 과학기술을 기반으로 미래를 선도하는 것이 중요하다”고 말했다.",
        "processed_body": "정부 조원 규모 의 범용 인공 지능 사업 을 추진 고성능 양자컴퓨터 개발 새로운 성장동력 인 양자 산업 의 기반 을 다진다 기본 법 새로운 법령 에 따른 후속 조치 도 조속 히 시행 방침 구 혁채 과학기술 정보통신부 기획 조 정실 장이 지난 일 년도 기 정통부 업무 계획 을 설명 사진 과학기술 정보통신부 과학기술 정보통신부 최상 목 대통령 권한 대행 경제부총리 같은 내용 담긴 년 업무 계획 을 보고 일 밝혔다 올해 업무 의 주요 방점 로 모아졌다 기 정통부 인프라 구축 지난해 국회 통과 된 기 본 법인 공 지능 발전 신뢰 기반 조성 에 관 기 본 법 의 시행 령 을 마련 후속 조치 진행 한다 민관 합작 투자 로 국가 컴퓨팅 센터 구축 데이터 센터 구축 불필요한 규제 도 개선 한다 구체 적 인 종합 대책 다음 달 개최 예정 인 국가 위원회 번체 회의 발표 예정 국가 위원회 예산 우선 예 비비 로 억원 을 마련 기술 투자 지속 적 확대 해 조원 규모 의 범용 인간 유사하거나 인간 을 능가 인공 지능 기술 개발 사업 을 추진 다 이를 기 정통부 범용 기술 개발 사업 예비 타당성조사 예 타 신청 을 준비 계획 이르면 년 추진 한다는 방침 민간 투자 촉진 억원 규모 의 정책 펀드 도 조 성 다양 자 기술 에도 힘 을 준다 기 정통부 큐비트 양자컴퓨터 기본 단위 급 양자컴퓨터 개발 대형 연구개발 프로젝트 추진 계획 큐비트 양자컴퓨터 년 완성 을 목표 로 한다 지난해 월 시행 된 양 자법 양자 과학기술 및 양자 산업 육성 에 관 법 에 근거 해 양자 전략 위원회 출범 시키고 양자 과학기술 산업 을 육성 개년 종합 계획 을 마련 한다 지난달 출범 예정 이었지만 계엄 사태 로 연기 됐던 국가 바이오 위원회 역시 달 중 출범 계획 양자 바이오 국가 전략 기술 분야 기업 지원 을 과학기술 혁신 펀드 도 조성 다 민간 조원 이상 의 자금 을 모집 을 목표 로 한다이밖에도 기술 성장 함께 급증 전력 수요 에 대응 하고자 차세대 원자로 개발 을 추진 다 우주 분야 에서는 올해 월 누리 호 차 발사 있을 예정 민간 주도 재사용 발사체 개발 사업 에도 착수 한다 시스템 조사 기준 및 절차 대폭 완화 해 기존 의 추격 형 선도 형 로 체질 을 개선 선도 형 투자 년 정부 의 로 확대 다 예 타 조사 폐지 대신 대형 연구시설 구축 형 맞춤 형 심사 제 도입 한다 유 상임 기 정통부 장관 글로벌 기술 패권 경쟁 주도 권 을 확보 리더 국가 로 자리매 김하기 해서는 대 강국 을 달성 하여 디지털 대 전환 을 주도하고 단단한 과학기술 을 기반 미래 선도 중요하다고 말"
    },
    {
        "title": "새해 조단위 '대어' 온다…LG CNS·DN솔루션즈 등 IPO 기대감",
        "body": "새해 증시 활력소 기대 커져국내 증권가가 초대어 기업공개(IPO)를 앞두고 새해 초부터 촉각을 곤두세우고 있다. 내달 LG CNS를 필두로 DN솔루션즈와 롯데글로벌로지스 등 기업들이 유가증권시장 상장을 앞뒀다.먼저 내달 5일 상장이 예정된 LG CNS에 가장 관심이 모인다. LG CNS는 이번 상장에서 총 1천937만7천190주를 모집한다. 이 가운데 절반인 968만8595주는 구주매출로 구성됐다.LG CNS의 희망 공모가액은 5만3천700~6만1천900원이다. 예상 시가총액은 상단 기준 5조9천972억원에 이른다. 9~15일 기관투자자 대상 수요예측을 진행하고, 21~22일 일반 청약을 받는다. 대표 주관사는 KB증권, 뱅크오브아메리카(BofA), 모건스탠리가 맡았다.증권가에서는 LG CNS가 지난 2022년 LG에너지솔루션 이후 최대 규모의 기업공개가 될 것이라고 분석한다. 또 이번 흥행 성적은 새해 IPO 시장 분위기를 판단하는 가늠자 역할을 할 전망이다.LG CNS는 지난 1987년 설립된 LG그룹의 정보기술(IT) 계열사다. 삼성SDS, SK C&C와 함께 시스템 통합(SI) 주요 업체로 꼽힌다. 이번 공모로 확보한 자금은 디지털 전환(DX) 분야 핵심 역량 강화와 미래 성장을 위한 투자에 집중적으로 활용할 예정이다.공작기계 업체 DN솔루션즈도 증권신고서 제출이 임박한 것으로 알려졌다. 업계에서는 5월 상장이 유력한 것으로 내다보고 있다. 상장 후 5조~6조원 수준의 기업가치를 인정받을 전망이다. 공동 대표주관사는 삼성증권, 미래에셋증권, UBS증권이다.1976년 대우중공업 사업부로 출범한 DN솔루션즈는 공작기계 및 자동화 솔루션 등 특수목적용 기계 제조업을 영위하고 있다. 공작기계 업계에서 매출액 기준 국내 1위, 글로벌 3위에 달하는 규모로 평가받는다.국내 최대 종합보증사인 서울보증보험(SGI)은 지난 10월 상장 예비심사를 통과했다. 시장에서 기대하는 기업가치는 3조원에 이른다. 오는 3월까지 상장을 추진한다. 대표 주관사는 미래에셋증권과 삼성증권이다.롯데그룹 물류 계열사인 롯데글로벌로지스도 지난달 상장 예비심사를 통과했다. 공모 주식 절반은 에이치프라이빗에쿼티의 구주매출로 이뤄질 예정이다. 대표 주관사는 한국투자증권, 삼성증권이다.",
        "processed_body": "새해 증시 활력소 기대 커져 국내 증권 가가 초대 어 기업 공개 앞두고 새해 초 촉각 을 곤 두 세우고 내달 필 두 로 솔루션 즈 롯데 글로벌 로 지스 기업 유가 증권 시장 상장 을 앞뒀다 먼저 내달 일 상장 예정 된 에 가장 관심 모인다 이번 상장 총 천만 천주 모집 한다 가운데 절반 인 만주 구 주 매출 로 구성 됐다 의 희망 공 모 가액 만천만천원 예상 시가총액 상단 기준 조천억원 에 이른다 일 기관 투자자 대상 요 예측 을 진행 일 일반 청약 을 받는다 대표 주 관사 증권 뱅크오브아메리카 모건스탠리 맡았다 증권 에서는 지난 년 에너지 솔루션 최대 규모 의 기업 공개 될 분석 한다 또 이번 흥행 성적 새해 시장 분위기 판단 가늠자 역할 을 전망 지난 년 설립 된 그룹 의 정보기술 계열 사다 삼성 함께 시스템 통합 주요 업체 로 꼽힌다 이번 공모 로 확보 자금 디지털 전환 분야 핵심 역량 강화 미래 성장 을 투자 에 집중 적 활용 예정 공작기계 업체 솔루션 즈 도 증권 신고 서 제출 임박 알려졌다 업계 에서는 월 상장 유력한 내다보고 상장 후 조조원 수준 의 기업가 치를 인정받을 전망 공동 대표 주 관사 삼성 증권 미래에셋 증권 증권 년 대우 중공업 사업 부로 출범 솔루션 즈 공작기계 및 자동화 솔루션 특수 목적 용 기계 제조업 을 영위 공작기계 업계 매출 액 기준 국내 글로벌 에 달 규모 로 평가 받는다 국내 최대 종합 보증 사인 서 울 보증 보험 지난 월 상장 예비 심사 통과 시장 기대하는 기업가 치는 조원 에 이른다 오는 월 상장 을 추진 다 대표 주 관사 미래에셋 증권 삼 성 증권 롯데 그룹 물류 계열 사인 롯데 글로벌 로 지스 도 지난달 상장 예비 심사 통과 공모 주식 절반 에이치 프라이 빗 에 쿼티 의 구 주 매출 로 이뤄질 예정 대표 주 관사 한국 투자 증권 삼 성 증권"
    },
    {
        "title": "[CES 리포트]감성 대화 로봇·폐기물 제로 배터리…'고충 해결' 기술 빛났다",
        "body": "지난 7일(현지시간) 미국 라스베이거스에서 열린 세계 최대 가전·IT 전시회 'CES 2025'에서 실리콘밸리 스타트업인 인트봇이 사람과 자연스럽게 대화하는 휴머노이드 로봇을 선보였다. 이에 이 로봇과 대화하고 사진을 찍으려는 관람객들의 발걸음이 이어졌다. /사진= 윤상은 기자지난 7일(현지시간) 미국 라스베이거스에서 열린 세계 최대 가전·정보기술(IT) 전시회 'CES 2025'에 만담꾼이 등장했다. 청재킷과 흰 털모자 차림의 휴머노이드로봇이다. 실리콘밸리 스타트업인 인트봇(IntBot)이 전시한 이 로봇은 '즐거운 행사를 진행하는 방법'을 묻는 관람객에게 \"로봇이 춤을 출 수 있다\"고 답했다. 또 \"행사의 안전에 만전을 기해야 한다\"고 당부하기까지 했다. 이어지는 대화에서 로봇은 \"인공지능(AI)으로 만든 게임을 해봤냐\"는 질문도 던졌다.인트봇은 사람과 상호작용하는 휴머노이드로봇을 노인케어, 호텔·레스토랑에 공급할 계획이다. 그동안 로봇의 주된 활용 방식은 제조현장의 단순·반복노동 대체, 식당의 자율주행 서빙 등이었다. CES 2025에서는 인트봇의 휴머노이드로봇처럼 사람과 자연스럽게 대화하는 'AI 기반의 감성로봇'이 주목받았다. 공상과학(SF) 영화처럼 얼핏 보면 사람 같은 휴머노이드로봇과 함께 사는 세상이 다가오는 양상이다.인트봇은 엔비디아 파트너사로 AI 개발 플랫폼 '엔비디아 코스모스'를 활용한다. 젠슨 황 엔비디아 최고경영자(CEO)는 CES 2025에서 코스모스를 깜짝 발표하며 로봇을 올해 IT 업계의 화두로 제시했다. 코스모스는 엔비디아의 기존 디지털트윈 플랫폼 '옴니버스'와 함께 활용된다. 옴니버스로 실제와 똑같은 디지털트윈 세상을 만들면, 코스모스로 데이터를 합성해 AI 학습을 가속화하는 것이다. AI 개발의 걸림돌이었던 학습 데이터 부족 문제를 해결할 것으로 기대를 모은다. 인트봇은 코스모스를 이용해 노인케어 등 특정 상황에 맞춘 데이터 학습 속도를 높일 계획이다.종이로 만든 배터리, 땅에 묻으면 생분해'CES 2025'에서 싱가포르 기업 '플린트'가 종이로 만든 재생 가능한 배터리를 전시했다. 이 배터리는 얇고, 접을 수도 있다. /사진= 윤상은 기자싱가포르 기업 '플린트(FLINT)'는 종이처럼 얇고 접을 수 있는 배터리를 선보였다. CES 2025에서는 AI와 함께 지속 가능성이 주요 주제로 논의됐다. 플린트는 기존 배터리처럼 리튬, 코발트 등 희소물질에 의존하지 않고 100% 재생할 수 있는 종이로 배터리를 개발했다. 종이 원료인 펄프로 만드는 셀룰로스가 양극과 음극으로 이온을 전달하는 천연 매개체라는 점을 활용했다.플린트의 종이 배터리는 땅에 묻으면 생분해돼 폐기물이 남지 않는다. 얇고 접을 수 있어 활용도도 높을 것으로 예상된다. 플린트는 종이가 물에 젖거나 고열에 노출돼도 안전하도록 개발했다고 설명했다. 회사는 일상에서 쓰이는 전자기기부터 산업용까지 다양한 목적으로 종이 배터리를 공급할 계획이다.건설현장 노동 부담 경감·산재 예방에 '혁신상''CES 2025'에서 한국 기업 아이티원이 포스코이앤씨와 함께 개발한 '콘크리트 시공 이음부 요철 생성 로봇'을 선보였다. /사진= 윤상은 기자한국 건설기업 아이티원은 건설현장 노동자의 수고를 덜어주는 로봇으로 주목을 받았다. 아이티원은 포스코그룹 건설 계열사인 포스코이앤씨와 함께 '콘크리트 시공 이음부 요철 생성 로봇'을 개발했다. CES 2025 전시관에서 이 로봇은 모래 위에서 마치 밭을 가는 것처럼 움직였다. 실제 건설현장에서는 콘크리트층 사이의 결합력을 높이기 위한 요철생성 작업에 투입된다. 기존에는 두꺼운 콘크리트층을 만들 때 노동자가 일일이 표면에 요철을 생성해야 했지만, 이 로봇을 투입하면 최대 85%의 작업시간을 단축할 수 있다는 것이 아이티원의 설명이다. 또 노출철근에 노동자가 다치는 산업재해를 예방할 수도 있다.<블로터>와 만난 아이티원 관계자는 \"여러 건설사에서 이 로봇 활용에 관심을 보여 공급을 논의하고 있다\"며 \"수작업이 많은 건설현장의 고충을 덜어줄 것\"이라고 말했다. 아이티원은 이 로봇으로 CES 2025에서 로봇 분야 혁신상을 받았다.",
        "processed_body": "지난 일 현 지 시간 미국 라스베이거스 열린 세계 최대 가전 전시회 실리콘밸리 스타트업 인 인트봇 사람과 자연 스럽게 대화 휴머노이드 로봇 을 선보였다 에 로봇 대화 사진 을 찍으려는 관람객 의 발걸음 이어졌다 사진 윤상 기자지 난 일 현 지 시간 미국 라스베이거스 열린 세계 최대 가전 정보기술 전시회   에 만담 꾼 등장 청 재킷   흰 털모자 차림 의   휴머노이드 로봇 실리콘밸리   스타트업 인 인트봇 전시 로봇 즐거운 행사 진행 방법 을 묻는 관람객 로봇 춤 을 출 답 또   행사 의 안전 에 만전 을 기해 야   당부 하기까지 이어지는 대화 로봇   인공 지능 만든 게임 을 해봤냐는 질문 도   던졌다인 트봇 사람과 상호작용 휴머노이드 로봇 을 노인 케어 호텔 레스토랑 에 공급 계획 그동안 로봇 의   주된   활용 방식 제 조 현장 의 단순 반복 노동 대체 식당 의 자율 주행 서빙 이었다 에서는 인트봇 의 휴머노이드 로봇 사람과 자연 스럽게 대화 기반 의 감성 로봇 주목 받았다 공상 과학 영화 얼핏 보면 사람 같은   휴머노이드 로봇 함께 사는 세상 다가오는 양 상이 다인 트봇 엔비디아 파트너 사 로   개발 플랫폼 엔비디아 코스모스 활용 한다 젠슨 황 엔비디아 최고경영자 코스모스 깜짝 발표 하며   로봇 을 올해 업계 의 화두 로 제시 코스모스 엔비디아 의 기존 디지털 트윈 플랫폼 옴니버스 함께 활용 된다 옴니버스 로 실제 똑같은 디지털 트윈 세상 을 만들면 코스모스 로 데이터 합성 해 학습 을 가속 화하는 개발 의 걸림 돌 이었던 학습 데이터 부족 문제 해결 기대 모은다 인트봇 코스모스 이용 해 노인 케어 특정 상황 에 맞춘 데이터 학습 속도 높일 계획 종이 로 만든 배터리 땅 에 묻으면 생 분해 싱가포르 기업 플린트 종이 로 만든 재생 가능한 배터리 전시 배터리 얇고 접 을 수도 사진 윤상 기자 싱가포르 기업 플린트 종이 얇고 접 을 배터리 선보였다 에서는 함께 지속 가능성 주요 주제 로 논의 됐다 플린트 기존 배터리 리튬 코발트 희소 물질 에 의존 않고 재생 종이 로 배터리 개발 종이   원료 인 펄프 로 만드는 셀룰로스 양극 음극 이온 을 전달 천연 매 개체 라는 점 을 활용 플린트 의 종이 배터리 땅 에 묻으면 생 분해 돼 폐기물   남지 않는다 얇고 접 을 있어 활용 도도   높을 예상 된다 플린트 종이 물 에 젖거나 고열 에 노출 돼도   안전하도록 개발 설명 회사 일상 쓰이는 전자기기 산업 용 다양한 목적 종이 배터리 공급 계획 건설 현장 노동 부담 경감 산재 예방 에 혁신 상 한국 기업 아이티 원 포스코 앤 씨 함께 개발 콘크리트 시공 음부 요철 생 성 로봇 을 선보였다 사진 윤상 기자 한국 건설 기업   아이티 원 건설 현장 노동자 의 수고 덜어주는 로봇 주목 을 받았다 아이티 원 포스코 그룹 건설 계열 사인 포스코 앤 씨 함께 콘크리트 시공 음부 요철 생 성 로봇 을 개발 전시관 로봇 모래 마치 밭 을 가는 움직였다 실제 건설 현장 에서는 콘크리트 층 사이 의 결 합력 을 높이기 요철 생 성 작업 에 투입 된다 기존   두꺼운 콘크리트 층 을 만들 때 노동자 일일이 표면 에 요철 을 생 성해야 했지만   로봇 을 투입 하면 최대 의 작업시간 을 단축 있다는 아이티 원 의 설명 또   노출 철근 에 노동자 다치는 산업 재해 예방 수도 블 로터 만난 아이티 원 관계자 건설 사 로봇 활용 에 관심 을 보여 공급 을 논의 있다며 작업 많은 건설 현장 의 고충 을 덜어줄 말 아이티 원 로봇   로봇 분야 혁신 상 을 받았다"
    },
    {
        "title": "[정구민의 톺아보기] CES, 4D 이미징 레이더의 진화",
        "body": "자율주행·안전·드론·스마트시티 등 여러 분야에 적용최근 자율주행 시장에서는 4D 이미징 레이더의 중요성이 높아지고 있다. 레이더는 빛을 이용한 카메라나 라이다에 비해서, 날씨 조건 등에 강인하기 때문에 고속도로 주행 수준의 자율주행 레벨 2에 핵심 센서가 되고 있다.또한, 4D 이미징 레이더를 사용하면, 객체의 유무만을 판단하던 기존의 레이더에서 진화하여, 대략적인 물체의 모양새를 인식할 수 있다.﻿CES 2025에서 블랙웰 기반 하이페리온 9 플랫폼 소개.[사진=엔비디아]미국 라스베이거스에서 지난 10일(현지시간) 막을 내린 세계 최대 전자·IT 전시회 'CES 2025'에서는 직간접적으로 4D 이미징 레이더 진화에 대한 방향성이 제시됐다.﻿엔비디아 기조 연설과 4D 이미징 레이더엔비디아 기조 연설에서는 새로운 AI 프로세서인 블랙웰의 발전과 함께 자율주행과 관련된 물리 AI 플랫폼인 코스모스 월드 파운데이션 모델(CWFM)이 핵심이었다.블랙웰과 CWFM의 발전은 향후 자율주행차와 휴머노이드의 발전에 큰 도움이 될 것으로 예상된다.엔비디아의 자율주행 플랫폼 엔비디아 드라이브 AGX 하이페리온가 최근 TUV의 안전 평가를 통과했다.엔비디아는 벤츠, 볼보 등 주요 자동차사들에서 하이페리온 플랫폼을 채택하고 있다고 밝혔다.엔비디아는 향후 하이페리온 9에 블랙웰 기반의 드라이브 AGX 토르 SoC를 탑재할 예정이다.엔비디아는 하이페리온 8에서 하이페리온 9으로 진화하면서 4D 이미징 레이더를 크게 강화했다.참고로 GTC 2022에서 발표된 하이페리온 9에는 14개의 카메라와 함께 라이다 3개(주 라이다 1개, 측면 라이다 2개)와 서라운딩 4D 이미징 레이더 9개가 탑재된다.﻿스마트레이더시스템의 4D 이미징 레이더﻿스마트레이더시스템 자율주행 카메라-4D 이미징 레이더 센서 퓨전 기술. [사진=정구민 국민대 교수]스마트레이더시스템은 우리나라의 4D 이미징 레이더 전문 업체이다.2023년 기술특례로 코스닥 시장에 상장한 후에 시장 확대를 위해서 노력하고 있다.지난 2019년에는 시장조사기관 욜(Yole)에서 세계 최고 수준의 4D 이미징 레이더 기술력을 보유하고 있다고 평가되기도 했다.스마트레이더시스템은 현재 자율주행, 스쿨버스, 드론 등 다양한 분야에서 관련 회사들과 협력하고 있다.자율주행용 4D 이미징 레이더에서는 자율주행차, 특수목적차량 등에서 안전과 자율주행을 위해서 협력하고 있다.또한 미국 플로리다 주와 협력하고 있는 스쿨버스 시장과 미국의 드론회사들과 협력하고 있는 드론 시장에서 성장 여부가 주목된다.플로리다 주의 스쿨버스에는 학생들이 스쿨버스에 남아 있는지, 스쿨버스와 충분하게 거리가 떨어져 있는지를 점검할 수 있도록 했다.회사 관계자는 스쿨버스 안전과 관련한 법제화를 통해서 향후 적용을 확대할 예정이라고 밝혔다.또한, 드론 시장에서는 드론에 탑재하여 객체를 인지할 수 있는 기술을 미국 드론 업체들과 협력해 왔다. 하늘에 있는 여러 객체들을 판별하여 드론의 활용도를 더욱 높이게 된다.﻿비트센싱의 레이더 기반 지능형 교통 시스템﻿비트센싱의 지능형 교통 시스템.[사진=비트센싱]우리나라의 비트센싱은 CES 2025에서 관련 기술로 혁신상을 수상했다. 비트센싱은 차량용 레이더와 함께 스마트시티용 레이더에 많은 노력을 기울여 왔다.이번 CES 에서는 지능형교통시스템을 위한 레이더 기술로 실시간 교통 모니터링이 가능하도록 했다.최근 교통량 측정 등 도시 환경에서의 교통 모니터링이 중요해지는 흐름과도 맞물려 있다.﻿4D 이미징 레이더를 강화하는 모빌아이﻿모빌아이의 4D 이미징 레이더와 칩셋 전시. [사진=정구민 국민대 교수]모빌아이는 2024년 재정적으로 큰 어려움을 겪었다. 이러한 상황에서 모빌아이는 라이다 센서의 자체 개발을 포기했다.모빌아이는 최근 주요 전시회에서 자체 개발 라이다 센서를 전시한 바 있다.CES 2025에서 모빌아이는 4D 이미징 레이더를 크게 강조했다. 관련 칩셋부터 모든 부품을 내재화하여 가격을 크게 낮출 수 있다는 설명이다. 회사 관계자는 4D 이미징 레이더와 카메라 센서의 조합으로 라이다를 어느정도 대체할 수 있을 것이라는 의견도 밝혔다.예전 CES에서 이스라엘의 발렌스는 예전 CES에서 모빌아이(프로세서와 카메라)-이노비즈(라이다)-스마트레이더시스템(4D 이미징 레이더)를 묶은 자율주행 참조 플랫폼을 전시한 바 있다.이처럼, 라이다 센서 측면에서는 모빌아이와 이스라엘 이노비즈와의 협력 가능성이 제기된다. 업계 관계자는 모빌아이가 4D 이미징 레이더에도 직접 양산이 아닌 협력 모델을 가져갈 가능성이 있다고 밝혔다.칩셋부터 양산하게 되면 가격 경쟁력을 확보할 수 있는 게 사실이지만, 대량 양산이 아니면 가격을 맞추기가 어려울 것이라는 설명이다.이에 따라 4D 이미징 레이더에서도 이스라엘의 알비(Arbe)나 우리나라의 스마트레이더시스템과 협력 가능성이 있다는 의견이다﻿구글 웨이모의 4D 이미징 레이더﻿4D 이미징 레이더가 적용된 웨이모의 아이오닉 5 자율주행차. [사진=정구민 국민대 교수]웨이모는 2020년 5세대 자율주행차에서 4D 이미징 레이더를 크게 강조한 바 있다.웨이모는 라이다 센서와 4D 이미징 레이더 센서를 모두 자체 개발하여 탑재하고 있다.지난 2020년 테슬라가 도심 자율주행 기술을 발표하면서, 웨이모 방법론에 대한 회의론이 제기된 바 있다. 이때 웨이모는 날씨 조건 등의 극한 상황에서 라이다와 4D 이미징레이더가 중요한 역할을 한다고 밝혔다.예를 들어 웨이모는 안개 상황에서 4D 이미징 레이더의 중요성을 강조했다.안개 상황에서 카메라와 라이다로는 차량을 인식할 수 없지만, 4D 이미징 레이더로 차량을 인식하여 안전성을 높일 수 있다는 설명이다.2024년 6세대 자율주행차에도 자체 개발된 4D 이미징 레이더가 탑재되어 있다.﻿진화하는 4D 이미징 레이더와 과제CES 2025에는 우리나라의 스마트레이더시스템, 비트센싱을 비롯해서 이스라엘의 알비 등 4D 이미징 레이더 전문 업체들의 전시가 있었다.웨이모, 모빌아이 등 자율주행 업체들도 관련 전시를 선보였다. 또한, 독일 반도체 업체인 인피니언도 4D 이미징 레이더 개발을 위한 칩셋을 소개했다.앞으로 4D 이미징 레이더 시장은 자율주행, 안전, 스마트시티, 드론 등 다양한 분야로 확대될 것으로 보인다. 이에 따라 관련 업체들의 실적에도 큰 도움이 될 전망이다.다만, 칩셋 업체들이 더욱 정밀한 레이더 칩셋을 내 놓으면서 기술 격차가 줄어들고 있는 점, 웨이모, 화웨이, 모빌아이 등 주요 자율주행차 업체들이 직접 개발에 나서고 있는 점, 기존 레이더를 양산하던 대형 자동차 부품사들이 4D 이미징 레이더를 개발하고 있는 점 등은 시장 확대에 걸림돌이 될 수도 있다.차량 주행 안전의 핵심인 레이더는 최근 4D 이미징 레이더로 진화하고 있다. 2025년 우리나라 관련 업체들의 좋은 실적을 기대해 본다.정구민 국민대 교수는?정구민 국민대 교수 [사진=본인 제공]정구민 국민대 전자공학부 교수는 ㈜네오엠텔의 창업멤버였고, 이후 SK텔레콤에서 근무했다. 현대자동차 생산기술개발센터, LG전자 CTO부문, 삼성전자 소프트웨어센터, 네이버 네이버랩스의 자문교수와 유비벨록스 사외이사를 역임하는 등 업계와 학계를 두루 거친 전문가다.현재 휴맥스·현대오토에버 사외이사, 현대케피코 자문교수, 한국모빌리티학회 수석부회장, 한국정보전자통신기술학회 부회장, 대한전기학회 정보 및 제어부문회 이사를 맡고 있다.",
        "processed_body": "자율 주행 안전 드론 스마트 시티 분야 에 적용 최근 자율 주행 시장 에서는 징 레이더 의 중요성 높아지고 레이더 빛 을 이용 카메라 나 라이 다 에 비 해서 날씨 조건 에 강인하기 에 고속도로 주행 수준 의 자율 주행 레벨 에 핵심 센서 되고 또한 징 레이더 사용 하면 객체 의 유무 만을 판단 하던 기존 의 레이더 진화 하여 대략 적 인 물체 의 모양새 인식 블랙 웰 기반 하이페리온 플랫폼 소개 사진 엔비디아 미국 라스베이거스 지난 일 현 지 시간 막 을 내린 세계 최대 전자 전시회 에서는 직 간접 적 징 레이더 진화 에 대한 방향성 제시 됐다 엔비디아 기조 연설 징 레이더 엔비디아 기조 연설 에서는 새로운 프로세서 인 블랙웰 의 발전 함께 자율 주행 된 물리 플랫폼 인 코스모스 월드 파운데이션 모델 핵심 이었다 블랙 웰 의 발전 향후 자율 주 행차 휴머노이드 의 발전 에 큰 도움 될 예상 된다 엔비디아 의 자율 주행 플랫폼 엔비디아 드라이브 하이페리온 최근 의 안전 평가 통과 엔비디아 벤츠 볼보 주요 자동 차사 하이페리온 플랫폼 을 채택 밝혔다 엔비디아 향후 하이페리온 에 블랙 웰 기반 의 드라이브 토르 탑재 예정 엔비디아 하이페리온 하이페리온 진화 하면서 징 레이더 크게 강화했다 참고 로 발표 된 하이페리온 개 의 카메라 함께 라이 다 개주 라이 다 개 측면 라이 다 개 서라운딩 징 레이더 개 탑재 된다 스마트 레이더 시스템 의 징 레이더스 마트 레이더 시스템 자율 주행 카메라 징 레이더 센서 퓨전 기술 사 진정 구민 국민대 교수 스마트 레이더 시스템 우리나라 의 징 레이더 전문 업체 다년 기술특례 로 코스닥 시장 에 상장 후 에 시장 확대 서 노력 있다지난 년 시장조사 기관 욜 세계 최고 수준 의 징 레이더 기술 력 을 보유 평가 되 기도 스마트 레이더 시스템 자율 주행 스쿨버스 드론 다양한 분야 회사 협력 자율 주행 용 징 레이더 에서는 자율 주 행차 특수 목적 차량 안전 자율 주행 을 서 협력 또한 미국 플로리다 주 협력 스쿨버스 시장 미국 의 드론 회사 협력 드론 시장 성장 여부 주목 된다 플로리다 주의 스쿨버스 학생 스쿨버스 에 남아 있는지 스쿨버스 충분하게 거리 떨어져 있는지를 점검 있도록 회사 관계자 스쿨버스 안전 법 제화 통해 서 향후 적용 을 확대 예정 밝혔다 또한 드론 시장 에서는 드론 에 탑재 하여 객체 인지 기술 을 미국 드론 업체 협력 해 왔다 하늘 에 객체 을 판별 하여 드론 의 활용 도를 더욱 높이 게 된다 비트 센 싱 의 레이더 기반 지능 형 교통 시스템 비트 센 싱 의 지능 형 교통 시스템 사진 비트 센 싱 우리나라 의 비트센싱 기술 로 혁신 상 을 수상했다 비트센싱 차량 용 레이더 함께 스마트 시티 용 레이더 에 많은 노력 을 기울여 왔다 이번 에서는 지능 형 교통 시스템 을 레이더 기술 로 실시간 교통 모니터링 가능하도록 최근 교통량 측정 도시 환경 에서의 교통 모니터링 중요해지는 흐름 과도 맞 물려 징 레이더 강화하는 모빌 아이모 빌아이의 징 레이더 칩셋 전시 사 진정 구민 국민대 교수 모빌 아이 년 재정 적 큰 어려움 을 겪었다 이러한 상황 모빌 아이 라이 다 센서 의 자체 개발 을 포기 모빌 아이 최근 주요 전시회 자체 개발 라이 다 센서 전시 바 모빌 아이 징 레이더 크게 강조 칩셋 부품 을 내재 화하여 가격 을 크게 낮출 있다는 설명 회사 관계자 징 레이더 카메라 센서 의 조합 라이 다를 어느 대체 있을 이라는 의견 도 밝혔다 예전 이스라엘 의 발렌스 예전 모빌 아 프로세서 카메라 노비 즈 라이 다 스마트 레이더 시스템 징 레이더 묶은 자율 주행 참조 플랫폼 을 전시 바 있다이처럼 라이 다 센서 측면 에서는 모빌 아이 이스라엘 이노 비즈 와의 협력 가능성 제기 된다 업계 관계자 모빌 아이 징 레이더 에도 직접 양산 아닌 협력 모델 을 가져갈 가능성 밝혔다 칩셋 양산 되면 가격 경쟁력 을 확보 게 이지만 대량 양산 아니면 가격 을 맞추기가 어려울 이라는 설명 에 따라 징 레이더 에서도 이스라엘 의 알비 나 우리나라 의 스마트 레이더 시스템 협력 가능성 있다는 의견 구글 웨이 모의 징 레이더 징 레이더 적용 된 웨이 모의 아이오 닉 자율 주 행차 사 진정 구민 국민대 교수 웨이 모 년 세대 자율 주 행차 징 레이더 크게 강조 바 웨이 모 라이 다 센서 징 레이더 센서 자체 개발 하여 탑재 있다지난 년 테슬라 도심 자율 주행 기술 을 발표 하면서 웨이 모 방법론 에 대한 회의론 제기 된 바 때 웨이 모 날씨 조건 의 극한 상황 라이 다 징 레이더 중요한 역할 을 밝혔 다예 들어 웨이 모 안개 상황 징 레이더 의 중요성 을 강조 안개 상황 카메라 라이 다 로는 차량 을 인식 없지만 징 레이더 로 차량 을 인식 하여 안전성 을 높일 있다는 설명 년 세대 자율 주 행차 에도 자체 개발 된 징 레이더 탑재 되어 있다진 화하는 징 레이더 과제 우리나라 의 스마트 레이더 시스템 비트센싱 을 비롯 해서 이스라엘 의 알비 징 레이더 전문 업체 의 전시 있었 다웨이 모 모빌 아이 자율 주행 업체 도 전시 선보였다 또한 독일 반도체 업체 인 인 피니언 도 징 레이더 개발 을 칩셋 을 소개 징 레이더 시장 자율 주행 안전 스마트 시티 드론 다양한 분야 로 확대 될 보인다 에 따라 업체 의 실적 에도 큰 도움 될 전망 다만 칩셋 업체 더욱 정밀 레이더 칩셋 을 내 놓으면서 기술 격차 줄어들고 점 웨이 모 화웨이 모빌 아이 주요 자율 주 행차 업체 직접 개발 에 나서고 점 기존 레이더 양산 하던 대형 자동차 부품 사들이 징 레이더 개발 점 시장 확대 에 걸림 돌이 될 수도 차량 주행 안전 의 핵심 인 레이더 최근 징 레이더 로 진화 년 우리나라 업체 의 좋은 실적 을 기대해 본 다정 구민 국민대 교수 정구 민 국민대 교수 사진 본인 제 공정 구민 국민대 전자공학 부 교수 네 오 엠텔 의 창업 멤버 였고 텔레콤 근무 현대 자동차 생산 기술 개발 센터 전자 부문 삼성 전자 소프트웨어 센터 네이버 네이버 랩스 의 자문 교수 유비 벨 록스 사외이사 역임 업계 학계 두루 거친 전문가 다 휴맥스 현 대 오토 에버 사외이사 현대 케 피코 자문 교수 한국 모빌리티 학회 수석 부회장 한국 정보 전자통신 기술 학회 부회장 대 전 기 학회 정보 및 제 어부 문 회 이사 맡고"
    },
    {
        "title": "TSMC 미국 현지에서 4나노 반도체 양산 시작",
        "body": "서울 강남구 코엑스에서 열린 제 26회 반도체 대전 SEDEX 2024에 TSMC 간판이 놓여 있다. 연합뉴스세계 최대 파운드리(반도체 위탁생산) 기업인 대만인 TSMC가 미국 애리조나 공장에서 최첨단 4나노(1나노는 10억분의 1) 칩 양산을 시작했다.고 지나 러몬도 미 상무장관은 지난 11일(현지시간) 로이터 통신과의 인터뷰에서 \"미국 역사상 처음으로, 미국 땅에서 4나노 칩을 생산하고 있다\"며 TSMC의 4나노 칩 양산 소식을 전했다. 또 \"미국 노동자들이 대만과 동일한 수준의 수율과 품질로 첨단 4나노미터 칩을 생산하고 있다\"며 \"최근 몇 주간 생산이 시작됐다\"고 설명했다.러몬도 장관은 \"이것은 큰 성과이자, 이전에는 한 번도 이뤄진 적이 없었고 많은 사람이 불가능하다고 생각했던 일\"이라며 \"이는 바이든 행정부의 반도체 노력에 이정표가 될 것\"이라고 강조했다.현재 가장 앞선 파운드리 상용 기술은 3나노 공정으로, TSMC와 삼성전자는 대만과 한국에서 각각 3나노 제품을 양산 중이다.바이든 행정부는 막대한 보조금을 투자하며 글로벌 반도체 업체의 미국 내 공장 건설을 독려해 왔다. 이에 지난해 11월 TSMC에 지급할 반도체 지원금 66억 달러를 확정한 바 있다.TSMC는 앞서 지난 4월 미국 내 투자 규모를 650억달러로 확대하고, 2030년까지 애리조나주에 2나노 공정이 활용될 세 번째 팹(fab·반도체 생산공장)을 건설한다는 계획을 발표하기도 했다.러몬도 장관은 이는 상무부가 TSMC를 설득해 미국 내 계획을 확장하도록 했다고 말했다. 그는 \"이 일은 저절로 이뤄진 것이 아니다\"라며 \"TSMC가 확장을 원하도록 우리가 설득해야 했다\"고 평가했다.",
        "processed_body": "서울 강남구 코엑스 열린 제 회 반도체 대전 에 간판 놓여 연합뉴스 세계 최대 파운드리 반도체 위탁 생산 기업인 대만인 미국 애리조나 공장 최첨단 나노 나노 억분 의 칩 양산 을 시작 지나 러몬 도 미 상무 장관 지난 일 현 지 시간 로이터 통신 과의 인터뷰 미국 역사상 처음 미국 땅 나노 칩 을 생산 있다며 의 나노 칩 양산 소식 을 전 또 미국 노동자 대만 동일한 수준 의 율과 품질 로 첨단 나노미터 칩 을 생산 있다며 최근 몇 주간 생산 시작 됐다고 설명 했다러 몬 도 장관 큰 성과 이자 이전 번 도 이뤄진 적 없었고 많은 사람 불가능하다고 생각 했던 일이 라며 이는 바이든 행정부 의 반도체 노력 에 이정표 될 강조 가장 앞선 파운드리 상용 기술 나노 공정 삼 성 전자 대만 한국 나노 제품 을 양산 중이 다 바이든 행정부 막대 보조금 을 투자 하며 글로벌 반도체 업체 의 미국 내 공장 건설 을 독려 해 왔다 에 지난해 월 에 지급 반도체 지 원금 억 달러 확정 바 있다는 앞서 지난 월 미국 내 투자 규모 억 달러 로 확대 년 애리조나주 에 나노 공정 활용 될 세 번째 팹 반도체 생산 공장 을 건설 한다는 계획 을 발표 하기도 했다러 몬 도 장관 이는 상무부 설득 해 미국 내 계획 을 확장 하도록 말 일 저절로 이뤄진 아니다라며 확장 을 원하도록 우리 설득 해야 평가"
    },
    {
        "title": "英서 애플 대상 2조7000억원 반독점 집단소송 시작",
        "body": "애플 로고. /뉴스1영국에서 13일(현지시간) 애플의 반독점법 위반 혐의와 관련해 15억 운드(약 2조7000억원) 규모의 집단소송 재판이 시작된다.파이낸셜타임스(FT)는 애플이 원고 측과 막판 합의에 이르지 못할 경우 이날 반독점법 재판의 1심에 해당하는 경쟁항소심판소(CAT)에서 심리가 진행될 예정이라고 보도했다. 원고 측은 애플이 시장 지배력을 남용, 소프트웨어 개발자들에게 자사 앱스토어를 쓰도록 강제함으로써 독점 상황을 만들었다고 주장 중이다.또 애플이 자사 앱스토어에서의 소프트웨어 매출에 대해 많게는 30%씩 ‘과도하고 불공정한’ 수수료를 부과해 이러한 부담이 소비자에게 전가됐다면서 15억 파운드를 요구 중이다. 반면 애플 측은 소송이 처음 제기된 2022년 앱스토어 수수료가 다른 디지털마켓과 비교해 과하지 않다고 주장하기도 했다.대다수 앱이 무료로 제공되는 만큼 수수료가 없을 뿐만 아니라 대다수 개발사는 할인된 15% 수수료를 부담했다는 게 애플 측 입장이다. 애플 측은 또 원고 측이 시장을 아이폰 운영체제인 iOS로 한정해 너무 좁게 정의하고 있다고 대립하고 있다.영국에서는 약 10년 전 경쟁법 위반 혐의에 대해 집단 소송을 제기할 수 있도록 법 개정이 이뤄졌는데, 이번 소송은 이에 따라 재판에 회부되는 첫 사례라고 FT는 전했다.그 간 기술 기업들을 대상으로 여러 소송이 있었지만 대부분 장기간의 절차적 다툼 과정에서 교착 상태에 빠진 것이다.",
        "processed_body": "애플 로고 뉴스 영국 일 현 지 시간 애플 의 반 독점 법 위반 혐의 해 억 운드약 조억원 규모 의 집단소송 재판 시작 된다 파이낸셜타임스 애플 원고 측 막판 합의 에 이르지 못 경우 날 반 독점 법 재판 의 심 에 해당 경쟁 항소 심판 소 심리 진행 될 예정 보도 원고 측은 애플 시장 지배 력 을 남용 소프트웨어 개발자 자사 앱스토어 쓰도록 강제 함 으로써 독점 상황 을 만들었다고 주장 중이 다 또 애플 자사 앱스토어 에서의 소프트웨어 매출 에 많게는 씩 과도 불공정 수수료 부과 해 이러한 부담 소비자 전가 됐다면서 억 파운드 요구 중이 다 반면 애플 측은 소송 처음 제기 된 년 앱스토어 수수료 디지털 마켓 비교 해 않다고 주장 하기도 대다수 앱 무료 로 제공 되는 만큼 수수료 없을 뿐 아니라 대다수 개발 사는 할인 된 수수료 부담 했다는 게 애플 측 입장 애플 측은 또 원고 측 시장 을 아이폰 운영체제 인 로 정해 너무 좁게 정의 대립 영국 에서는 약 년 전 경쟁법 위반 혐의 에 집단 소송 을 제기 있도록 법 개정 이뤄졌는데 이번 소송 에 따라 재판 에 회부 되는 첫 사례 전 했 다그 간 기술 기업 을 대상 소송 있었지만 장기간 의 절차 적 다툼 과정 교착 상태 에 빠진"
    },
    {
        "title": "\"새해는 수세가 대세\"...불황 속 클라우드 생태계 대항마 선언",
        "body": "최근홍 수세코리아 지사장 \"최대 30% 이상 비용 절감 지원\"수세코리아가 2025년을 \"수세를 대세로 만드는 해\"로 선언하며 가상화와 오픈소스 OS 시장에서 새로운 선택지를 제공하는 대항마로 자리잡겠다는 의지를 드러냈다.최근홍 수세코리아 지사장은 13일 서울 강남구 사옥에서 진행된 인터뷰에서 \"새해는 수세코리아가 가상화, 오픈소스 OS 시장에서 새로운 선택지를 제공하는 대항마로 자리잡는 해가 될 것\"이라고 포부를 밝혔다.올해 수세코리아의 핵심 타깃은 클라우드 네이티브, 가상화, 그리고 오픈소스 OS와 관련된 엔터프라이즈 솔루션 시장으로 레드햇과 VM웨어의 대안으로 자리잡겠다는 목표다.최근홍 수세코리아 지사장비용 절감·운영 효율화 기반 새로운 선택지 제시새해 전략에 앞서 최 지사장은 지난해를 \"시장에 새로운 선택지를 제시한 해\"로 평가했다.30% 이상의 높은 성장률을 기록하며 현대자동차, LG전자, SSG닷컴 등 주요 기업들을 새 고객으로 확보했다. 특히 클라우드 네이티브와 쿠버네티스 관리 플랫폼 랜처(Rancher)를 중심으로 다양한 산업군에서 입지를 넓혔다최 지사장은 \"수세코리아는 고객 중심의 비용 절감과 멀티벤더 환경 지원을 통해 브랜드 락인 문제를 해결하고, 고객이 더 나은 선택을 할 수 있도록 돕고 있다\"고 강조했다.단순히 경쟁사 대비 경제적인 대안을 제시하는 데 그치지 않고, 고객의 비즈니스 성공을 지원하는 동반자로 자리잡겠다는 수세코리아의 전략적 방향이다.쿠버네티스 관리 플랫폼 '랜처'(이미지=수세)지난해에도 몇 가지 아쉬운 점이 있었다. 최 지사장은 \"브랜드 락인 문제를 해결하려는 고객들에게 수세의 대안을 적극적으로 제시했지만, 일부 고객들 사이에서 변화에 대한 심리적 저항과 새로운 서비스를 도입하는 데 따른 부담이 여전히 존재했다\"고 밝혔다.시장 점유율을 확대하는 과정에서 충분한 레퍼런스를 확보하지 못한 부분도 아쉬움으로 남았다.그는 \"고객들에게 새로운 선택지를 제시하는 것뿐만 아니라, 그것이 실제로 얼마나 효과적인지 입증하는 것이 매우 중요하다\"며 이러한 부분을 올해 집중적으로 보완하겠다고 강조했다.최소 30% 비용 절감…불황 속 기업 극복 방안 강화최 지사장은 새해 지난해의 아쉬움을 극복하고 선택지로서의 가치를 입증하기 위해 고객 신뢰를 바탕으로 시장에서 입지를 확고히 다질 전략을 소개했다.그는 올해를 글로벌 경기 침체와 비용 절감 압박이 예상되는 '불황의 해'로 평가하며 이를 극복하기 위한 핵심 경쟁력으로 비용 절감과 운영 편의성을 제시했다. 기존 벤더에 종속되지 않도록 멀티벤더 환경을 지원하며, 최소 30% 이상의 비용 절감을 보장하며 고객들이 더 나은 선택권을 가질 수 있도록 지원한다는 것이다.최 지사장은 \"글로벌 경기 침체로 인해 기업들이 비용 절감과 운영 효율화의 필요성을 그 어느 때보다도 강하게 느끼고 있다\"며 \"수세의 솔루션은 단순히 경제적인 대안을 제공하는 것을 넘어, 기업들이 복잡한 IT 환경에서 효율성을 극대화하고 불필요한 비용을 줄일 수 있도록 실질적인 도움을 준다\"고 강조했다.수세코리아의 또 다른 차별화된 강점은 AI와 클라우드 네이티브 기술이다. 최 지사장은 \"수세는 프라이빗 클라우드 환경에서 AI 워크로드와 데이터 주권, 보안을 강화해 고객이 안전하게 AI를 활용할 수 있도록 돕는다\"는 설명이다.수세는 다양한 리눅스 배포판을 지원하기 위해 수세 멀티 리눅스 서포트를 선보인다(이미지=수세)랜처를 중심으로 GPU 인프라를 포함한 컨테이너 환경을 최적화해 AI를 효율적으로 도입할 수 있도록 지원하고 있다는 점도 언급했다. 또한, 오픈소스 기반의 기술력을 바탕으로 데이터 보안과 안정성을 최우선으로 하는 솔루션을 제공하며, 고객의 신뢰를 강화하고 있다.특히, 지난해 센트OS의 지원 종료는 수세코리아에게 중요한 기회로 작용했다. 수세는 센트OS 지원 종료에 따라 기존 '수세 리버티 리눅스'를 '수세 멀티 리눅스 서포트'로 변경하고 더욱 포괄적인 지원을 제공하고 있다.명징 변경은 센트OS 사용자뿐만 아니라 다른 리눅스 배포판 사용자들에게도 기술 지원과 보안 업데이트를 통함 제공하겠다는 전략적 포지셔닝을 강화하기 위함이다.공공 및 금융 부문 기반 시장 확대 가속새해에는 공공 및 금융 부문에서의 입지 강화가 수세코리아의 주요 목표 중 하나다. 공공 부문에서는 예산 집행이 본격화되는 상반기를 기점으로 주요 파트너사와 협력하여 시장을 집중 공략할 계획이다.또한, 금융권에서는 기존 제1금융권뿐만 아니라 제2금융권과 비은행 금융기관에서도 신규 비즈니스 기회를 적극 모색하고 있다. 이를 통해 수세코리아는 다양한 산업군에서 레퍼런스를 확대하고, 고객 기반을 더욱 탄탄히 다져나갈 계획이다.최홍 지사장은 이에 대해 \"수세 멀티 리눅스 서포트는 단순한 OS 지원을 넘어 다양한 리눅스 배포판을 사용하는 기업들에게 통합된 기술 지원과 비용 효율적인 솔루션을 제공한다\"며 \"멀티벤더 환경을 선호하는 고객들의 요구를 충족시키는 데 초점을 맞추고 있다\"고 밝혔다.이어 \"기존 센트OS 사용 고객들에게 비용 절감과 더불어 장기적인 기술 지원을 보장하는 것이 우리의 핵심 전략\"이라며 \"리브랜딩을 통해 수세가 단순히 특정 OS에 국한되지 않고 모든 주요 리눅스 배포판에 대한 신뢰할 수 있는 파트너로 자리잡을 수 있을 것\"이라고 강조했다.수세의 쿠버네티스 관리 플랫폼 '랜처 프라임' 지원 파트너(이미지=수세)이와 함께 최 지사장은 수세코리아의 성공을 견인하는 또 다른 중요한 축으로 파트너십을 강조하며 파트너 지원 프로그램과 영업 인센티브를 강화해 시장 공략을 가속화할 것이라고 말했다.최근홍 지사장은 \"수세는 단순한 솔루션 제공 업체가 아니라 고객의 비즈니스 성공을 돕는 동반자로서의 역할을 다할 것\"이라며 올해를 통해 수세코리아가 IT 시장의 새로운 표준으로 자리잡을 것이라는 비전을 제시했다.이어 \"올해는 경제적 불황 속에서도 고객 중심의 가치를 실현해 선택지의 가치를 입증하고 시장에서 대항마로 자리잡는 해가 될 수 있도록 최선을 다하겠다\"고 강조했다.",
        "processed_body": "최근 홍 세 코리아 지 사장 최대 이상 비용 절감 지 원 세 코리아 년 을 세 대세 로 만드는 해로 선언 하며 가상화 오픈소스 시장 새로운 선택 지를 제공 대항 마로 자리 잡겠다는 의지 드러냈다 최근 홍 세 코리아 지 사장 일 서울 강남구 사옥 진행 된 인터뷰 새해 세 코리아 가상화 오픈소스 시장 새로운 선택 지를 제공 대항 마로 자리 잡는 해 될 포부 밝혔다 올해 세 코리아 의 핵심 타깃 클라우드 네이티 브 가상화 오픈소스 된 엔터프라이즈 솔루션 시장 레드햇 웨어 의 대안 자리 잡겠다는 목표 다 최근 홍 세 코리아 지 사장 비용 절감 운영 효율 화 기반 새로운 선택 지 제시 새해 전략 에 앞서 최 지 사장 지난해 시장 에 새로운 선택 지를 제시 해로 평가 이상 의 높은 성장 률 을 기록 하며 현대 자동차 전자 닷컴 주요 기업 을 새 고객 확보 특히 클라우드 네이티 브 쿠버 네 티스 관리 플랫폼 랜처 중심 다양한 산업 군 입지 넓혔다 최 지 사장 세 코리아 고객 중심 의 비용 절감 멀티 벤 환경 지원 을 통해 브랜드 락 인 문제 해결 고객 나은 선택 을 있도록 돕고 강조 단순히 경쟁 사 대비 경제 적 인 대안 을 제시 데 그치지 않고 고객 의 비즈니스 성공 을 지원 동반 자 로 자리 잡겠다는 세 코리아 의 전략 적 방향 쿠버 네 티스 관리 플랫폼 랜처 미지수 세 지난해 에도 몇 가지 아쉬운 점 있었다 최 지 사장 브랜드 락 인 문제 해결 하려는 고객 세 의 대안 을 적극 적 제시 했지만 고객 사이 변화 에 대한 심리 적 저항 새로운 서비스 도입 데 따른 부담 여전히 존재 밝혔다 시장 점유 율 을 확대 과정 충분한 레퍼런스 확보 못 부분 도 아쉬움 남았 다그 고객 새로운 선택 지를 제시 뿐 아니라 그것 실제 로 효과 적 인지 입증 중요하다며 이러한 부분 을 올해 집중 적 보완 하겠다고 강조 최소 비용 절감 불황 속 기업 극복 방안 강화 최 지 사장 새해 지난해 의 아쉬움 을 극복 선택 지 로서 의 가치 입증 고객 신뢰 바탕 시장 입지 확고히 다질 전략 을 소개 했 다그 올해 글로벌 경기 침체 비용 절감 압박 예상 되는 불황 의 해로 평가 하며 이를 극복 핵심 경쟁력 비용 절감 운영 편의 성 을 제시 기존 벤 에 종속 되지 않도록 멀티 벤 환경 을 지원 하며 최소 이상 의 비용 절감 을 보장 하며 고객 나은 선택 권 을 가질 있도록 지 원 한다는 최 지 사장 글로벌 경기 침체 로 인해 기업 비용 절감 운영 효율 화의 필요성 을 어느 때 보다도 강하게 느끼고 있다며 세 의 솔루션 단순히 경제 적 인 대안 을 제공 을 넘어 기업 복잡한 환경 효율 성 을 극 대화 불필요한 비용 을 줄일 있도록 실질 적 인 도움 을 준다고 강조 했다수세 코리아 의 또 차별 화 된 강점 클라우드 네이티 브 기술 최 지 사장 세 프라이 빗 클라우드 환경 워 크 로드 데이터 주권 보안 을 강화해 고객 안전하게 활용 있도록 돕는다는 설명 세 다양한 리눅스 배포 판 을 지원 세 멀티 리눅스 서 포트 선보인다 미지수 세 랜처 중심 인프라 포함 컨테이너 환경 을 최적화 해 효율 적 도입 있도록 지원 있다는 점도 언급 또한 오픈소스 기반 의 기술 력 을 바탕 데이터 보안 안정 성 을 최 우선 솔루션 을 제공 하며 고객 의 신뢰 강화하고 특히 지난해 센트 의 지원 종료 세 코리아 중요한 기회 로 작용 세 센트 지원 종료 에 따라 기존 세 리버티 리눅스 세 멀티 리눅스 서 포트 로 변경 더욱 포괄 적 인 지원 을 제공 명징 변경 센트 사용자 뿐 아니라 리눅스 배포 판 사용자 에게도 기술 지원 보안 업데이트 통함 제공 하겠다는 전략 적 포지셔닝 을 강화하기 위함 공공 및 금융 부문 기반 시장 확대 가속 새해 공공 및 금융 부문 에서의 입지 강화 세 코리아 의 주요 목표 중 하나 다 공공 부문 에서는 예산 집행 본격 화 되는 상반기 기점 주요 파트너 사와 협력 하여 시장 을 집중 공략 계획 또한 금융 권 에서는 기존 제 금융 권 뿐 아니라 제 금융 권 비 은행 금융기관 에서도 신규 비즈니스 기회 적극 모색 이를 통해 세 코리아 다양한 산업 군 레퍼런스 확대 고객 기반 을 더욱 탄탄히 다져 나갈 계획 최홍 지 사장 에 세 멀티 리눅스 서 포트 단순한 지원 을 넘어 다양한 리눅스 배포 판 을 사용 기업 통합 된 기술 지원 비용 효율 적 인 솔루션 을 제공 다 며 멀티 벤 환경 을 선호 고객 의 요구 충족 시키는 데 초점 을 맞추고 밝혔다이어 기존 센트 사용 고객 비용 절감 더불어 장기 적 인 기술 지원 을 보장 우리 의 핵심 전략 라며 리브랜딩 을 통해 세 단순히 특정 에 국한 되지 않고 주요 리눅스 배포 판 에 대한 신뢰 파트너 로 자리 잡 을 있을 강조 했다수세의 쿠버 네 티스 관리 플랫폼 랜처 프라임 지원 파트너 미지수 세이 함께 최 지 사장 세 코리아 의 성공 을 견인 또 중요한 축 파트너 십 을 강조 하며 파트너 지원 프로그램 영업 인센티브 강화해 시장 공략 을 가속 화할 말 최근 홍 지 사장 세 단순한 솔루션 제공 업체 아니라 고객 의 비즈니스 성공 을 돕는 동반 자 로서 의 역할 을 다 라며 올해 통해 세 코리아 시장 의 새로운 표준 자리 잡 을 이라는 비전을 제시 했다이어 올해 경제 적 불황 속 에서도 고객 중심 의 가치 실현 해 선택 지 의 가치 입증 시장 대항 마로 자리 잡는 해 될 있도록 최선 을 다 하겠다고 강조"
    },
    {
        "title": "다음 모바일앱 9년 만에 전면 개편…점유율 침체 벗어날까",
        "body": "AI 서비스 강화도 추진…기존 4가지색 합친 새 로고 공개다음 새 로고 공개[카카오 제공](서울=연합뉴스) 김경희 기자 = 카카오는 13일 포털 다음 애플리케이션을 전면 개편, 종합 콘텐츠 플랫폼으로서 입지 강화에 나선다고 밝혔다.기존 빨강과 파랑, 노랑 등 4개 브랜드 컬러를 하나로 합쳐 새로운 로고로 브랜드 얼굴까지 바꾸고 장기화한 침체에서 벗어나 반등 모색에 나서는 모습이다.회사 측은 우선 하단 탭을 도입, ▲ 홈 ▲ 콘텐츠 ▲ 커뮤니티 ▲ 쇼핑 등 4개 탭을 배치해 사용자 접근성을 높일 계획이라고 설명했다.새로 선보이는 홈 탭의 경우 날씨, 증시, 운세 등 생활 밀착형 정보를 주로 제공하며, 기존 첫 화면 형식을 유지하는 콘텐츠탭은 언론사 뉴스와 다음 채널, 쇼핑, 자동차 등 전문 콘텐츠부터 숏폼과 롱폼 등 영역으로 구성된다.다음 모바일 앱 전면 개편은 9년만이다.다음앱은 이날부터 19일까지 순차적으로 업데이트될 예정이다.다음은 올해 인공지능(AI) 기반 이용자 맞춤형 서비스 강화, 하단 '숏폼' 탭 신설 등 이용자 최적화를 위한 단계적 업데이트도 진행할 방침이다.다음은 한때 네이버와 국내 포털 시장을 양분할 정도의 견고한 아성을 쌓았지만, 현재는 점유율이 10% 안팎을 맴돌며 부진을 면치 못하는 상황이다.아이지에이웍스의 모바일인덱스 집계 지난달 월간활성이용자(MAU) 기준 인터넷·브라우저 부문에서 네이버의 점유율이 84.83%에 달한 반면 다음은 15.32%에 불과했다.다음은 이번 개편과 함께 새로운 로고도 공개했다. 기존 다음의 4가지 컬러를 하나로 합친 짙은 푸른색의 로고로, 다채로운 콘텐츠와 이용자들의 다양한 의견이 한 데 모인다는 의미를 담았다고 회사 측은 설명했다.양주일 카카오 콘텐츠CIC 대표는 \"이용자들이 다음이 보유한 다양한 콘텐츠를 더욱 손쉽게 즐길 수 있도록 모바일 앱을 새로 개편했다\"며 \"다음은 종합 콘텐츠 플랫폼으로서 콘텐츠 활성화에 힘써 개인 창작자와 콘텐츠 파트너사와 성장을 지원하는 동시에 이용자에게 즐거움을 전할 수 있도록 할 계획\"이라고 밝혔다.다음앱 개편[카카오 제공]kyunghee@yna.co.kr",
        "processed_body": "서비스 강화도 추진 기존 가지 색 합친 새 로고 공개 다음 새 로고 공개 카카오 제 공 서 울 연합뉴스 김경희 기자 카카오 일 포털 다음 애플리케이션 을 전면 개편 종합 콘텐츠 플랫폼 으로서 입지 강화 에 나선다고 밝혔다 기존 빨강 파랑 노랑 개 브랜드 컬러 하나로 합쳐 새로운 로고 로 브랜드 얼굴 바꾸고 장기 화 침체 벗어나 반등 모색 에 나서는 모습 회사 측은 우선 하단 탭 을 도입 홈 콘텐츠 커뮤니티 쇼핑 개 탭 을 배치 해 사용자 접근성 을 높일 계획 설명 새로 선보이는 홈 탭 의 경우 날씨 증시 운세 생활 밀착 형 정보 주로 제공 하며 기존 첫 화면 형식 을 유지 콘텐츠 탭 언론사 뉴스 다음 채널 쇼핑 자동차 전문 콘텐츠 숏폼 롱폼 영역 구성 된다다음 모바일 앱 전면 개편 년 다음 앱 날 일 순차 적 업데이트 될 예정 다음 올해 인공 지능 기반 이용자 맞춤 형 서비스 강화 하단 숏폼 탭 신설 이용자 최적화 단계 적 업데이트 도 진행 방침 다음 한때 네이버 국내 포털 시장 을 양 분할 의 견고한 아성 을 쌓았지만 점유 율 안팎 을 맴돌며 부진 을 면치 못 상황 아이지 에 웍스 의 모바일 인덱스 집계 지난달 월간 활 성 이용자 기준 인터넷 브라우저 부문 네이버 의 점유 율 에 달 반면 다음 에 불과했다 다음 이번 개편 함께 새로운 로고 도 공개 기존 다음 의 가지 컬러 하나로 합친 짙은 푸른색 의 로고 로 다 채 로운 콘텐츠 이용자 의 다양한 의견 데 모인다는 의미 담았다고 회사 측은 설명 양 주일 카카오 콘텐츠 대표 이용자 다음 보유 다양한 콘텐츠 더욱 손쉽게 즐길 있도록 모바일 앱 을 새로 개편 했다며 다음 종합 콘텐츠 플랫폼 으로서 콘텐츠 활성화 에 힘써 개인 창작 자 콘텐츠 파트너 사와 성장 을 지원 동시 에 이용자 즐거움 을 전 있도록 계획 밝혔다다음 앱 개편 카카오 제공"
    },
    {
        "title": "5세대 실손보험, 비급여 풍선효과 야기할 수도",
        "body": "개선안 관리급여·병행진료제함 비포함 비급여 증가 가능성 높아정부가 추진 중인 5세대 실손의료보험의 비급여 관리책이 오히려 비급여 진료를 증가시키는, 이른바 ‘풍선효과’를 초래할 수 있다는 우려가 제기됐다.김윤 더불어민주당 의원은 13일 오후 국회 의원회관에서 언론과 만나 “관리급여나 병행 진료 제한에 비포함된 나머지 비급여 항목의 비급여 진료가 늘어나는 풍선효과 발생 가능성이 높다”라고 지적했다. 실제 과거 안과 비급여 검사에 건강보험 급여가 적용되자 비급여 인공수정체 항목의 가격이 올라가고 관련 수술이 횡행하기도 했다.김 의원은 보험회사 수익에 도움이 되는 비급여 항목을 과잉 및 남용 비급여로 선별 규정하면 환자 부담이 늘어날 가능성도 제기했다. 결국 모든 비급여 항목의 가격과 진료량을 철저 관리 및 모니터링 할 수 있는 대책이 있어야 풍선효과 등을 방지할 수 있다는 얘기다.김윤 더불어민주당 의원대통령 직속 의료개혁특별위원회(의개특위)는 과거 1, 2세대 실손보험 가입자에 대해 재매입하겠다는 방침이다. 의개특위는 주요 10대 비급여에 대해 급여 본인부담 보장 축소, 비급여 적정 보장, 비급여 시행 기준 및 적정 횟수 등을 단계적으로 확대한다고도 밝힌 바 있다.이에 대해 김윤 의원은 “보험사만 배불린다”라고 비판했다.이는 의료계와 시민사회단체와 같은 인식으로, 김 의원은 경증환자의 실손보험 보장을 줄이게 된다면 중증환자의 보장성 강화가 이에 비례해 실시돼야 한다는 점을 강조했다. 김 의원은 개선안이 보험료율 인하 증 가입자 보호대책이 모호하다는 점도 지적했다.의개특위는 실손보험 개선안에 중증질병 및 상해 여부에 따라 특약 1과 2로 나눠 보장 수준과 출시 시기를 차등화한다는 내용도 포함하고 있다.김 의원은 불공정 심사 개선 방안이 부재한 점을 들어 보험 운영 투명성 실손보험 공시 강화가 필요하다고 주장했다. 과도한 실손보험의 재매입과 관련해 환자를 위한 인센티브가 있어야 한다는 점도 강조했다.이밖에도 김 의원은 전체 의료기관 및 비급여 항목에 대한 실태 파악이 선행되어야 하고, 실손보험 가입자 급여 현황과 주요 비급여 진료 내역도 공개해야 한다고 강조했다.한편, 실손보험 개선안에는 주기적 비급여 재평가를 통한 진료기준을 강화하고 문제가 될 시 퇴출한다는 내용이 포함돼 있다. 김 의원은 ‘혁신적 신의료기술’ 제도가 효과성과 안전성이 검증되지 않은 새로운 비급여를 양산하는 통로가 되는 만큼 신의료기술에도 건보를 적용, 꼭 필요한 환자만 이용토록 하되 부적합한 의료기술에 대한 퇴출 기준을 엄격하게 설정해야 한다고 조언했다.그는 “혁신적 의료기술의 충분한 의학적 근거는 없지만 정부가 일정부분 책임을 지는 것인데, 비급여는 큰 책임을지지 않고 통로만 터주는 셈”이라며 “정부의 책임성 측면에서 건보 급여를 적용하는 것이 적절하다”라고 강조했다.",
        "processed_body": "개선 관리 급 여 병행 진료 제 함 비 포함 비급 여 증가 가능성 높아 정부 추진 중인 세대 실손 의료 보험 의 비급 여 관리 책 비급 여 진료 증가 시키는 이른바 풍선 효과 초래 있다는 우려 제기 됐다 김윤 더불어 민주당 의원 일 오후 국회 의원 회관 언론 만나 관리 급여 나 병행 진료 제한 에 비 포함 된 나머지 비급 여 항목 의 비급 여 진료 늘어나는 풍선 효과 발생 가능성 높다라고 지적 실제 과거 안과 비급 여 검사 에 건강 보험 급여 적용 되자 비급 여 인공 수정체 항목 의 가격 올라가고 수술 횡행 하기도 김 의원 보험 회사 수익 에 도움 되는 비급 여 항목 을 과잉 및 남용 비급 여로 선별 규정 하면 환자 부담 늘어날 가능성 도 제기 비급 여 항목 의 가격 진료량 을 철저 관리 및 모니터링 대책 있어야 풍선 효과 을 방지 있다는 얘기 다 김윤 더불어 민주당 의원 대통령 직속 의료 개혁 특별 위원회 의개 특위 과거 세대 실손 보험 가입자 에 재 매입 하겠다는 방침 의개특위 주요 대 비 급여 에 급여 본인 부담 보장 축소 비급 여 적정 보장 비급 여 시행 기준 및 적정 횟수 을 단계 적 확대 다 고도 밝힌 바 있다이에 김윤 의원 보험사 배 불린다라고 비판 했다이는 의료 계 시민사회단체 같은 인식 김 의원 경 증 환자 의 실손 보험 보장 을 줄이게 된다면 중증 환자 의 보장 성 강화 에 비례 해 실시 돼야 한다는 점 을 강조 김 의원 개선 안이 보험료 율 인하 증 가입자 보호 대책 모호하다는 점도 지적 의개 특위 실손 보험 개선 에 중증 질병 및 상해 여부 에 따라 특약 로 나눠 보장 수준 출시 시기 차등 화한다는 내용 도 포함 김 의원 불공정 심사 개선 방안 부재 점 을 들어 보험 운영 투명 성 실손 보험 공시 강화 필요하다고 주장 과도 실손 보험 의 재 매입 해 환자 인센티브 있어야 한다는 점도 강조 했다이밖에도 김 의원 전체 의료 기관 및 비급 여 항목 에 대한 실태 파악 선행 되어야 실손 보험 가입자 급여 현황 주요 비급 여 진료 내 역도 공개 해야 강조 실손 보험 개선 주 기적 비급 여 재 평가 통한 진료 기준 을 강화하고 문제 될 시 퇴 출 한다는 내용 포함 돼 김 의원 혁신 적 신 의료 기술 제도 효과 성과 안전성 검증 되지 않은 새로운 비 급여 양산 통로 되는 만큼 신 의료 기술 에도 건보 적용 꼭 필요한 환자 이용 토록 하 되 부적합한 의료 기술 에 대한 퇴 출 기준 을 엄격하게 설정 해야 조언 했 다그 혁신 적 의료 기술 의 충분한 의학 적 근거 없지만 정부 일정 부분 책임 을 지는 인데 비 급여 큰 책임 을 지지 않고 통로 터주 셈이라며 정부 의 책임 성 측면 건보 급여 적용 적절하다라고 강조"
    },
    {
        "title": "'유리기판 열풍' 부른 앱솔릭스, 연내 투자 가능성 주목 [소부장반차장]",
        "body": "SKC 글라스 기판이 AI 데이터 센터에 적용된 모습으로 전시됐다 [ⓒSKC][디지털데일리 고성현 기자] 최태원 SK그룹 회장이 미국 라스베이거스에서 열린 'CES 2025' 현장의 SKC 부스를 방문해 유리기판을 언급하면서 SKC 자회사 앱솔릭스의 연내 양산 여부에 관심이 쏠린다. 유리기판 상용화 시기가 아직 불투명한 상황이지만, 앱솔릭스의 샘플 테스트 및 적용 여부에 따라 그룹 미래 먹거리로 떠오르게 될 전망이다.13일 업계에 따르면 앱솔릭스는 유리기판 연내 대량 양산을 목표로 반도체 제조사 대상 샘플 테스트 및 시제품 양산을 지속하고 있다. 이를 위해 작년 완공한 미국 조지아주 공장에 설비를 반입하고 있으며, 대량 양산을 위한 준비 단계에 돌입했다.유리기판은 반도체 업계의 '꿈의 기판'으로 불리는 차세대 반도체 기판이다. 인쇄회로기판(PCB)의 코어층 소재인 유리섬유 강화 에폭시 레진(FR4)을 유리로 대체한 것이다. 유리기판을 활용하면 거친 표면으로 한계가 있던 미세 회로를 구현할 수 있으며, 높은 내열성 덕에 3차원 집적회로(3D IC) 등의 휨현상(Warpage)를 줄일 수 있다. 적층세라믹커패시터(MLCC), 전력반도체(PMIC)를 비롯한 수동소자를 기판에 내장할 수 있는 것 역시 이점이다. 신호 특성도 우수해 인공지능(AI) 등 데이터센터용 제품에 적합하다는 평가를 받는다.특히 AI반도체 칩의 공급 차질을 불러왔던 인터포저 공정을 활용하지 않는 점이 큰 강점으로 꼽힌다. 2.5D 패키징을 활용하는 AI칩의 경우 PCB 위에 실리콘 인터포저를 실장하고, 그 위에 고대역폭메모리(HBM)와 GPU 등을 얹는 형태다. 문제는 이에 활용하는 실리콘 인터포저가 40~50나노미터(㎚)대의 구 공정인 탓에 생산능력이 낮다. 비싼 실리콘 대신 유기소재를 사용한 인터포저는 낮은 평탄도와 취약한 열 내성으로 불량이 발생할 우려가 크다. 반면 유리기판은 기판 위에 곧바로 HBM·GPU를 집적할 수 있어, 인터포저 없이 신호 특성이 높은 칩 성능을 구현할 수 있다.이러한 강점으로 인해 반도체 업계 내에서도 유리기판의 가능성에 대한 주목도가 높다. 실제로 SKC가 구성한 CES 2025 현장 부스에 최태원 SK그룹 회장이 방문하며 세간의 이목을 집중시켰다. 최 회장은 SKC의 유리 기판 모형을 들어올리며 \"방금 팔고 왔다\"며 미소를 짓기도 했다. 반도체 업계에서는 이를 두고 상용화를 위한 기반이 마련된 것이 아니냐는 기대감도 돌고 있다.다만 실질적인 양산과 상업화가 연내 이뤄질지는 미지수다. 기판 소재인 유리가 기존 PCB 소재 대비 균열에 취약한 탓에 안정성이 검증되지 않았기 때문이다. 특히 양산 단계에서의 원가 등 비용적 측면에서도 검증된 바 없어, 인터포저를 활용한 방식과의 우위도 확실하게 성립되지 않았다는 이유도 한몫하고 있다.현재 유리기판의 상용화 난제로는 한 기판에 여러 형태의 구멍(Via Hole)을 새기는 유리관통전극(TGV)과 개별 기판으로 자르는 싱귤레이션 공정이 꼽힌다. 비아홀을 형성하거나 기판을 자르는 과정에서 균열이 발생하는 불량이 발생하기 쉽고, TGV 이후 구리 도금 과정에서 금속 접착력을 높이는 기술도 난제로 꼽힌다. 이 과정이 수율 저하의 원인으로 지목되는 만큼, 관련 기술 성숙도가 높아야만 대량 양산이 가능해질 것으로 관측된다.공급망 측면에서도 유리기판을 활용하기 위한 토대가 마련돼 있지 않다는 평가도 있다. 아직 관련 시장이 여물지 않은 만큼 표준화가 완전치 않다는 의미다. 싱귤레이션 방식도 레이저와 블레이드 등 두가지 방안이 논의되고 있는 만큼, 관련 표준이 정립돼야만 공정·검사 장비의 전용화와 공정 설계를 위한 발판이 마련될 것으로 관측된다.한편, 앱솔릭스는 연내 상업화가 결정된다면 조지아주에 입고한 설비를 토대로 대량 양산에 나설 전망이다. 대량 양산이 예정대로 진행된다면 인천 송도의 협력사에서 TGV 공법으로 가공된 유리를 받아 조지아주에서 생산하는 기존 방식이 유지될 것으로 알려졌다.반도체 업계 관계자는 \"대만 TSMC나 인텔 등 해외 유력 기업은 물론 국내 유수 기업이 유리기판에 대한 관심을 유지하고 있는 상황\"이라며 \"국내의 경우 SKC에 이어 삼성전자 등이 본격적인 판에 뛰어든다면 관련 경쟁력을 높일 판도가 확대될 것으로 예상된다\"고 말했다.",
        "processed_body": "글라스 기 판이 데이터 센터 에 적용 된 모습 전시 됐다 디지털 데 일리 고성현 기자 최태원 그룹 회장 미국 라스베이거스 열린 현장 의 부스 방문 해 유리기 판 을 언급 하면서 자회사 앱솔릭스 의 연내 양산 여부 에 관심 쏠린다 유리기 판 상용 화 시기 아직 불투명한 상황 이지만 앱솔릭스 의 샘플 테스트 및 적용 여부 에 따라 그룹 미래 먹거리 로 떠오르게 될 전망 일 업계 에 앱솔릭스 유리기 판 연내 대량 양산 을 목표 로 반도체 제 조사 대상 샘플 테스트 및 시 제품 양산 을 지속 이를 작년 완공 미국 조지아주 공장 에 설비 반입 있으며 대량 양산 을 준비 단계 에 돌입 유리기 판 반도체 업계 의 꿈 의 기 판 불리는 차세대 반도체 기 판이 다 인쇄회로기판 의 코어 층 소재 인 유리 섬유 강화 에폭시 레진 을 유리 로 대체 유리기 판 을 활용 하면 거친 표면 한계 있던 미세 회로 구현 있으며 높은 내열성 덕 에 차원 집적회로 의 휨 현상 줄일 적층 세라믹 커패시터 전력 반도체 비롯 수동소자 기 판 에 내장 역시 이점 신호 특성 도 우수해 인공 지능 데이터 센터 용 제품 에 적합하다는 평가 받는다 특히 반도체 칩 의 공급 차질 을 불러 왔던 인터 포저 공정 을 활용 않는 점 큰 강점 꼽힌다 패키징 을 활용 칩 의 경우 에 실리콘 인터 포 실장 에 고 대역폭 메모리 을 얹는 형태 다 문제 에 활용 실리콘 인터 포 저가 나노미터 대의 구 공정 인 탓 에 생산 능력 낮다 비싼 실리콘 대신 유기 소재 사용 인터 포저 낮은 평탄 도 취약 열 내 성 불량 발생 우려 크다 반면 유리기 판 기 판 에 곧바로 집 적 있어 인터 포저 없이 신호 특성 높은 칩 성능 을 구현 이러한 강점 인해 반도체 업계 내 에서도 유리기 판 의 가능성 에 대한 주 목도 높다 실제 로 구성 현장 부스 에 최태원 그룹 회장 방문 하며 세간 의 이목 을 집중 시켰다 최 회장 의 유리 기 판 모형 을 들어올 리 며 방금 팔고 왔다며 미소 짓기도 반도체 업계 에서는 이를 두고 상용 화 기반 마련 된 아니냐는 기 대감 도 돌고 있다다만 실질 적 인 양산 상업 화가 연내 이뤄질지는 미지수 다 기 판 소재 인 유리 기존 소재 대비 균열 에 취약 탓 에 안정 성 검증 되지 않았기 특히 양산 단계 에서의 원가 비용 적 측면 에서도 검증 된 바 없어 인터 포 활용 방식 과의 우위 도 확실하게 성립 되지 않았다는 이유 도 한몫 유리기 판 의 상용 화 난 제로 기 판 에 형태 의 구멍 을 새기는 유리 관통 전극 개별 기 판 자르는 싱귤 레이 션 공정 꼽힌다 비아 홀 을 형성 하 거나 기 판 을 자르는 과정 균열 발생 불량 발생 쉽고 구리 도금 과정 금속 접착 력 을 높이는 기술 도 난 제로 꼽힌다 과정 율 저하 의 원인 지목 되는 만큼 기술 성숙 도 높아야만 대량 양산 가능해질 관측 된다 공급망 측면 에서도 유리기 판 을 활용 토대 마련 돼 있지 않다는 평가 도 아직 시장 여물 지 않은 만큼 표준화 완전 치 않다는 의미 다 싱귤 레이 션 방식 도 레이저 블레이드 두 가지 방안 논의 되고 만큼 표준 정립 돼야만 공정 검사 장비 의 전용 화 공정 설계 발판 마련 될 관측 된다 앱솔릭스 연내 상업 화가 결정 된다면 조지아주 에 입고한 설비 토대 로 대량 양산 에 나설 전망 대량 양산 예정 대로 진행 된다면 인천 송도 의 협력 사 공법 가공 된 유리 받아 조지아주 생산 기존 방식 유지 될 알려졌다 반도체 업계 관계자 대만 나 인텔 해외 유력 기업 물론 국내 유수 기업 유리기 판 에 대한 관심 을 유지 상황 라며 국내 의 경우 에 이어 삼성 전자 본격 적 인 판 에 뛰어든다면 경쟁력 을 높일 판도 확대 될 예상 된다고 말"
    },
    {
        "title": "[속보] 블루 오리진 첫 대형 로켓 '뉴 글렌' 발사 2차례 연기",
        "body": "미국 우주기업 '블루 오리진'의 대형 발사체 '뉴 글렌' /사진=블루 오리진13일 오전 1시(현지 시각) 플로리다 케이프 커내버럴 우주군 기지에서 발사 예정이었던 미국 우주 기업 '블루 오리진'의 발사체 '뉴 글렌'의 발사 시각이 13일 오전 1시 52분(현지 시각)으로 연기됐다. 앞서 블루 오리진은 오전 1시에서 오전 1시 31분으로 발사를 연기했다가 다시 21분 늦췄다. 구체적인 이유는 밝히지 않았다.블루 오리진은 아마존 창립자 제프 베이조스가 이끄는 미국 우주기업이다. 블루 오리진은 이번 뉴 글레 발사로 설립 사상 최초의 발사체 회수에 도전한다.",
        "processed_body": "미국 우주 기업 블루 오리진 의 대형 발사체 뉴 글렌 사진 블루 오리 진일 오전 시 현지 시각 플로리다 케이프 커 내 버럴 우주 군 기지 발사 예정 이었던 미국 우주 기업 블루 오리진 의 발사체 뉴 글렌 의 발사 시각 일 오전 시 분 현지 시각 연기 됐다 앞서 블루 오리진 오전 시 오전 시 분 발사 연기 했다가 분 늦췄다 구체 적 인 이유 밝히지 않았다 블루 오리진 아마존 창립 자 제프 베이 조스 이끄는 미국 우주 기업 블루 오리진 이번 뉴 글레 발사 로 설립 사상 최초 의 발사체 회수 에 도전 한다"
    },
    {
        "title": "롤 최강 라인은 '미드'…2025년 LCK 개막 이벤트전 우승",
        "body": "결승서 '페이커' 바이 펄펄 날며 25분 만에 격파'2025년 시즌 1: 녹서스로의 초대' 시즌 오프닝' 이벤트에서 우승한 팀 미드. ⓒ라이엇 게임즈[데일리안 = 황지현 기자] 2024년 시즌 오프닝에서 아쉽게 준우승에 머물렀던 팀 미드가 2025년에는 깔끔하게 2전 전승으로 우승했다.리그오브레전드 챔피언스 코리아(LCK)는 지난 10일 서울 종로구 롤파크에 위치한 LCK 아레나에서 열린 '2025년 시즌 1: 녹서스로의 초대' 시즌 오프닝' 이벤트에서 '페이커' 이상혁, '쵸비' 정지훈, '쇼메이커' 허수, ' 비디디' 곽보성, '빅라' 이대광으로 구성된 팀 미드가 우승을 차지했다고 13일 밝혔다.사전 경기로 진행된 '피지컬 30'에서 '페이커' 이상혁이 허를 찌르는 순간이동 활용을 통해 우승한 미드 팀은 부전승으로 4강에 진출했다. 대진표를 구성할 수 있는 권리를 따낸 팀 미드는 주장인 이상혁이 팀 바텀과 팀 서포터, 팀 탑과 팀 정글의 대결을 성사시키면서 부전승으로 4강에 올랐다.팀 바텀과 팀 서포터의 대결에서는 중후반 교전에서 우위를 점한 팀 바텀이 승리했고 이어진 대결에서는 팀 탑이 한 수 위의 라인전 운영 능력을 보여주면서 결승에 올라갔다. 팀 미드 팀와 팀 바텀의 대결에서는 미드 팀이 초반 압박에 성공하면서 격차를 벌렸고 핵심 오브젝트인 드래곤과 아타칸, 내셔 남작을 싹쓸이하면서 킬 스코어 41대18로 완승을 거뒀다.팀 미드와 팀 탑의 결승전은 팀 미드의 일방적인 승리로 마무리됐다. 하단 라인전에서 팀 탑이 우위를 점하는 듯했지만 '페이커' 이상혁의 바이가 합류하면서 킬을 쓸어 담았고 '빅라' 이대광의 아칼리가 중단 라인전에서 솔로킬을 따낸 이후부터 킬 격차를 벌렸다. 20분에 탐식의 아타칸을 사냥한 팀 미드는 과격하게 상대를 몰아붙였고 탐식의 아타칸이 제공하는 부활 효과를 활용, 두 번째 공략 만에 넥서스를 파괴하며 우승했다.지난해에 열린 시즌 오프닝 이벤트에서 팀 정글에게 패하면서 준우승에 머물렀던 팀 미드는 우승을 차지하면서 리그 오브 레전드에서 가장 중요한 포지션이라는 뜻의 '황족' 타이틀을 되찾았다. 팀 미드가 우승하는 과정에서 서포터를 맡아 중요한 시점마다 스킬을 적중시킨 '비디디' 곽보성이 MVP를 받았고 부상으로 100만 원이 주어졌다.한편 LCK는 오는 15일 2025 LCK컵 OK저축은행 브리온과 DRX의 대결로 막을 올린다.",
        "processed_body": "결승 서 페이커 바이 펄펄 날며 분 만에 격파 년 시즌 녹서 스 로 의 초대 시즌 오프닝 이벤트 우승한 팀 미드 라이엇 게임 즈 데일리안 황지현 기자 년 시즌 오프닝 아쉽게 준우승 에 머물렀던 팀 미드 년 깔끔하게 전 전승 우승했다리 오브 레전드 챔피언스 코리아 지난 일 서울 종로구 롤 파크 에 위치 아레나 열린 년 시즌 녹서 스 로 의 초대 시즌 오프닝 이벤트 페이커 이상혁 쵸 비 정지훈 쇼 메이커 허수 비 디디 곽 보성 빅 라 이대 광 구성 된 팀 미드 우승 을 차지 일 밝혔 다사전 경기 로 진행 된 피지 컬 페이커 이상혁 허를 찌르는 순간이동 활용 을 통해 우승한 미드 팀 부전승 강 에 진출 대진표 구성 권리 따낸 팀 미드 주장 인 이상혁 팀 바텀 팀 서포터 팀 탑 팀 정글 의 대결 을 성사 시키면서 부전승 강 에 올랐다 팀 바텀 팀 서포터 의 대결 에서는 중후 반 교전 우위 점 팀 바텀 승리 했고 이어진 대결 에서는 팀 탑 의 라인 전 운영 능력 을 보여주면서 결승 에 올라갔다 팀 미드 팀 팀 바텀 의 대결 에서는 미드 팀 초반 압박 에 성공하면서 격차 벌렸고 핵심 오브젝트 인 드래곤 아타 칸 내셔 남작 을 싹 쓸이하면서 킬 스코어 대로 완승 을 거뒀다 팀 미드 팀 탑 의 결승전 팀 미드 의 일방 적 인 승리 로 마무리 됐다 하단 라인 전 팀 탑 우위 점 듯 했지만 페이커 이상혁 의 바이 합류 하면서 킬 을 쓸어 담았고 빅 라 이대 광 의 아칼리 중단 라인 전 솔로킬 을 따낸 킬 격차 벌렸다 분 에 탐 식 의 아타 칸 을 사냥 팀 미드 과격하게 상대 몰아 붙였고 탐 식 의 아타 칸 제공 부활 효과 활용 두 번째 공략 만에 넥서스 파괴 하며 우승했다 지난해 에 열린 시즌 오프닝 이벤트 팀 정글 패 하면서 준우승 에 머물렀던 팀 미드 우승 을 차지 하면서 리그 오브 레전드 가장 중요한 포지션 이라는 뜻 의 황족 타이틀 을 되찾았다 팀 미드 우승하는 과정 서포터 맡아 중요한 시점 마다 스킬 을 적중 시킨 비 디디 곽보성 받았고 부상 원 주어졌다 오는 일 컵 저축은행 브리 온 의 대결 로 막 을 올린다"
    },
    {
        "title": "\"이거 순위 조작 아니야?\"…한국 앱 차트에 무슨 일이",
        "body": "중국앱들이 상위권 싹쓸이인기 순위 상위권에 대중적 인지도 낮은 앱들앱 마켓 순위 기준 불투명성 지적국회, 순위 산정 투명성 법안 발의지난 9일 기준, 각 앱 마켓별 일간 인기 앱 상위 10위의 순위. 모바일인덱스 제공중국산 앱들이 한국 앱 마켓 인기 순위를 점령하며 순위 조작 의혹이 제기되고 있다. 불투명한 앱 마켓의 순위 산정 기준에 대해 규제와 관리 감독이 필요하다는 의견도 제기된다.13일 정보기술(IT) 업계에 따르면 지난 9일 애플 앱스토어에서 중국산 번역 앱인 ‘실시간 번역 소프트웨어&영어 번역기 프로’가 일간 인기 순위 1위를 기록했다. 이 외에도 2위를 제외한 6위까지 모두 중국산 앱이 차지했다. 2위는 미국 오픈AI의 챗GPT였다. 13일 오전 기준으로는 ‘자동 클릭기’와 ‘스마트폰 클론 - 데이터 이동 도우미’가 실시간 인기 순위 1위와 2위를 차지했다.앱스토어 인기 순위 상위권에 오른 중국산 앱들은 대부분 대중적 인지도가 낮은 도구 앱이다. 업계에선 이 앱의 실제 사용자가 극히 적을 것으로 보고 있다. 일부 중국산 앱이 인기 순위를 인위적으로 끌어올린 것이 아니냐는 의문이 나오는 이유다.구글의 앱 마켓인 플레이스토어의 상황도 비슷하다. 지난 9일 중국산 숏폼 드라마 앱들이 일간 인기 순위 20위권에 들었으나, 사용자 수와 신규 설치 수는 유사한 순위의 다른 앱에 크게 미치지 못했다. 중국산 숏폼 드라마 앱 ‘쇼트 릴스’는 국내 온라인동영상서비스(OTT) 앱 사용률 1위인 넷플릭스를 제치고 9위에 올랐다. 하지만 빅데이터 분석 플랫폼 모바일인덱스에 따르면, 쇼트 릴스의 지난달 월간활성이용자수(MAU)는 7만1600명으로, 넷플릭스(약 800만명)의 1% 이하다.앱 마켓 인기 순위는 기업의 마케팅 전략에서 중요한 요소다. 사용자들이 앱을 선택할 때 주요 기준이기 때문이다. 하지만 인기 순위의 구체적 산정 기준은 공개되지 않은 상태다. 순위 조작을 방지하기 위해서란 설명이다. 업계는 다운로드 수, 신규 설치 수 변화율, 활성 사용자 시간, 유저 평가 등이 기준일 것으로 추정한다.해외 앱 마켓이 지배적인 국내 앱 플랫폼 시장에서 투명성 제고를 위한 제도적 장치 마련이 시급하다는 지적이 나온다. 게임 업계 관계자는 “인기 순위가 신규 이용자 유입의 핵심 요소인 만큼, 순위 산정 기준의 투명한 공개와 체계적인 관리가 필요하다”고 촉구했다. 이와 관련해 22대 국회에서는 앱 마켓 사업자가 매출 순위 등을 매기지 못하게 막는 내용을 골자로 한 법안이 발의됐다.",
        "processed_body": "중국 앱 상위 권 싹 쓸 이인기 순위 상위 권 에 대중 적 인지도 낮은 앱 앱 마켓 순위 기준 불투명 성 지적 국회 순위 산정 투명 성 법안 발의 지난 일 기준 앱 마켓 별 일간 인기 앱 상위 의 순위 모바일 인덱스 제공 중국산 앱 한국 앱 마켓 인기 순위 점령 하며 순위 조작 의혹 제기 되고 불투명한 앱 마켓 의 순위 산정 기준 에 규제 관리 감독 필요하다는 의견 도 제기 된다 일 정보기술 업계 에 지난 일 애플 앱스토어 중국산 번역 앱 인 실시간 번역 소프트웨어 영어 번역기 프로 일간 인기 순위 기록 외 에도 제외 중국산 앱 차지 미국 오픈 의 챗 였다 일 오전 기준 으로는 자동 클릭 기와 스마트폰 클론 데이터 이동 도우미 실시간 인기 순위 차지 앱스토어 인기 순위 상위 권 에 오른 중국산 앱 대중 적 인지도 낮은 도구 앱 업계 에선 앱 의 실제 사용자 극히 적 을 보고 중국산 앱 인기 순위 인위 적 끌어 올린 아니냐는 의문 나오는 유다구 글 의 앱 마켓 인 플레이스토어 의 상황 도 비슷하다 지난 일 중국산 숏폼 드라마 앱 일간 인기 순위 권 에 들었으나 사용자 신규 설치 유사한 순위 의 앱 에 크게 미치지 못 중국산 숏폼 드라마 앱 쇼트 릴스 국내 온라인 동영상 서비스 앱 사용 률 위인 넷플릭스 제 치고 에 올랐다 빅데이터 분석 플랫폼 모바일 인덱스 에 쇼트 릴스 의 지난달 월간 활 성 용자수는 명 넷플릭스 약 명의 이하 다 앱 마켓 인기 순위 기업 의 마케팅 전략 중요한 요소 다 사용자 앱 을 선택 때 주요 기준 이기 인기 순위 의 구체 적 산정 기준 공개 되지 않은 상태 다 순위 조작 을 방지 해서란 설명 업계 다운로드 신규 설치 변화율 활 성 사용자 시간 유저 평가 기준 일 추정 한다해 외 앱 마켓 지배 적 인 국내 앱 플랫폼 시장 투명 성 제 고 제도 적 장치 마련 시급하다는 지적 나온다 게임 업계 관계자 인기 순위 신규 이용자 유입 의 핵심 요소 인 만큼 순위 산정 기준 의 투명한 공개 체계 적 인 관리 필요하다고 촉구 해 대 국회 에서는 앱 마켓 사업자 매출 순위 을 매기 지 못 막는 내용 을 골자 로 법안 발의 됐다"
    },
    {
        "title": "쓰던 갤럭시폰, 이제는 삼성닷컴에 판다",
        "body": "삼성전자 제공앞으로는 쓰던 갤럭시 스마트폰을 언제든지 삼성전자 누리집에서 되팔 수 있다.삼성전자는 중고 스마트폰 보상 프로그램 ‘갤럭시 간편보상’을 14일부터 삼성닷컴에서 운영한다고 13일 밝혔다. ‘갤럭시 간편보상’은 고객이 새 제품을 사지 않아도 언제든지 중고 갤럭시 스마트폰을 판매할 수 있는 프로그램이다. 최근 출시된 신제품을 살 때만 기존 제품을 되팔 수 있었던 ‘바꿔보상’보다 범위가 확대된 것이다.간편보상을 이용하려는 고객은 제품의 대상 여부와 견적을 확인한 뒤 신청하면 된다. 국내에서 간편보상이 제공되는 모델은 갤럭시 S20~S23과 갤럭시 Z 폴드 3~5, 갤럭시 Z 플립 3~5다. 택배로 회수된 제품은 상태에 따라 3가지 등급 중 하나로 판정되며, 등급에 따른 보상 금액이 고객에게 지급된다. 삼성전자와 이번 프로그램 운영을 맡은 스마트폰 유통 전문업체 라이크와이즈는 이렇게 회수한 제품을 재판매 등에 활용한다는 계획이다.삼성전자의 이같은 움직임에는 중고제품 가격 방어에 더 적극적으로 나서야 한다는 계산이 반영된 것으로 풀이된다. 통상 삼성전자의 갤럭시 스마트폰은 미국 애플의 아이폰보다 중고 가격이 더 빨리 떨어지는 경향이 있어 소비자 불만을 사왔다. 중고 가격이 지나치게 저렴하면 신제품 수요도 함께 위축되는 만큼 이는 삼성전자에도 부담으로 작용해왔다.정호진 삼성전자 한국총괄 부사장은 “이번 프로그램으로 갤럭시 제품의 장기적 가치를 높이고 순환 경제에 기여할 수 있을 것으로 기대한다”고 말했다.",
        "processed_body": "삼성 전자 제 공 으로는 쓰던 갤럭시 스마트폰 을 든지 삼성 전자 누리집 되 팔 삼 성전 자 중고 스마트폰 보상 프로그램 갤럭시 간편 보상 을 일 삼성 닷컴 운영 일 밝혔다 갤럭시 간편 보상 고객 새 제품 을 사지 않아도 든지 중고 갤럭시 스마트폰 을 판매 프로그램 최근 출시 된 신제품 을 살 때 기존 제품 을 되 팔 있었던 바꿔 보상 범위 확대 된 간편 보상 을 이용 하려는 고객 제품 의 대상 여부 견적 을 확인 신청 하면 된다 국내 간편 보상 제공 되는 모델 갤럭시 갤럭시 폴드 갤럭시 플립 다 택배 로 회수 된 제품 상태 에 따라 가지 등급 중 하나로 판정 되며 등급 에 따른 보상 금액 고객 지급 된다 삼 성 전자 이번 프로그램 운영 을 맡은 스마트폰 유통 전문 업체 라이 크 와이즈 이렇게 회수 제품 을 재판매 에 활용 한다는 계획 삼 성 전자 의 같은 움직임 중고 제품 가격 방어 에 적극 적 나서야 한다는 계산 반영 된 풀이 된다 통상 삼 성 전자 의 갤럭시 스마트폰 미국 애플 의 아이폰 중고 가격 빨리 떨어지는 경향 있어 소비자 불만 을 사왔다 중고 가격 지나치게 저렴하면 신제품 수요 도 함께 위축 되는 만큼 이는 삼 성 전자 에도 부담 작용 해왔 다정 호진 삼성 전자 한국 총괄 부사 장 이번 프로그램 갤럭시 제품 의 장기 적 가치 높이 고 순환 경제 에 기여 있을 기대한다고 말"
    },
    {
        "title": "\"안 살래요\" 고객 변심에 '골칫거리'…악성재고의 놀라운 '반전'",
        "body": "반품 사업이 뜬다악성 재고 처리·남은 의약품 활용사진=게티이미지뱅크최근 소비자가 구입한 제품을 변심 등의 이유로 판매자에게 돌려주는 반품 관련 시장이 커지고 있다. 해당 전문 스타트업의 성장세가 가파르다. 반품 시스템을 구축한 업체의 매출은 늘어난 것으로 나타났다.13일 스타트업 업계에 따르면 반품과 악성 재고 처분 서비스를 운영하는 케이존은 최근 시리즈A(사업화 단계)에서 투자금 20억8000만원을 확보했다. 본엔젤스벤처파트너스, 매쉬업벤처스, 스트롱벤처스, 카돈캐피탈 등이 투자했다.케이존은 악성 재고를 효율적으로 재판매할 수 있는 e커머스 기업 대상 솔루션 ‘리맥스 리퀴데이션’을 제공하고 있다. 케이준은 미국 아마존의 반품 관리 파트너이기도 하다. 지난해 코스타리카, 파나마, 과테말라 등 중남미 시장으로 사업을 확장했다. 지난해 매출은 1년 전보다 123배 증가했다.앞서 e커머스 반품 솔루션 ‘리터니즈’를 운영하는 리터놀도 지난해 10억 규모의 시드 투자금을 유치했다. 리터놀은 공장 자동화 기술을 이용해 반품 상품 상태 정보를 신속하게 고객사에 제공한다. 반품 상품을 검사할 역량이 없는 온라인 상거래 업체의 반품 상품 폐기율은 낮추고, 재고는 더 높은 가치로 파는 것을 돕는다.약국 반품 보상 플랫폼 ‘약올려’를 운영하는 룩인사이트의 지난해 연간 거래액은 400억원을 돌파했다. 전년 대비 다섯 배 이상 증가한 수치다. 약올려는 약국의 의약품 구매 시 반품을 보장하고 관련 포인트를 선지급하는 ‘낱알반품포인트’ 서비스를 운영 중이다. 반품이 발생하면 증빙 자료 검증 후 해당 포인트를 예치금으로 전환하고, 다른 의약품은 예치금을 구매할 수 있는 서비스다. 지난해 600여개 약국이 이용했다.룩인사이트 관계자는 “4000여개 업체를 통해 유통되는 국내 의약품 도매 시장에서 항생제 등 단기 처방 의약품은 유효 기간이 남아 있어도 반품이 거부되는 등 연간 폐기되는 의약품 규모가 1조원에 달한다”고 설명했다.",
        "processed_body": "반품 사업 뜬다 악성 재고 처리 남은 의약품 활용 사진 게 티 이미지 뱅크 최근 소비자 구입 제품 을 변심 의 이유 로 판매 자 돌려주는 반품 시장 커지고 해당 전문 스타트업 의 성장 세 가파르 다 반품 시스템 을 구축 업체 의 매출 늘어난 나타났다 일 스타트업 업계 에 반품 악성 재고 처분 서비스 운영 케이 존 최근 시리즈 사업 화 단계 투 자금 억만원 을 확보 본 엔젤 스벤 처 파트너 스 매쉬업 벤처스 스트롱벤처스 카돈 캐피탈 투자 케이 존 악성 재고 효율 적 재판매 커머스 기업 대상 솔루션 리 맥스 리퀴데이션 을 제공 케이준 미국 아마존 의 반품 관리 파트너 이기도 하다 지난해 코스타리카 파나마 과테말라 중남미 시장 사업 을 확장 지난해 매출 년 전보 다 배 증가 앞서 커머스 반품 솔루션 리터 니 즈 운영 리터 놀도 지난해 억 규모 의 시드 투 자금 을 유치했다 리터 놀은 공장 자동화 기술 을 이용 해 반품 상품 상태 정보 신속하게 고객 사 에 제공 다 반품 상품 을 검사 역량 없는 온라인 상거래 업체 의 반품 상품 폐기 율 낮추고 재고 높은 가치 로 파는 을 돕는다 약국 반품 보상 플랫폼 약 올 려 운영 룩 인사이트 의 지난해 연간 거래 액 억원 을 돌파 전 년 대비 다섯 배 이상 증가 수치 다 약 올 려 약국 의 의약품 구매 시 반품 을 보장 포인트 선지 급하는 낱알 반품 포인트 서비스 운영 중이 다 반품 발생 하면 증빙 자료 검증 후 해당 포인트 예치 금 전환 의약품 예치 금 을 구매 서비스 다 지난해 여개 약국 이용 룩 인사이트 관계자 여개 업체 통해 유통 되는 국내 의약품 도매 시장 항생제 단기 처방 의약품 유효 기간 남아 있어도 반품 거부 되는 연간 폐기 되는 의약품 규모 조원 에 달 다 고 설명"
    },
    {
        "title": "코난테크놀로지 \"AI 대전환 온다\"…생성AI·국방AI로 승부",
        "body": "올해 AI 대전환 수요에 대응…핵심 제품에 생성형 AI 결합생성형 AI 접목 활용 사례 늘리고, 국방 AI사업부 신설[서울=뉴시스] 오동현 기자 = 인공지능(AI) 소프트웨어 전문기업 코난테크놀로지가 올해 생성형 AI와 국방 AI를 주축으로 사업전략을 정비해 매출 증대와 수익성 강화에 주력할 계획이다.13일 코난테크놀로지에 따르면 김영섬 대표이사는 “핵심 제품에 생성형 AI를 결합한 사업운영으로 시너지를 내는 동시에, 국방력 강화를 위한 AI솔루션을 선제적으로 공급해 회사의 미래 동력을 확보하는데 총력을 기울일 것”이라고 신년 포부를 밝혔다.이러한 사업계획의 근간은 일찍이 텍스트와 비전 분야 양 축에서 AI 기술을 내재화 해온 데 있다.김 대표는 올해를 기업들의 AI 에이전트 투입 원년으로 내다보고 있다. 늘어나는 AI 전환 수요에 따라 지난해까지 생성형 AI PoC(개념증명) 및 소규모 사업이 주를 이뤘다면 올해 본 사업 및 대형사업이 더욱 많아질 것으로 전망하고 있다.이에 따라 코난테크놀로지는 본격적으로 해당 사업 규모와 시장 점유율 확대를 가속화할 방침이다. 동시에 오랜 업력 기반의 기존 검색엔진, 챗봇, 분석 등 핵심 제품에 대해서는 생성형 기술과 접목해 구체적인 활용사례(Use Case)를 늘리는데 총력을 다할 계획이다.회사는 한국남부발전, 국방부 등 공공기관 및 의료, 금융, 보험, 제조 등 다양한 분야에 ‘코난 LLM’을 공급하며 산업현장의 AI 전환에 앞장서고 있다. 또한 생성형 AI 솔루션을 탑재한 신규 어플라이언스 제품 출시도 준비 중이다. 구축 사업과의 차별화 및 수익성 개선의 일환으로, ‘코난 온디바이스 AI’를 주축으로 현재 유수의 하드웨어 기업들과 협력하고 있다.한편, 2025년 사업부 조직개편을 통해 ‘국방 AI사업부’를 새롭게 운영한다. 컴퓨터 비전 분야에서 특허 받은 이미지 검색기술과 영상객체 식별기술 기반의 AI 솔루션 ‘코난 와처’를 주축으로 서비스 해온 VU(Video Understanding) 사업부 명칭을 변경했다. 국방 분야의 AI 수요 증가에 더욱 기민하게 대응하기 위한 편제로, 김규훈 사업부장이 이끈다.특히 강군 육성을 목표로 한 국가 전략기술 로드맵 가운데 ▲지능형 전장인식 및 지휘결심 ▲국방 AI 플랫폼 ▲스마트 전력지원 세 가지 전략 기술에 집중한다. 이를 통해 '비전(Vision) AI', 'AI 추천', 'MLOps(머신러닝 운영) 및 LLMOps(거대언어모델 운영) 플랫폼', '생성형 AI', '디지털트윈' 등의 솔루션을 공급할 예정이다.앞서 회사는 ▲밀리터리 이미지넷 구축, AI화력운용시스템 개발실증(육군교육사령부) ▲장비판독 AI모델 개발(육군항공사령부) ▲AI기반 ACMI 수집분석체계(공군전력지원체계사업단) ▲AI 기반 공중무인체계 영상 통합분석 기술 실증 사업(해병대사령부) ▲국방 지능형플랫폼 구축사업(국방부) ▲스마트 인재관리시스템 구축(국군재정관리단) 등 다수의 군 관계기관들과 AI 사업을 수행한 바 있다.또한 30여명의 비전AI 전문 연구진이 국방에 접목 가능한 다양한 AI 기술을 연구 중이다. 드론을 통해 조난 상황이나 화재시 실종자를 수색할 수 있는 지능형 CCTV 이동형 분야에서 한국인터넷진흥원(KISA)의 성능시험과 인증을 통과했고, 방위사업청의 디지털트윈을 활용한 AI 파일럿 개발 및 무인기 탑재 실증 과제 수행자로 선정되며 기술력을 입증해왔다.",
        "processed_body": "올해 대 전환 수요 에 대응 핵심 제품 에 생 성형 결합생 성형 접목 활용 사례 늘리고 국방 사업 부 신설 서울 뉴시스 오동현 기자 인공 지능 소프트웨어 전문 기업 코난테크놀로지 올해 생 성형 국방 주축 사업 전략 을 정비 해 매출 증대 수익 성 강화 에 주력 계획 일 코난테크놀로지 에 김영 섬 대표이사 핵심 제품 에 생 성형 결합 사업 운영 시너지 내는 동시 에 국방력 강화 솔루션 을 선제 적 공급 해 회사 의 미래 동력 을 확보 하는데 총력 을 기울일 신년 포부 밝혔다 이러한 사업 계획 의 근간 일찍이 텍스트 비전 분야 양 축 기술 을 내 재화 해온 데 김 대표 올해 기업 의 에이전트 투입 원년 내다보고 늘어나는 전환 수요 에 따라 지난해 생 성형 개념 증명 및 소규모 사업 주 이뤘다면 올해 본 사업 및 대형 사업 더욱 많아질 전망 있다이에 따라 코난테크놀로지 본격 적 해당 사업 규모 시장 점유 율 확대 가속 화할 방침 동시 에 오랜 업력 기반 의 기존 검색 엔진 챗봇 분석 핵심 제품 에 서는 생 성형 기술 접목 해 구체 적 인 활용 사례 늘리는데 총력 을 다 계획 회사 한국 남부 발전 국방부 공공기관 및 의료 금융 보험 제조 다양한 분야 에 코난 을 공급 하며 산업 현장 의 전환 에 앞장서고 또한 생 성형 솔루션 을 탑재 신규 어플 라이언스 제품 출시 도 준비 중이 다 구축 사업 과의 차별 화 및 수익 성 개선 의 일환 코난 온 디바이스 주축 유수 의 하드웨어 기업 협력 년 사업 부 조직개편 을 통해 국방 사업 부를 새롭게 운영 한다 컴퓨터 비전 분야 특허 받은 이미지 검색 기술 영상 객체 식별 기술 기반 의 솔루션 코난 처 주축 서비스 해온 사업 부 명칭 을 변경 국방 분야 의 수요 증가 에 더욱 기민하게 대응 편제 로 김규 훈 사업 부장 이끈다 특히 강 군 육성 을 목표 로 국가 전략 기술 로드맵 가운데 지능 형 전장 인식 및 지휘 결심 국방 플랫폼 스마트 전력 지원 세 가지 전략 기술 에 집중 한다 이를 통해 비전 추천 머신 러닝 운영 및 거대 언어 모델 운영 플랫폼 생 성형 디지털 트윈 의 솔루션 을 공급 예정 앞서 회사 밀리터리 지넷 구축 화 력 운용 시스템 개발 실증 육군교육사령부 장비 판독 모델 개발 육군 항공 사령부 기반 수집 분 석 체계 공 군전 력 지원 체계 사업 단 기반 공중 무인 체계 영상 통합 분석 기술 실증 사업 해병대 사령부 국방 지능 형 플랫폼 구축 사업 국방부 스마트 인재 관리 시스템 구 축국 군 재정 관리 단 다수 의 군 관계 기관 사업 을 수행 바 또한 여명 의 비전 전문 연 구진 국방 에 접목 가능한 다양한 기술 을 연구 중이 다 드론 을 통해 조난 상황 이나 화재 시 실종자 수색 지능 형 이동형 분야 한국 인터넷 진흥 원 의 성능 시험 인증 을 통과 했고 방위사업청 의 디지털 트윈 을 활용 파일럿 개발 및 무인기 탑재 실증 과제 수행자 로 선정 되며 기술 력 을 입증 해왔다"
    },
    {
        "title": "AI 전투기부터 로봇까지…\"국방에 임베디드 AI 도입 필요\" [긱스]",
        "body": "2025년 1차 국방 인공지능 혁신 네트워크이 기사는 프리미엄 스타트업 미디어 플랫폼한경 긱스에 게재된 기사입니다.최근 국방 분야에서도 인공지능(AI)을 로봇, 모빌리티 등에 적용하는 ‘임베디드(Embodied) AI’가 주목받고 있다. 미국의 경우에는 전투기까지 활용해 관련 기술 수준을 높이고 있다. 최근 엔비디아가 로봇 관련 플랫폼 AI '코스모스'를 공개하면서 임베디드 AI에 대한 업계의 관심은 커지고 있다. 한국국방연구원(KIDA) 국사발전연구센터와 '바른 과학기술사회 실현을 위한 국민연합'(과실연) AI미래포럼이 지난 9일이 주최한 ‘2025년 1차 국방 인공지능 혁신 네트워크’에서 국방 임베디드 AI 관련 최신 동향을 공유하고 관련 논의의 자리를 가졌다. 이규민 마음AI 이사와 안민호 코난테크놀로지 이사가 관련 내용을 발표했다. 이번 행사는 한국IT서비스학회와 모두의연구소가 후원했다.마음AI, “감소하는 병력에 대응하기 위해 국방 AI 필수”이 이사는 \"한국은 인구소멸 위기 국가로 10년 뒤에도 생산 인구가 계속 감소하고 자본 투입의 성장 기여도는 현재의 3분의 1로 줄 것이라고 한다\"고 말했다. 이어 \"이런 인구 감소로 가장 먼저 타격을 받는 분야가 국방으로 독일에서도 현역병 군인 수가 크게 줄고 있다\"고 덧붙였다.이 이사는 \"이런 리스크를 해결하는 방법으로 저출생 해결 정책 확대, 이민자 수용도 있지만 마음AI는 AI가 관련 문제의 공백을 채워줄 수 있다고 생각한다\"고 설명했다. 그는 \"AI가 도입되면 24시간 가동할 수 있고 더 적은 비용으로 효율적으로 국방 업무를 처리할 수 있다\"고 말했다.이 이사는 \"구인난을 생각해도 ‘임베디드(Embodied) AI’ 도입을 검토할 필요가 있다\"며 \"AI는 단순하고 반복적인 업무를 수행하는 데 굉장히 특화돼 있다\"고 말했다. 이어 \"사람을 채용하는 것보다 적은 비용으로 같은 업무량을 처리할 수 있기 때문에 운영 비용의 절감 효과가 있다\"고 덧붙였다.이 이사는 \"마음AI는 AI 휴먼을 도입해 많은 업무를 무인화하려고 한다\"며 \"이미 AI 콜센터 상담사 등이 인력을 대체하고 있고 AI 기반 상담사, 강사, 교수 등도 가능하다\"고 말했다. 그는 \"AI 아나운서는 MBC, KBS 등에서도 이미 많이 활용하고 있고 무인화는 충분히 가능하고 이미 확산하고 있다\"고 설명했다.이 이사는 \"국방 분야에서 쓰이게 될 ‘임베디드 AI’는 AI를 탑재한 휴머노이드와 비슷한 로봇이 인간의 업무를 대체하는 것\"이라며 \"마음AI는 관련해 3개의 엔진을 개발했다\"고 설명했다. 언어 파운데이션 모델, 오디오 파운데이션 모델, 비전 모델 등이다. 이 이사는 \"세상을 이해하고 음성으로 답하고 자율주행을 가능하게 하는 모델들이다\"고 말했다. 마음AI는 관련 모델로 5개 제품을 만들어 판매하고 있다. 사회적 약자를 위한 키오스크, 동시통역 서비스, 미술 작품을 설명하는 AI 도슨트 등이다.이 이사는 \"온프레미스 방식이 가능한 거대언어모델(LLM)은 보안에 민감한 국방 분야에 납품도 가능하다\"며 \"작년에 육군 인사사령부에서 챗봇을 공급했는데 병사 휴가 일정을 짜고 관련 현황 등을 분석하는 솔루션이었다\"고 말했다. 그는 \"비전 AI의 경우에는 CCTV를 통해 철책선 감시도 가능할 것\"이라며 \"드론을 활용한 지뢰 탐지 솔루션도 회사에서 추진하는 프로젝트 중 하나\"라고 설명했다.이 이사는 \"국방에서도 결국 인간이 결정을 내리기 때문에 AI는 보조적인 도구가 돼야 한다\"며 \"투명하고 윤리적인 방법으로 관련 솔루션을 활용할 수 있는 것도 중요하다\"고 말했다.코난테크놀로지, “전장에서 활용할 수 있는 AI 솔루션 개발”안 이사는 \"‘임베디드(Embodied) AI’라고 하면 국방에선 아직은 로봇보다는 전투기가 관련 업무를 가장 많이 수행하고 있다\"고 말했다. 그는 \"로봇은 현재까지는 규칙 기반으로 '사이버 물리 시스템(CPS)'은 물리적인 시스템과 컴퓨터 안의 요소가 통합돼 약간의 가상현실 같은 느낌이 있다\"고 덧붙였다.코난테크놀로지는 △밀리터리 이미지넷 구축, AI화력운용시스템 개발실증 (육군교육사령부) △장비판독 AI 모델 개발 (육군항공사령부) △AI 기반 공중무인체계 영상 통합분석 기술 실증 사업 (해병대사령부) △국방 지능형플랫폼 구축사업 (국방부) △스마트 인재관리시스템 구축 (국군재정관리단) 등 군 관계 기관과 AI 사업을 수행했다.안 이사는 \"임베디드 AI는 AI가 자율적으로 판단하고 상황이 바뀌어도 그 상황에 맞게 의사 결정한다\"며 \"물리적인 공간에 어떤 액션을 추가해 환경에 변화가 일어나게 하는 역할을 할 수 있는 것이 임베디드 AI라고도 볼 수 있을 것 같다\"고 설명했다.안 이사는 \"2020년 8월에 미 공군이 했던 실험인데 방화 학습 기반의 AI 조종사를 8개 업체가 개발했고 경쟁에서 최종 우승한 AI가 사람하고 실제로 경기했다\"고 말했다. 이어 \"사람이 졌는데 질 수밖에 없는 이유가 사람이 볼 수 있는 시야는 정해져 있지만 컴퓨터는 다 볼 수 있었기 때문\"이라고 말했다.안 이사는 \"코난테크놀로지는 지난해부터 국방에서 디지털 트윈 환경을 구축하고 실증하는 사업을 하고 있다\"며 \"대한민국 공군의 무인체계 로드맵 관련 사업\"이라고 말했다. 이어 \"로드맵을 보면 AI 엔진, 하드웨어 기술, 소프트웨어도 프로젝트로 진행되고 있다\"고 덧붙였다.안 이사는 \"최종적으로는 AI는 유인기와 같이 비행하면서 어떤 임무를 수행해야 한다\"며 \"여기서 ‘Sim2Real’의 갭을 잡는 부분이 가장 중요하다\"고 강조했다. ‘Sim2Real’은 'Simulation to Reality'의 약자다. 시뮬레이션 환경에서 학습한 모델이나 알고리즘을 실제 환경에 적용하는 기술이나 과정을 뜻한다.코난테크놀로지는 올해 생성형 AI와 국방 AI를 주축으로 사업 전략을 정비해 매출 증대와 수익성 강화에 주력하겠다고 최근 밝히기도 했다. 조직 개편을 통해 ‘국방 AI 사업부’를 새로 만들었다. 강군 육성을 목표로 한 국가 전략 기술의 로드맵 중 △지능형 전장 인식 및 지휘 결심 △국방 AI 플랫폼 △스마트 전력 지원 등에 집중해 각종 AI 솔루션을 공급할 예정이다.",
        "processed_body": "년 차 국방 인공 지능 혁신 네트워크 기사 프리미엄 스타트업 미디어 플랫폼 한경 긱스 에 게재 된 기사 최근 국방 분야 에서도 인공 지능 을 로봇 모빌리티 에 적용 임베디드 주목 받고 미국 의 경우 전투기 활용 해 기술 수준 을 높이 고 최근 엔비디아 로봇 플랫폼 코스모스 공개 하면서 임베디드 에 대한 업계 의 관심 커지고 한국 국방 연구원 국사 발전 연 구 센터 바른 과학기술 사회 실현 을 국민 연합 실연 미래 포럼 지난 일이 주최 년 차 국방 인공 지능 혁신 네트워크 국방 임베디드 최신 동향 을 공유 논의 의 자리 가졌다 이규민 마음 이사 민호 코난테크놀로지 이사 내용 을 발표 이번 행사 한국 서비스 학회 의연 구 소가 후원 마음 감소 병력 에 대응 국방 필수 이사 한국 인구 소멸 위기 국가 로 년 에도 생산 인구 계속 감소 자본 투입 의 성장 기여 도 의 분 의 로 줄 말 이어 인구 감소 로 가장 먼저 타격 을 받는 분야 국방 독일 에서도 현 역병 군인 수가 크게 줄 고 덧붙였다이 이사 리스크 해결 방법 출생 해결 정책 확대 이민자 수용 도 있지만 마음 문제 의 공백 을 채워줄 생각 설명 도입 되면 시간 가동 있고 적은 비용 효율 적 국방 업무 처리 말 했다이 이사 구인 난 을 생각 해도 임베디드 도입 을 검토 필요 있다며 단순하고 반복 적 인 업무 수행 데 굉장히 특화돼 말 이어 사람 을 채용 적은 비용 같은 업 무량 을 처리 있기 에 운영 비용 의 절감 효과 덧붙였다이 이사 마음 휴먼 을 도입 해 많은 업무 무인 화하려고 한다며 콜센터 상담사 인력 을 대체 있고 기반 상담사 강사 교수 도 가능하다고 말 아나운서 에서도 많이 활용 있고 무인 화 충분히 가능하고 확산 설명 했다이 이사 국방 분야 쓰이게 될 임베디드 탑재 휴머노이드 비슷한 로봇 인간 의 업무 대체 라며 마음 해 개 의 엔진 을 개발 설명 언어 파운데이션 모델 오디오 파운데이션 모델 비전 모델 이사 세상 을 이해 음성 답 자율 주행 을 가능하게 모델 들이다고 말 마음 모델 로 개 제품 을 만들어 판매 사회 적 약자 키 오스 크 동시 통역 서비스 미술 작품 을 설명 도슨 트 이사 온 프레 미스 방식 가능한 거대 언어 모델 보안 에 민감한 국방 분야 에 납품 도 가능하다며 작년 에 육군 인사사령부 챗봇 을 공급 했는데 병사 휴가 일정 을 짜고 현황 을 분석 솔루션 이었다고 말 비전 의 경우 통해 철책선 감시 도 가능할 라며 드론 을 활용 지뢰 탐지 솔루션 도 회사 추진 프로젝트 중 하나 설명 했다이 이사 국방 에서도 인간 결정 을 내 리기 에 보조 적 인 도구 돼야 한다며 투명하고 윤리 적 인 방법 솔루션 을 활용 도 중요하다고 말 코난테크놀로지 전장 활용 솔루션 개발 이사 임베디드 하면 국방 에선 아직 로봇 보다는 전투기 업무 가장 많이 수행 말 로봇 까지는 규칙 기반 사이버 물리 시스템 물리 적 인 시스템 컴퓨터 의 요소 통합 돼 약간 의 가상현실 같은 느낌 덧붙였다 코난테크놀로지 밀리터리 지넷 구축 화 력 운용 시스템 개발 실증 육군교육사령부 장비 판독 모델 개발 육군 항공 사령부 기반 공중 무인 체계 영상 통합 분석 기술 실증 사업 해병대 사령부 국방 지능 형 플랫폼 구축 사업 국방부 스마트 인재 관리 시스템 구축 국군 재정 관리 단 군 관계 기관 사업 을 수행 했다안 이사 임베디드 자율 적 판단 상황 바뀌어도 상황 에 맞게 의사 결정 한다며 물리 적 인 공간 에 어떤 액션 을 추가 해 환경 에 변화 일어나게 역할 을 임베디드 라고도 볼 있을 같다고 설명 했다안 이사 년 월 에 미 공군 했던 실험 인데 방화 학습 기반 의 조종사 개 업체 개발 했고 경쟁 최종 우승한 사람 실제 로 경기 말 이어 사람 졌는데 질 밖에 없는 이유 사람 볼 시야 정해져 있지만 컴퓨터 다 볼 있었기 말 했다안 이사 코난테크놀로지 지난해 국방 디지털 트윈 환경 을 구축 실증 사업 을 있다며 대한민국 공군 의 무인 체계 로드맵 사업 말 이어 로드맵 을 보면 엔진 하드웨어 기술 소프트웨어 도 프로젝트 로 진행 되고 덧붙였다안 이사 최종 적 으로는 유인 기와 비행 하면서 어떤 임무 수행 해야 한다며 서 의 갭을 잡는 부분 가장 중요하다고 강조 의 약자 다 시뮬레이션 환경 학습 모델 이나 알고리즘 을 실제 환경 에 적용 기술 이나 과정 을 뜻 한다 코난테크놀로지 올해 생 성형 국방 주축 사업 전략 을 정비 해 매출 증대 수익 성 강화 에 주력 하겠다고 최근 밝히 기도 조직 개편 을 통해 국방 사업 부를 새로 만들었다 강 군 육성 을 목표 로 국가 전략 기술 의 로드맵 중 지능 형 전장 인식 및 지휘 결심 국방 플랫폼 스마트 전력 지원 에 집중 해 각종 솔루션 을 공급 예정"
    },
    {
        "title": "\"애플이 3조원 뜯어갔다\"…들고 일어난 개발자들",
        "body": "영국서 애플 상대 집단 소송3조원 규모…\"과도한 수수료\"사진은 기사와 직접적 관련 없음. 사진=애플 홈페이지 갈무리영국에서 애플을 상대로 3조원에 가까운 규모의 집단소송이 진행된다. 애플이 소프트웨어 개발자들에게 자사 앱스토어를 쓰도록 강제하면서 시장을 독점했는지 여부를 다툴 전망이다.13일(현지시간) 파이낸셜타임스(FT) 등에 따르면 애플의 반독점법 위반 혐의와 관련해 15억파운드, 우리 돈으로 약 2조7000억원 규모의 집단소송 재판이 이날 시작된다. FT는 애플이 원고 측과 막판 합의를 이뤄내지 못하면 반독점법 재판 1심인 '경쟁항소심판소(CAT)'에서 심리가 시작될 예정이라고 전했다.원고 측 주장은 애플이 시장 지배력을 남용했다는 것이 골자다. 소프트웨어 개발자들을 상대로 앱스토어를 사용하도록 강제했고 이에 따라 애플의 독점이 가능했다는 주장이다. 애플이 앱스토어에서 소프트웨어 매출 중 최대 30%에 달하는 과도한 수수료를 부과했다는 주장도 이어졌다.이 소송은 2022년 처음 제기됐다. 애플은 소송 초기부터 현재까지 앱스토어 수수료가 다른 앱 마켓과 비교할 때 적정한 수준이라는 입장을 유지해 왔다.특히 대다수 앱이 무료로 제공되고 개발사들은 할인이 적용된 15%의 수수료율만 부과받았다는 것이 애플 측 항변이다.이 소송은 경쟁법 위반 혐의와 관련해 집단 소송을 제기할 수 있도록 법이 개정된 이후 첫 분쟁 사례로 전해졌다.",
        "processed_body": "영국 서 애플 상대 집단 소송 조원 규모 과도 수수료 사진 기사 직접 적 없음 사진 애플 홈페이지 갈무리 영국 애플 을 상대로 조원 에 가까운 규모 의 집단소송 진행 된다 애플 소프트웨어 개발자 자사 앱스토어 쓰도록 강제 하면서 시장 을 독점 했는지 여부 다툴 전망 일 현 지 시간 파이낸셜타임스 에 애플 의 반 독점 법 위반 혐의 해 억 파운드 우리 돈 약 조억원 규모 의 집단소송 재판 날 시작 된다 애플 원고 측 막판 합의 이뤄내지 못 하면 반 독점 법 재판 심 인 경쟁 항소 심판 소 심리 시작 될 예정 전 원고 측 주장 애플 시장 지배 력 을 남용 했다는 골자 다 소프트웨어 개발자 을 상대로 앱스토어 사용 하도록 강제 했고 에 따라 애플 의 독점 가능했다는 주장 애플 앱스토어 소프트웨어 매출 중 최대 에 달 과도 수수료 부과 했다는 주장 도 이어졌다이 소송 년 처음 제기 됐다 애플 소송 초기 앱스토어 수수료 앱 마켓 비교 때 적정한 수준 이라는 입장 을 유지 해 왔다 특히 대다수 앱 무료 로 제공 되고 개발 사 할인 적용 된 의 수수료 율 부과 받았다는 애플 측 항변 소송 경쟁법 위반 혐의 해 집단 소송 을 제기 있도록 법 개정 된 첫 분쟁 사례 로 전해졌다"
    },
    {
        "title": "작년 발생한 초강력 태양 폭풍, 지구 자기권에 변화 줬다",
        "body": "천문연, 지난해 5월 발생한 지자기 폭풍 분석태양 플레어와 수차례 코로나질량방출 원인태양 지자기 폭풍지난해 5월 21년 만에 가장 강력하게 발생했던 태양 지자기 폭풍 현상은 태양 플레어와 여러 번의 코로나 질량방출에 의해 발생한 것으로 분석됐다. 이로 인해 전리권의 전자밀도에 변화가 일어난 것으로 학인됐다.한국천문연구원은 지난해 5월 10일부터 12일까지 발생한 G5급 태양 지자기 폭풍의원인과 물리적 메커니즘을 국내외 최신 위성과 지상관측시스템을 통해 분석한 결과를 13일 발표했다.지자기 폭풍은 태양에서 발생한 강력한 태양 폭풍이 지구에 도달해 지구 자기장을 교란하는 현상이다. G1(약함)부터 G5(극심함)까지 등급이 매겨지는데, 지난해 5월 발생한 지자기 폭풍은 G5급에 해당한다. 당시 지자기 폭풍 영향으로 독일, 스위스, 중국, 영국 등 전 세계에서 보라색과 녹색, 노란색, 분홍색을 띤 오로라가 나타났다.지난 1일에 발생한 지자기 폭풍은 G4급이었다. 올해는 11년 주기로 반복되는 태양활동 극대기에 해당해 태양의 자기장이 강해지고, 태양 표면에서 흑점 활동이 활발해질 것으로 예상된다. 지난해 5월 지자기 폭풍은 가장 강한 X급 태양 플레어와 여러 차례의 코로나질량방출(CME)에 의해 발생한 것으로 확인됐다. 태양 플레어는 태양 표면에서 강력한 폭발이 일어나며 전자기파와 하전 입자를 쏟아내는 현상이다. 코로나질량방출은 태양의 바깥 대기인 코로나에서 행성 간 공간으로 폭발적으로 분출되는 가스 구름 형태의 플라즈마와 자기장을 뜻한다.특히 지난해 5월 9일 나타난 X2.2급 플레어가 주요 CME를 발생시켰고, 이전에 발생한 CME와 합쳐져 강력한 태양풍이 지구 궤도에 도달했다. 이로 인해 지구 고위도 상층 대기에 에너지 유입이 증가하면서 지구 열권(지구 대기의 최상층부)이 가열되고 전리권(지구와 가장 가까운 지구 자기권의 안쪽영역)의 전자 밀도에 변화가 생겼다. 천문연은 당시 남극 장보고과학기자와 경북 영천 보현산천문대에 설치한 전천 카메라를 통해 오로라를 확인했고, 거창 검악산에 설치된 중성자 모니터를 통해 우주방사선 유입 변화를 확인했다.곽영실 천문연 책임연구원은 \"태양활동 극대기인 올해 우주날씨 변화를 이해하는 데 기여하고, 앞으로 지자기 폭풍 대비책 마련에 좋은 기초자료로 쓸 것\"이라고 말했다.한편 천문연은 이날부터 15일까지 대전 본원에서 한국우주과학회·한국천문학회와 함께 태양우주환경 워크숍과 겨울학교를 열고 태양활동과 우주날씨 변화 모니터링 결과와 예측 신뢰도 향상 방법 등에 대해 공유한다.",
        "processed_body": "천 문 연 지난해 월 발생 지자기 폭풍 분석 태양 플레어 차례 코로나 질량 방출 원인 태양 지자기 폭풍 지난해 월 년 만에 가장 강력하게 발생 했던 태양 지자기 폭풍 현상 태양 플레어 번의 코로나 질량 방출 에 의해 발생 분석 됐다 이로 인해 전리 권 의 전자 밀도 에 변화 일어난 학인 됐다 한국 천문 연구원 지난해 월 일 일 발생 급 태양 지자기 폭풍 의원 인과 물리 적 메커니즘 을 국내외 최신 위성 지 상관 측 시스템 을 통해 분석 결과 일 발표 지자기 폭풍 태양 발생 강력한 태양 폭풍 지구 에 도달 해 지구 자기장 을 교란 현상 약함부터 극심함까지 등급 매 겨 지는 데 지난해 월 발생 지자기 폭풍 급 에 해당 다 당시 지자기 폭풍 영향 독일 스위스 중국 영국 전 세계 보라색 녹색 노란색 분홍색 을 띤 오로라 나타났다지난 일 에 발생 지자기 폭풍 급 이었다 올해 년 주기 로 반복 되는 태양 활동 극 대기 에 해당 해 태양 의 자기장 강해지고 태양 표면 흑점 활동 활발해질 예상 된다 지난해 월 지자기 폭풍 가장 강한 급 태양 플레어 차례 의 코로나 질량 방출 에 의해 발생 확인 됐다 태양 플레어 태양 표면 강력한 폭발 일어나며 전자기파 하전 입자 쏟아내는 현상 코로나 질량 방출 태양 의 바깥 대기 인 코로나 행성 간 공간 폭발 적 분출 되는 가스 구름 형태 의 플라즈마 자기장 을 뜻 한다 특히 지난해 월 일 나타난 급 플레어 주요 발생 시켰고 이전 에 발생 합쳐져 강력한 태양풍 지구 궤도 에 도달 이로 인해 지구 고위 도 상층 대기 에 에너지 유입 증가 하면서 지구 열권 지구 대기 의 최상 층 부이 가열 되고 전리 권 지구 가장 가까운 지구 자기권 의 안쪽 영역 의 전자 밀도 에 변화 생겼다 천 문 연 당시 남극 장보고 학기 자 경북 영천 보현산천문대 에 설치 전 천 카메라 통해 오로라 확인 했고 거창 검악산 에 설치 된 중성자 모니터 통해 우주 방사선 유입 변화 확인 곽영 실 천 문 연 책임 연구원 태양 활동 극 대기 인 올해 우주 날씨 변화 이해 데 기여 지자기 폭풍 대 비책 마련 에 좋은 기초 자료 로 쓸 말 천 문 연 날 일 대전 본원 한국 우주과학 회 한국 천문 학회 함께 태양 우주 환경 워크숍 겨울 학교 열고 태양 활동 우주 날씨 변화 모니터링 결과 예측 신뢰 도 향상 방법 에 공유 다"
    },
    {
        "title": "TSMC, 美서 4나노 칩 생산 시작…\"대만 같은 수율·품질\"",
        "body": "美 상무장관 로이터 인터뷰…\"바이든 행정부 성과\"세계 최대 반도체 위탁생산(파운드리) 업체 대만 TSMC가 미국 애리조나 공장에서 4나노미터(㎚·1㎚=10억분의 1m) 공정으로 칩을 양산하기 시작했다고 지나 라이몬도 미국 상무장관이 밝혔다.나노는 반도체 회로 선폭을 뜻하는 단위다. 선폭이 좁을수록 소비전력이 줄고 처리 속도가 빠른 고성능 반도체를 생산할 수 있다.라이몬도 장관은 11일(현지시간) 영국 로이터통신과의 인터뷰에서 “미국 역사상 처음으로 미국 땅에서 4나노 칩을 만들고 있다”며 “미국 노동자가 대만에서와 같은 수율과 품질로 첨단 4나노 칩을 생산한다”고 말했다.TSMC 미국 애리조나 공장(사진=TSMC)그는 “한 번도 이런 적이 없어 많은 사람이 안 된다고 생각했던 일”이라며 “조 바이든 행정부가 큰 성과를 이뤘다”고 강조했다. 바이든 행정부는 미국에 반도체 공장을 지은 TSMC에 보조금 66억 달러(약 9조7천억원)를 주기로 지난해 11월 확정했다.TSMC는 세계에서 가장 진보된 기술도 미국에서 활용하기로 했다. 2028년 애리조나 공장에서 2나노 공정으로 생산할 예정이다. 현재 최첨단 기술은 3나노 공정이다. TSMC는 2나노 기술을 사용할 공장을 추가 건설하고자 미국 투자 규모를 250억 달러에서 650억 달러로 늘렸다고 로이터는 전했다.",
        "processed_body": "상무 장관 로이터 인터뷰 바이든 행정부 성과 세계 최대 반도체 위탁 생산 파운드리 업체 대만 미국 애리조나 공장 나노미터 억분 의 공정 칩 을 양산 시작 지나 라이몬 도 미국 상무 장관 밝혔다 나노 반도체 회로 선폭 을 뜻 단위 다 선폭 좁을수록 소비전력 줄 고 처리 속도 빠른 고성능 반도체 생산 있다라 몬 도 장관 일 현 지 시간 영국 로이터 통신 과의 인터뷰 미국 역사상 처음 미국 땅 나노 칩 을 만들고 있다며 미국 노동자 대만 에서와 같은 율과 품질 로 첨단 나노 칩 을 생산 말 미국 애리조나 공 장사진 번 도 적 없어 많은 사람 된다고 생각 했던 일이 라며 조 바이든 행정부 큰 성과 이뤘다고 강조 바이든 행정부 미국 에 반도체 공장 을 지은 에 보조금 억 달러 약 조천억 원 주기 로 지난해 월 확정 했다는 세계 가장 진보 된 기술 도 미국 활용 하기로 년 애리조나 공장 나노 공정 생산 예정 최첨단 기술 나노 공정 나노 기술 을 사용 공장 을 추가 건설 하고자 미국 투자 규모 억 달러 억 달러 로 늘렸다고 로이터 전"
    },
    {
        "title": "올해 소프트웨어 개발자 채용 시장 얼어붙나… “‘중급 엔지니어’도 AI가 대체”",
        "body": "저커버그 “올해까지 AI가 사내 중급 개발자 수준 코딩”오픈AI 최신모델, 세계 상위 175명 코더와 동급 수준일부 IT 기업들, 소프트웨어 개발자 채용 중단 움직임일러스트=챗GPT 달리3생성형 인공지능(AI) 기술의 발전으로 소프트웨어(SW) 개발자 채용 시장에 변화가 감지되고 있다. 초급 개발자는 물론 중급 개발자 역할까지 AI가 대체할 수 있다는 전망이 나오면서, 신규 채용은 위축되고 기존 인력의 역할 재편이 가속화할 전망이다.13일 업계에 따르면, 마크 저커버그 메타 최고경영자(CEO)는 지난 11일(현지시각) 미국 최대 팟캐스트 ‘조 로건 익스피리언’에서 “2025년까지 AI가 회사 내 중급 개발자 수준의 코딩 작업을 수행할 수 있을 것”이라고 밝혔다. 그러면서 “메타뿐만 아니라 이와 유사한 작업을 하고 있는 다른 기업들도 AI를 통해 회사 내 중급 엔지니어 수준으로 코드를 작성할 수 있는 시스템을 구축하게 될 것”이라고 했다.저커버그는 AI 도입의 초기 비용이 크지만, 시간이 지나면서 점차 효율성이 개선돼 인간 개발자와 같은 수준의 AI 엔지니어가 코드 작성과 유지보수의 상당 부분을 담당하게 될 것이라고 강조했다. 그는 “결국 메타가 제공하는 애플리케이션 대부분의 코드는 인간 엔지니어가 아닌 AI 엔지니어에 의해 작성될 것”이라고 전망했다.현재 AI는 단순 반복 작업을 넘어 독립적으로 복잡한 코딩 작업까지 수행할 수 있는 수준으로 진화하고 있다. 오픈의 최신 o3 모델은 코딩 실력을 평가하는 코드포스(Codeforces) 코딩 대회에서 ELO 2727이라는 점수를 기록하며 세계 상위 175명의 인간 개발자와 동등한 성과를 보였다.일반적으로 중급 개발자는 2~5년의 실무 경험을 가진 인력으로, 독립적으로 프로젝트 모듈을 설계하고 구현할 수 있는 역할을 담당한다. AI가 중급 개발자의 업무까지 수행할 수 있게 된다면, 초급 개발자와 중급 개발자의 채용은 크게 줄고 고급 인력과 AI를 결합한 새로운 팀 구조가 자리 잡을 가능성이 크다.이미 글로벌 IT 기업들은 AI를 통해 채용 전략을 변화시키고 있다. 최근 세일즈포스는 AI 도입 이후 기존 SW 엔지니어의 생산성이 30% 증가했다고 발표하며 신규 채용을 중단했다. 핀테크 기업 클라르나(Klarna)는 추가적인 인간 개발자 채용이 필요하지 않다고 선언했다.국내에서도 이러한 변화가 감지되고 있다. 정보통신산업진흥원(NIPA) 산하 소프트웨어정책연구소는 지난 7일 보고서를 통해 “AI 도입으로 초급 개발자 수요는 줄어들고, 고급 개발자와 AI 전문가에 대한 수요는 더욱 높아지고 있다”고 분석했다. 또 생성형 AI가 단순 작업을 대체하면서 기존 개발자들에게 더 높은 역량을 요구할 것이란 분석이다.업계에서는 개발자들이 AI 시대에서 살아남기 위해서는 단순 기술 역량을 넘어 AI 도구를 적절히 활용하고 문제를 해결하는 능력, 팀 협업과 창의적인 사고가 더욱 중요해질 것이라고 전망한다.신승윤 소프트웨어정책연구소 선임연구원은 “AI 개발 도구의 급속한 확산으로 SW 개발자의 역할이 프로그램 개발 이외에도 다양한 분야로 점차 확대될 수 있다”면서 “단순 코딩 능력 평가보다는 AI 도구를 활용한 문제해결 능력, 통합적인 시스템 설계 능력, AI와 협업 능력에 대한 평가가 중요시될 것”이라고 말했다.",
        "processed_body": "저커버그 올해 사내 중 급 개발자 수준 코딩 오픈 최신 모델 세계 상위 명 코더 동 급 수준 기업 소프트웨어 개발자 채용 중단 움직임 일러스트 챗 달리 생 성형 인공 지능 기술 의 발전 소프트웨어 개발자 채용 시장 에 변화 감지 되고 초 급 개발자 물론 중 급 개발자 역할 대체 있다는 전망 나오면서 신규 채용 위축 되고 기존 인력 의 역할 재 편이 가속 화할 전망 일 업계 에 마크 저커버그 메타 최고경영자 지난 일 현 지 시각 미국 최대 팟캐스트 조 로건 익스 피 리언 년 회사 내 중 급 개발자 수준 의 코딩 작업 을 수행 있을 밝혔다 그러면서 메타 뿐 아니라 유사한 작업 을 기업 도 통해 회사 내 중 급 엔지니어 수준 코드 작성 시스템 을 구축 될 저커버그 도입 의 초기 비용 크지만 시간 지나면서 점차 효율 성 개선 돼 인간 개발자 같은 수준 의 엔지니어 코드 작성 유지 보수 의 상당 부분 을 담당 될 강조 메타 제공 애플리케이션 의 코드 인간 엔지니어 아닌 엔지니어 에 의해 작성 될 전망 단순 반복 작업 을 넘어 독립 적 복잡한 코딩 작업 수행 수준 진화 오픈 의 최신 모델 코딩 실력 을 평가 코드 포스 코딩 대회 이라는 점수 기록 하며 세계 상위 명의 인간 개발자 동등 성과 보였다 일반 적 중 급 개발자 년 의 실무 경험 을 가진 인력 독립 적 프로젝트 모듈 을 설계 구현 역할 을 담당 다 중 급 개발자 의 업무 수행 있게 된다면 초 급 개발자 중 급 개발자 의 채용 크게 줄 고 고급 인력 결합 새로운 팀 구조 자리 잡 을 가능성 크다 글로벌 기업 통해 채용 전략 을 변화 시키고 최근 세 일 즈 포스 도입 기존 엔지니어 의 생산 성 증가 발표 하며 신규 채용 을 중단 핀 테크 기업 클 라르 나 추가 적 인 인간 개발자 채용 필요하지 않다고 선언 국내 에서도 이러한 변화 감지 되고 정보통 신 산업 진흥 원 산하 소프트웨어 정책 연구소 지난 일 보고서 통해 도입 초 급 개발자 수요 줄어들고 고급 개발자 전문가 에 대한 수요 더욱 높아지고 분석 또 생 성형 단순 작업 을 대체 하면서 기존 개발자 높은 역량 을 요구 이란 분석 업계 에서는 개발자 시대 살아남기 해서는 단순 기술 역량 을 넘어 도구 적절히 활용 문제 해결 능력 팀 협업 창의 적 인 사고 더욱 중요해질 전망 한다 신승윤 소프트웨어 정책 연구소 선임 연구원 개발 도구 의 급속한 확산 개발자 의 역할 프로그램 개발 이외 에도 다양한 분야 로 점차 확대 될 있다면서 단순 코딩 능력 평가 보다는 도구 활용 문제해결 능력 통합 적 인 시스템 설계 능력 협업 능력 에 대한 평가 중요시 될 말"
    },
    {
        "title": "업비트 UBCI 주간 리포트...UBMI 지수 3% 하락...의료-교육 섹터 강세",
        "body": "의료 섹터 15.77% 상승...교육/기타 콘텐츠와 스테이블 코인 섹터도 10.88%- 2.09% 상승가상자산 거래소 업비트는 지난 6일부터 12일까지 업비트 디지털 자산 지수(UBCI) 주간 리포트를 13일 발표했다.UBCI는 업비트 원화 마켓에서 거래되는 모든 가상자산을 반영한 시장지수(UBMI)와 비트코인을 제외한 지수(UBAI) 등으로 구성되며, 주간 지수 변화와 함께 공포-탐욕 지수도 포함된다.이번 주 UBCI에 따르면 UBMI는 전주 대비 3.24% 하락해 2만1천338.18 포인트를 기록했으며, UBAI는 5.55% 하락해 1만804.87 포인트를 기록했다. 비트코인과 이더리움 하락이 각각 UBMI, UBAI 하락에 영향을 미쳤다.업비트 UBCI 리포트섹터별로 살펴보면 의료 섹터가 15.77% 상승하며 가장 높은 상승률을 기록했고, 교육/기타 콘텐츠와 스테이블 코인 섹터도 각각 10.88%, 2.09% 상승세를 보였다.의료 섹터의 상승세는 메디블록(MED)이 14.24% 상승하며 기여한 것으로 분석됐다.반면 NFT/게임 섹터는 13.27% 하락하며 가장 부진한 성과를 보였다. 이뮤터블엑스(IMX)의 13.63% 하락이 NFT/게임 섹터 성과에 가장 큰 영향을 미쳤다.주간 공포-탐욕 지수는 54.41로 '중립' 상태를 유지했다. 이번 주 가장 탐욕적인 디지털 자산으로는 스팀달러(124.81% 상승), 알파쿼크(77.63% 상승), 하이브(12.70% 하락)가 순이었고, 가장 공포에 잠긴 자산은 펜들(24.80% 하락), 스테픈(14.78% 하락), 블러(15.75% 하락) 순이었다.가상자산 시장이 전반적으로 하락세를 보이는 가운데 모멘텀 Top 5 지수는 10.51% 감소했으며 로우볼 Top 5 지수도 6.77% 줄어들었다. 10% 넘게 하락한 도지코인 성적이 로우볼 Top5 지수에 가장 큰 영향을 미쳤다.컨트래리안 Top 5 지수도 온도파이낸스(ONDO)의 부진 때문에 9.95% 감소했다.",
        "processed_body": "의료 섹터 상승 교육 기타 콘텐츠 스 테이블 코인 섹터 도 상승 가상 자산 거래소 업 비트 지난 일 일 업 비트 디지털 자산 지수 주간 리포트 일 발표 했다는 업 비트 원화 마켓 거래 되는 가상 자산 을 반영 시 장지수 비트코인 을 제외 지수 구성 되며 주간 지수 변화 함께 공포 탐욕 지수 도 포함 된다 이번 주 에 전주 대비 하락 해 만천 포인트 기록 했으며 하락 해 포인트 기록 비트코인 리움 하락 하락 에 영향 을 미쳤다 업 비트 리포트 섹터 별로 살펴보면 의료 섹터 상승 하며 가장 높은 상 승률 을 기록 했고 교육 기타 콘텐츠 스 테이블 코인 섹터 도 상승세 보였다 의료 섹터 의 상승세 메디 블록 상승 하며 기여 분석 됐다 반면 게임 섹터 하락 하며 가장 부진한 성과 보였다 뮤터블 엑스 의 하락 게임 섹터 성과 에 가장 큰 영향 을 미쳤다 주간 공포 탐욕 지수 로 중립 상태 유지 이번 주 가장 탐욕 적 인 디지털 자산 으로는 스팀 달러 상승 알파 쿼크 상승 하이브 하락 순 이었고 가장 공포 에 잠긴 자산 펜 하락 스테픈 하락 블러 하락 순 이었다 가상 자산 시장 전반 적 하락 세 보이는 가운데 모멘텀 지수 감소 했으며 로우 볼 지수 도 줄어들었다 넘게 하락 도지 코인 성적 로우 볼 지수 에 가장 큰 영향 을 미쳤다 컨트 래 리안 지수 도 온도 파이 낸 스 의 부진 에 감소"
    },
    {
        "title": "\"뉴진스 독자행동 안돼\"… 어도어, 광고계약 금지 가처분 신청",
        "body": "어도어, 뉴진스 상대로 법원에 '기획사 지위보전 및 광고계약 체결 등 금지 가처분' 신청걸그룹 뉴진스(NewJeans)가 지난해 12월27일 오후 태국 방콕 임팩트 챌린저 홀 1-2(IMPACT Challenger Hall 1-2)에서 진행된 '제 9회 아시아 아티스트 어워즈'(The 9th Asia Artist Awards, 이하 'AAA 2024')'에 참석해 멋진 무대를 선보이고 있다. /사진=스타뉴스국내 엔터테인먼트 기업 하이브 자회사 '어도어'가 지난주 소속 아티스트 '뉴진스' 멤버들을 상대로 법원에 '기획사 지위보전 및 광고계약 체결 등 금지 가처분'을 신청했다.어도어는 13일 공식입장을 통해 \"이번 가처분은 어도어가 지난해 12월3일 서울중앙지방법원에 제기한 '전속계약유효확인의소'의 1심 판결 선고 시까지 어도어가 전속계약에 따른 매니지먼트사(기획사)의 지위에 있음을 인정 받고 어도어의 승인이나 동의 없이 뉴진스 멤버들이 독자적으로 광고 계약과 광고 활동을 하는 것을 방지하기 위함\"이라고 밝혔다.일방적으로 전속계약 해지를 선언한 뉴진스 멤버들이 독자적으로 광고주들과 접촉하면서 계약을 체결하려는 시도를 지속함에 따라 광고주 등 제3자의 혼란과 피해가 발생하는 것을 막아야 했다고 덧붙였다.이어 \"멤버들의 일방적인 전속계약 해지 주장이 부당하다는 점은 앞서 어도어가 제기한 전속계약유효확인의소를 통해 확인 받겠다\"며 \"그러나 최종 판결이 나기까지는 상당한 시간이 걸릴 수 있기 때문에 현재 발생하고 있는 혼란을 긴급히 막고자 부득이하게 가처분을 추가로 신청했다\"고 전했다.이번 조치가 뉴진스 멤버들과 척을 지겠다는 것은 아니라고 강조했다. 어도어는 \"멤버들의 독자 행동에 따른 시장과 업계의 혼선이 계속되면 어도어의 유일한 아티스트인 뉴진스의 브랜드 가치하락이 불가피해지고 결과적으로 어도어가 기획사로서 경쟁력을 잃고 경영 위기에 봉착할 수 있다\"며 \"수년 후 전속계약이 유효하다는 본안판결이 나오더라도 그때는 이미 원상회복이 불가능할 수 있다는 판단도 반영했다\"고 설명했다.뉴진스의 연예 활동은 지속해서 뒷받침하겠다고 했다. 어도어는\"뉴진스와의 전속계약이 유효하다는 입장에 따라 뉴진스의 연예활동을 위한 모든 인력과 설비 등을 변함없이 지원해 왔고 앞으로도 그럴 계획\"이라며 \"광고와 행사 등 여러 프로젝트를 외부로부터 제안 받고 있다\"며 \"내부적으로는 정규앨범 발매와 팬미팅을 포함한 올해 활동 계획을 이미 기획 완료, 뉴진스 멤버들과 충분히 소통할 수 있기를 원한다는 뜻을 전달했다\"고 밝혔다.",
        "processed_body": "어도 어 뉴진스 상대로 법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 신청 걸그룹 뉴진스 지난해 월일 오후 태국 방콕 임팩트 챌 린 홀 진행 된 제 회 아시아 아티스트 어워즈 이하 에 참석 해 멋진 무대 선보이고 사진 스타 뉴스 국내 엔터테인먼트 기업 하이브 자회사 어도 어 지난주 소속 아티스트 뉴진스 멤버 을 상대로 법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 을 신청 했다어도 어는 일 공식 입장 을 통해 이번 가처분 어도 어 지난해 월일 서 울 중앙 지방법원 에 제기 전속계약 유효 확인 의소 의 심 판결 선고 시 어도 어 전속계약 에 따른 매니지먼트사 기획사 의 지위 에 있 음 을 인정 받고 어도 어의 승인 이나 동의 없이 뉴진스 멤버 독자 적 광고 계약 광고 활동 을 을 방지 위함 밝혔다 일방 적 전속계약 해지 선언 뉴진스 멤버 독자 적 광고주 접촉 하면서 계약 을 체결 하려는 시도 지 속 함 에 따라 광고주 제자 의 혼란 피해 발생 을 막아야 덧붙였다이어 멤버 의 일방 적 인 전속계약 해지 주장 부당하다는 점 앞서 어도 어 제기 전속계약 유효 확인 의소 통해 확인 받겠다며 최종 판결 나기 까지는 상당한 시간 걸릴 있기 에 발생 혼란 을 긴급히 막고자 부득이 가처분 을 추가 로 신청 전 이번 조치 뉴진스 멤버 척 을 지겠다는 아니라고 강조 어도 어 멤버 의 독자 행동 에 따른 시장 업계 의 혼선 계속 되면 어도 어의 유일한 아티스트 인 뉴진스 의 브랜드 가치 하락 불가피해지고 결과 적 어도 어 기획사 로서 경쟁력 을 잃고 경영 위기 에 봉착 있다며 수년 후 전속계약 유효하다는 본안 판결 나오더라도 그때 원상회복 불가능할 있다는 판단 도 반영 설명 뉴진스 의 연예 활동 지속 해서 뒷받침 하겠다고 어도 어는 뉴진스 와의 전속계약 유효하다는 입장 에 따라 뉴진스 의 연 예 활동 을 인력 설비 을 변함 없이 지원 해 왔고 으로도 그럴 계획 라며 광고 행사 프로젝트 외부 로부터 제안 받고 있다며 내 부적 으로는 정규앨범 발매 팬미팅 을 포함 올해 활동 계획 을 기획 완료 뉴진스 멤버 충분히 소통 있기를 원한다는 뜻 을 전달 밝혔다"
    },
    {
        "title": "\"애플, 아이폰 이후 20년간 제자리\"…저커버그 비판",
        "body": "\"애플 제품만 연결시켜 보안 취약 정당화…주변장치 사게 해 돈벌이\"마크 저커버그 메타 최고경영자(CEO)가 애플은 아이폰 출시 이후 20년 동안 제자리에 머물렀다고 비판했다.11일(현지시간) 미국 CNBC에 따르면 저커버그 CEO는 미국 인터넷 방송 ‘조 로건 익스피리언스’에 출연해 “스티브 잡스 애플 창업자가 아이폰을 개발했다”며 “이후 애플은 대단한 것을 선보이지 못하고 가만히 앉아 있다”고 말했다.마크 저커버그 메타 최고경영자 (사진=메타)저커버그는 “아이폰은 훌륭했다”며 “세계 거의 모든 사람이 휴대전화를 갖게 했고 아이폰 덕에 꽤 놀라운 일들이 가능해졌다”고 평가했다. 그러나 “아이폰 신제품은 이전 제품과 별로 다르지 않다”며 “소비자가 휴대전화를 바꿀 필요가 없어져 아이폰이 덜 팔린다”고 지적했다. 그러면서 “애플은 사람들을 쥐어짜고 개발자에게 30%의 수수료를 부과한다”며 “소비자가 주변 장치를 사게 해서 돈 번다”고 비난했다.애플 스마트폰 '아이폰16프로'(사진=애플)그는 또 “애플은 처음부터 제대로 보안 체계를 갖추지 않아 보안이 취약하다”며 “부실한 보안을 정당화하려고 애플 제품만 쉽게 연결되게 만들었다”고 꼬집었다. 이어 “애플은 자기 마음대로 규칙을 만들었다”며 “애플이 이 규칙을 중단하면 메타 수익이 2배가 될 것”이라고 주장했다.",
        "processed_body": "애플 제품 연결 시켜 보안 취약 정당화 주변장치 사게 해 돈벌이 마크 저커버그 메타 최고경영자 애플 아이폰 출시 년 제자리 에 머물렀다고 비판 일 현지 시간 미국 에 저커버그 미국 인터넷 방송 조 로건 익스 피리 언스 에 출연 해 스티브 잡스 애플 창업 자 아이폰 을 개발 했다며 애플 대단한 을 선보이지 못 가만히 앉아 말 마크 저커버그 메타 최고경영자 사진 메타 저커버그 아이폰 훌륭했다며 세계 사람 휴대전화 갖게 했고 아이폰 덕 에 꽤 놀라운 일 가능해졌다고 평가 아이폰 신제품 이전 제품 별로 다르지 않다며 소비자 휴대전화 바꿀 필요 없어져 아이폰 덜 팔린다고 지적 그러면서 애플 사람 을 쥐어 짜고 개발자 의 수수료 부과 한다며 소비자 주변 장치 사게 해서 돈 번다 고 비난 애플 스마트폰 아이폰 프로 사진 애플 또 애플 처음 제대로 보안 체계 갖추지 않아 보안 취약 하다며 부실한 보안 을 정당화 하려고 애플 제품 쉽게 연결 되게 만들었다고 꼬집었다 이어 애플 자기 마음대로 규칙 을 만들었다며 애플 규칙 을 중단 하면 메타 수익 배 될 주장"
    },
    {
        "title": "영국서 애플 상대로 2조7천억원 반독점 집단소송",
        "body": "미국 애플을 상대로 제기된 15억 파운드(약 2조7천억원) 규모의 반독점 집단소송 재판이 13일(현지시간) 영국에서 시작될 예정이라고 파이낸셜타임즈(FT)가 12일 보도했다.서울 마포구 홍대입구역 인근에 있는 '애플 홍대' 전경. [사진=김종성 기자]원고 측은 애플이 시장 지배력을 남용, 소프트웨어 개발자들에게 자사 앱스토어를 쓰도록 강제함으로써 독점 상황을 만들었다고 주장했다.애플이 원고 측과 막판 합의에 이르지 못할 경우 이날 반독점법 재판의 1심에 해당하는 경쟁항소심판소(CAT)에서 재판이 시작된다.원고 측은 애플이 자사 앱스토어에서 소프트웨어 매출에 대해 많게는 30%씩 '과도하고 불공정한' 수수료를 부과해 이러한 부담이 소비자에게 전가됐다면서 15억 파운드를 요구하고 있다.반면 애플 측은 소송이 처음 제기된 지난 2022년 앱스토어 수수료가 다른 디지털마켓과 비교해 과하지 않다고 주장한 바 있다.대다수 앱이 무료로 제공되는 만큼 수수료가 없을 뿐만 아니라 대다수 개발사는 할인된 15% 수수료를 부담했다는 게 애플 측 입장이다. 애플 측은 또 원고 측이 시장을 아이폰 운영체제인 iOS로 한정해 너무 좁게 정의하고 있다고 맞서고 있다.FT는 영국에서는 약 10년 전 경쟁법 위반 혐의에 대해 집단 소송을 제기할 수 있도록 법 개정이 이뤄졌는데, 이번 소송은 이에 따라 재판이 회부되는 첫 사례라고 전했다.그동안 기술 기업들을 대상으로 여러 소송이 있었지만 대부분 장기간의 절차적 다툼 과정에서 교착 상태에 빠졌다는 것이다.미국 법무부도 애플의 앱 스토어 규칙이 경쟁을 저해했다고 주장하며 애플을 상대로 소송을 제기한 바 있다.FT에 따르면, 수백만 명의 영국 소비자를 대신해 애플을 상대로 제기된 이번 소송은 지난달에 제기된 두 건의 집단 소송에서 큰 좌절을 겪은 데 이어 제기됐다.",
        "processed_body": "미국 애플 을 상대로 제기 된 억 파운드 약 조천억원 규모 의 반 독점 집단소송 재판 일 현 지 시간 영국 시작 될 예정 파이낸셜타임즈 일 보도 서울 마포구 홍대입구역 인근 에 애플 홍대 전경 사진 김종성 기자 원고 측은 애플 시장 지배 력 을 남용 소프트웨어 개발자 자사 앱스토어 쓰도록 강제 함 으로써 독점 상황 을 만들었다고 주장 애플 원고 측 막판 합의 에 이르지 못 경우 날 반 독점 법 재판 의 심 에 해당 경쟁 항소 심판 소 재판 시작 된다 원고 측은 애플 자사 앱스토어 소프트웨어 매출 에 많게는 씩 과도 불공정 수수료 부과 해 이러한 부담 소비자 전가 됐다면서 억 파운드 요구 반면 애플 측은 소송 처음 제기 된 지난 년 앱스토어 수수료 디지털 마켓 비교 해 않다고 주장 바 대다수 앱 무료 로 제공 되는 만큼 수수료 없을 뿐 아니라 대다수 개발 사는 할인 된 수수료 부담 했다는 게 애플 측 입장 애플 측은 또 원고 측 시장 을 아이폰 운영체제 인 로 정해 너무 좁게 정의 맞서고 있다는 영국 에서는 약 년 전 경쟁법 위반 혐의 에 집단 소송 을 제기 있도록 법 개정 이뤄졌는데 이번 소송 에 따라 재판 회부 되는 첫 사례 전 그동안 기술 기업 을 대상 소송 있었지만 장기간 의 절차 적 다툼 과정 교착 상태 에 빠졌다는 미국 법무부 도 애플 의 앱 스토어 규칙 경쟁 을 저해 주장 하며 애플 을 상대로 소송 을 제기 바 있다에 수백만 명의 영국 소비자 대신 해 애플 을 상대로 제기 된 이번 소송 지난달 에 제기 된 두 건의 집단 소송 큰 좌절 을 겪은 데 이어 제기 됐다"
    }
]