[
    {
        "title": "美 AI칩 수출통제 비난한 엔비디아…트럼프에 '구애'",
        "body": "\"바이든 정부, 관료적 통제로 미국의 AI 리더십 훼손\" 주장AI칩 수출 통제국가 및 승인절차로 수출 타격 우려트럼프 정부가 칩 수출규제 시행 막아주기 기대이 기사는 국내 최대 해외 투자정보 플랫폼한경 글로벌마켓에 게재된 기사입니다.사진=Reuters엔비디아가 트럼프 당선자에게 바이든 정부가 발표하는 인공지능(AI) 기술에 대한 규제를 거부할 것을 호소했다.13일(현지시간) 외신들에 따르면, 엔비디아는 이 날 \"바이든 정부가 적절한 입법 검토 없이 200페이지가 넘는 규제 늪으로 미국의 리더십을 훼손하려 하고 있다\"고 비난했다.이 날 미 상무부는 전세계의 AI칩 흐름을 통제하는 것을 목표로 한 더 엄격한 AI반도체 수출 규제를 발표했다. 상무부에 따르면, AI반도체는 한국 일본 서유럽국가 등 19개 동맹국은 기존과 마찬가지로 미국산을 수입할 수 있지만 중국을 포함, 러시아, 이란 이라크 등 티어 3에 포함된 20개 국가에는 수출이 사실상 금지된다. 또 인도와 일부 유럽국가 등 티어2 국가의 경우 컴퓨팅 파워 및 미국으로부터 사전 승인을 받아야만 수입이 가능하다.이 규정은 입법 예고 과정에서 이미 반도체 업계의 반발을 불러일으켰다. 미국 반도체 산업협회는 트럼프의 새 행정부가 새로운 정책을 준비할 것을 제안했다. 현재로서는 AI반도체 최대 수출 기업이 주로 미국 기업이기 때문에 가장 타격이 큰 엔비디아가 반발하고 있다.엔비디아는 트럼프가 더 엄격해진 칩 수출 규제 시행을 막아 주기를 기대하고 있다.엔비디아는 \"이 규칙은 120일간 시행할 수 없지만 이미 미국의 이익을 침해하고 있다”고 강조했다. 이와 함께 “트럼프 행정부 1기가 보여주었듯이 미국은 혁신과 경쟁,그리고 기술을 세계와 공유함으로써 승리할 수 있다”고 언급하며 미국의 리더십을 강화하는 정책으로의 복귀를 기대했다.엔비디아의 최첨단 AI 칩은 이미 중국에 대한 수출 등 일련의 수출 통제를 받고 있지만, 이번에는 수출 통제국가도 확대됐고, 수출에 사전 승인이 필요한 국가도 확대돼 타격이 있을 전망이다.엔비디아의 정부 업무담당 부사장 네드 핀클은 \"바이든 행정부가 미국의 주요 반도체, 컴퓨터, 시스템, 소프트웨어가 전 세계적으로 설계되고 마케팅되는 방식에 관료적 통제를 부과하고 있다”고 비난했다.엔비디아 주가는 이 날 개장전 거래에서 3% 급락한 131달러로 거래중이다. 기술 주식들은 미국의 강력한 고용 데이터로 올해 연준이 금리를 인하하지 않을 것이라는 우려가 커지면서 타격을 입었다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081695",
        "processed_body": "바이든 정부 관료 적 통제 로 미국 의 리더십 훼손 주장 칩 수출 통제 국가 및 승인 절차 로 수출 타격 우려 트럼프 정부 칩 수출 규제 시행 막아주기 기대이 기사 국내 최대 해외 투자 정보 플랫폼 한경 글로벌 마켓 에 게재 된 기사 사진 엔비디아 트럼프 당선자 바이든 정부 발표 인공 지능 기술 에 대한 규제 거부 을 호소 일 현지 시간 외신 에 엔비디아 날 바이든 정부 적절한 입법 검토 없이 페이지 넘는 규제 늪 미국 의 리더십 을 훼손 하려 비난 했다이 날 미 상무부 전세계 의 칩 흐름 을 통제 을 목표 로 엄격한 반도체 수출 규제 발표 상무부 에 반도체 한국 일본 서유럽 국가 개 동맹국 기존 마찬가지 로 미국 산 을 수입 있지만 중국 을 포함 러시아 이란 이라크 티어 에 포함 된 개 국가 수출 상 금지 된다 또 인도 유럽 국가 티어 국가 의 경우 컴퓨팅 파워 및 미국 으로부터 사전 승인 을 받아야만 수입 가능하다이 규정 입법 예고 과정 반도체 업계 의 반발 을 불러일으켰다 미국 반도체 산업 협회 트럼프 의 새 행정부 새로운 정책 을 준비 을 제안 로서 반도체 최대 수출 기업 주로 미국 기업 이기 때문 에 가장 타격 큰 엔비디아 반발 엔비디아 트럼프 엄격해진 칩 수출 규제 시행 을 막아 주기 기대하고 엔비디아 규칙 일간 시행 없지만 미국 의 이익 을 침해 강조 함께 트럼프 행정부 기 보여주었듯이 미국 혁신 경쟁 기술 을 세계 공유 함 으로써 승리 언급 하며 미국 의 리더십 을 강화하는 정책 으로의 복귀 기대했다 엔비디아 의 최첨단 칩 중국 에 대한 수출 일련 의 수출 통제 받고 있지만 이번 수출 통제 국가 도 확대 됐고 수출 에 사전 승인 필요한 국가 도 확대 돼 타격 있을 전망 엔비디아 의 정부 업무 담당 부사 장 네드 핀 클은 바이든 행정부 미국 의 주요 반도체 컴퓨터 시스템 소프트웨어 전 세계 적 설계 되고 마케팅 되는 방식 에 관료 적 통제 부과 비난 엔비디아 주가 날 개장 전 거래 급락 달러 로 거래 중 기술 주식 미국 의 강력한 고용 데이터 로 올해 연 준 금리 인하 않을 이라는 우려 커지면서 타격 을 입었다"
    },
    {
        "title": "역대급 뭉칫돈 몰렸다…탄핵정국 이겨낸 회사채 시장",
        "body": "[자금 블랙홀 회사채]②올해 첫 수요예측 포스코, 3조원 넘는 자금 몰려1분기 금리 인하 가능성에 캐리 수요 유효연초효과 작년보다 짧을 듯…트럼프 시대 불확실성도이 기사는 2025년01월13일 20시04분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 안혜신 기자]포스코 3조4650억원, 한화에어로 2조5100억원, 미래에셋증권 2조1600억원, 삼성증권 2조3900억원, LG유플러스 3조500억원…올들어 회사채 공모발행을 위해 수요예측을 진행한 기업들이 끌어모은 돈이다. 작년 연말 비상계엄 사태에 이어 탄핵 정국이 장기화하면서 회사채 투자심리도 얼어붙었을 것이란 우려가 무색하게 투자자들로  북적이고 있다. 한국은행이 추가 금리인하에 나설 것이란 관측과 안전자산을 찾는 수요가 맞물린 결과다.다만 이같은 연초효과가 계속 이어질 지에 대해서는 의문부호가 찍힌다. 탄핵정국 추이, 추가 금리인하 강도, 부동산 프로젝트파이낸싱(PF) 구조조정 영향 등 채권시장 분위기를 좌우할 변수들이 쌓여있기 때문이다. 일부 기관투자자는 회사채 금리가 작년보다 떨어진 상황에서 투자 매력이 크게 없다고 보고 작년보다 회사채 투자를 줄이기도 하는 만큼 신중해야 한다는 분석이 나온다.◇ 우량채 조단위 자금 모이며 연초효과 확인13일 금융투자업계에 따르면 지난 6일 올해 회사채 발행 수요예측 첫 테이프를 끊은 포스코는 5000억원 규모 발행에 3조4650억원의 주문을 받아냈다. 한회에어로스페이스는 2000억원어치 발행에 12배에 달하는 2조5100억원의 주문이 몰렸다. 이어 줄줄이 진행된 수요예측에서 대부분 우량채는 조 단위 자금을 끌어모으는 등 탄핵정국 속에서도 연초효과는 변함없이 발현되는 모습이다.이달 회사채 발행 예정 건수는 35곳, 약 6조원 수준이다. 작년 1월 기준 발행 건수는 117건, 수요예측 금액은 9조4700억원이었던 것과 비교하면 줄어든 수준이다. 하지만 수요예측을 본격적으로 시작한 첫 주 자금이 몰리면서 최종적으로 증액을 결정하는 기업들이 늘어날 것으로 예상된다. 또 연초효과를 확인한 발행사들이 본격적으로 발행시장에 뛰어들 것으로 보여 발행 규모는 점차 늘어날 전망이다.기관투자자들은 빠르게 움직이고 있다. 통상 1월에는 기관투자자들이 자금 집행에 나서면서 채권시장은 강세를 보이는데 올해 정치적 불확실성 속에서도 연초효과가 예년에 비해 더 높은 강도로 나타나고 있는 것이다.이처럼 회사채 시장이 달아오른 가장 큰 이유는 금리 인하에 대한 기대감이다. 국내 경기가 부진하면서 한국은행이 1분기 금리 인하에 나설 것이라는 기대감이 커진 상황인만큼 이를 노린 캐리(이자수익) 수요가 상당하다는 분석이다. 주식시장 변동성이 커지고 부동산 PF 우려가 여전히 남아있는 등 불확실성이 높은 상황에서 안전자산으로 분류되는 채권을 찾는 수요도 여전하다는 의견이다.박경민 DB금융투자 연구원은 “미국에 비해 국내애서는 경기 우려가 높아 1분기 금리 인하 기대감이 크다”면서 “이에 따른 캐리 수요가 유효한 상황”이라고 설명했다.연초효과 작년처럼 오래갈지 ‘미지수’다만 올해 연초효과가 작년처럼 오래 갈 수 있을지는 미지수다. 작년에는 5월까지 연초효과가 이어졌고, 하반기에도 일부 우량채에는 조 단위 자금이 몰리는 등 1년 내내 회사채 시장이 강세를 보였다.김은기 삼성증권 연구원은 “올해는 작년 대비 빠른 연초효과로 인해 연초 국고채와 회사채 금리 차이는 2월 말까지 계속 좁혀질 것”이라면서 “3월 중순 이후에는 1분기 말 채권 자금 유출과 2월까지 강하게 축소된 크레딧 스프레드 수준에 대한 부담으로 인해 잠시 약세로 전환될 것”이라고 내다봤다.특히 1분기 이후 추가 기준금리 인하 전망과 국채 금리 방향 등에 따라서 분위기는 달라질 수 있을 것으로 보인다. 금리 인하가 본격화한 상황에서 이미 상당수 연기금이나 공제회들은 올해 회사채 투자 비중을 줄이는 분위기가 감지되고 있는 점도 부담 요인이다.올해 채권 투자 비중을 줄이기로 결정했다는 한 공제회 최고투자책임자(CIO)는 “금리 인하를 시작하면 채권 투자는 매력이 없다고 보고 있다”면서 “이미 우량채는 2% 후반에서 3% 초반 금리 수준인데 굳이 그 금리를 받기 위해 회사채에 투자할 유인이 없다”고 잘라 말했다.한편 올해 본격적으로 트럼프 시대가 시작되고 이에 따른 영향이 나타나기 시작하면 업종별 양극화는 더욱 심화할 것으로 보인다. 특히 우량채와 비우량채 사이 분위기 차이가 극명하게 나타날 수 있다. 이화진 현대차증권 연구원은 “연초에는 일반적으로 AA등급 이상 우량채 발행이 모여있다”면서 “연초 회사채 발행시장에서 여전히 수요가 견조함을 확인할 수 있었지만 비우호적인 업종이나 A등급 이하 발행 결과에 대해서는 아직 확인이 필요하다”고 설명했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924216",
        "processed_body": "자금 블랙홀 회사채 올해 첫 수요 예측 포스코 조원 넘는 자금 몰려 분기 금리 인하 가능성 에 캐리 수요 유효 연초 효과 작년 짧을 듯 트럼프 시대 불확실 성도 기사 년월 일 시 분 에 마켓 인 프리미엄 콘텐츠 로 선공 개 되었습니다 이데일리 마켓 안혜신 기자 포스코 조억원 한화 에어로 조억원 미래에셋 증권 조억원 삼성 증권 조억원 유플러스 조억원 올 들어 회사채 공 모 발행 을 요 예측 을 진행 기업 끌어 모은 돈 작년 연말 비상계엄 사태 에 이어 탄핵 정국 장기 화하면서 회사채 투자 심리 도 얼어붙었을 이란 우려 무색 투자자 로 북적 이고 한국은행 추가 금리인하 에 나설 이란 관측 안전 자산 을 찾는 수요 맞 물린 결과 다다 같은 연초 효과 계속 이어질 지에 서는 의문 부호 찍힌다 탄핵 정국 추이 추가 금리인하 강도 부동산 프로젝트 파이 낸싱 구조조정 영향 채권 시장 분위기 좌우 변수 쌓여있기 때문 기관 투자자 회사채 금리 작년 떨어진 상황 투자 매력 크게 없다고 보고 작년 회사채 투자 줄 이기도 만큼 신중해야 한다는 분석 나온다 우량 채 조 단위 자금 모이 며 연초 효과 확인 일 금융투자 업계 에 지난 일 올해 회사채 발행 수요 예측 첫 테이프 끊은 포스코 억원 규모 발행 에 조억원 의 주문 을 받아 냈다 회 에어로 스페이스 억원 어치 발행 에 배 에 달 조억원 의 주문 몰렸다 이어 줄줄이 진행 된 요 예측 우량 채는 조 단위 자금 을 끌어 모으는 탄핵 정국 속 에서도 연초 효과 변함 없이 발현 되는 모습 달 회사채 발행 예정 건수 곳 약 조원 수준 작년 월 기준 발행 건수 건 수요 예측 금액 조억원 이었던 비교 하면 줄어든 수준 요 예측 을 본격 적 시작 첫 주 자금 몰리면서 최종 적 증액 을 결정 기업 늘어날 예상 된다 또 연초 효과 확인 발행 사들이 본격 적 발행 시장 에 뛰어들 보여 발행 규모 점차 늘어날 전망 기관 투자자 빠르게 움직 이고 통상 월 기관 투자자 자금 집행 에 나서면서 채권 시장 강세 보이는데 올해 정치 적 불확실 성 속 에서도 연초 효과 예년 에 비해 높은 강도 로 나타나고 이처럼 회사채 시장 달아오른 가장 큰 이유 금리 인하 에 대한 기 대감 국내 경기 부진하면서 한국은행 분기 금리 인하 에 나설 이라는 기 대감 커진 상황 인 만큼 이를 노린 캐리 이자 수익 수요 상당하다는 분석 주식시장 변동성 커지고 부동산 우려 여전히 남아있는 불확실 성 높은 상황 안전 자산 분류 되는 채권 을 찾는 수요 도 여전하다는 의견 박경 민 금융투자 연구원 미국 에 비해 국내 애 서는 경기 우려 높아 분기 금리 인하 기 대감 크다면서 에 따른 캐리 수요 유효한 상황 설명 연초 효과 작년 오래 갈지 미지수 다만 올해 연초 효과 작년 오래 갈 있을지는 미지수 다 작년 월 연초 효과 이어졌고 하반기 에도 우량 채 조 단위 자금 몰리는 년 내내 회사채 시장 강세 보였다 김은기 삼성 증권 연구원 올해 작년 대비 빠른 연초 효과 로 인해 연초 국고 채 회사채 금리 차이는 월 말 계속 좁혀질 이라 면서 월 중순 분기 말 채권 자금 유출 월 강하게 축소 된 크레딧 스프레드 수준 에 대한 부담 인해 잠시 약세 로 전환 될 내다봤다 특히 분기 추가 기준금리 인하 전망 국채 금리 방향 에 분위기 달라질 있을 보인다 금리 인하 본격 화 상황 상당수 연기금 이나 공 제 회 올해 회사채 투자 비중 을 줄이는 분위기 감지 되고 점도 부담 요인 올해 채권 투자 비중 을 줄이기로 결정 했다는 공제 회 최고 투자 책임자 금리 인하 시작 하면 채권 투자 매력 없다고 보고 있다면서 우량 채는 후반 초반 금리 수준 인데 굳이 금리 받기 회사채 에 투자 유인 없다고 잘라 말 올해 본격 적 트럼프 시대 시작 되고 에 따른 영향 나타나기 시작 하면 업종 별 양극화 더욱 심화 보인다 특히 우량 채 비 우량 채 사이 분위기 차이 극명하게 나타날 이화진 현대차 증권 연구원 연초 일반 적 등급 이상 우량 채 발행 모여있다면서 연초 회사채 발행 시장 여전히 수요 견조함 을 확인 있었지만 비우 호적 인 업종 이나 등급 이하 발행 결과 에 서는 아직 확인 필요하다고 설명"
    },
    {
        "title": "미국에 '선물 보따리' 푸는 한국 기업들…'관세 폭탄' 대응",
        "body": "[앵커]트럼프 2기 행정부 출범을 앞두고 우리 기업들도 미국 현지 투자에 힘쓰고 있습니다.'관세 폭탄'을 피하고 보조금 지급 중단 등 악재를 막기 위해섭니다.배진솔 기자입니다.[기자]트럼프 1기였던 지난 2018년, 미국 정부는 '세이프가드'를 발동해 국내 기업 세탁기에 최대 50%의 고율 관세를 부과했습니다.이에 삼성전자는 미국 사우스캐롤라이나에, LG전자는 테네시에 현지 생산 거점을 마련했습니다.트럼프 2기 '관세 폭탄'에 대비해 벌써부터 LG전자는 테네시 공장의 생산 품목을 냉장고·TV 등으로 확대하는 방안을 검토 중입니다.<조주완 / LG전자 사장> \"어렵다는 말로 설명하기 힘든 불확실한 해가 될 것 같다는 생각이 들고, 더 시장과 고객에 집중하면 오히려 더 큰 기회라고 생각하고 있습니다.\"한종희 삼성전자 대표이사는 \"부품 공급부터 제조에서 소비자에게 가는 루트가 잘 돼 있다\"며 '글로벌 공급망'을 강조했습니다.미국 현지 생산으로 고율 관세를 피하면서 미국 행정부와 돈독한 관계를 맺겠다는 전략입니다.트럼프 대통령 취임식 기금으로 100만 달러를 기부한 현대차그룹은, 철강 계열사 현대제철에서 미국 첫 제철소를 세우는 방안도 검토 중인 것으로 알려졌습니다.<황용식 / 세종대 경영학과 교수> \"해외 직접 투자를 하는 적극적인 모습을 보였을 때 해당 기업이라든지 해당 산업에 대한 관세 부분을 철회하거나 축소할 수 있는 부분도 있어요.\"LS전선도 약 1조원을 투자해 오는 4월 미국 동부 버지니아주에 최대 규모의 해저케이블 공장을 착공할 계획입니다.연합뉴스TV 배진솔입니다. (sincere@yna.co.kr)#트럼프 #관세연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705132",
        "processed_body": "앵커 트럼프 기 행정부 출범 을 앞두고 우리 기업 도 미국 현지 투자 에 힘쓰고 관세 폭탄 을 피하 고 보조금 지급 중단 악재 막기 섭니다 배진솔 기자 기자 트럼프 기였던 지난 년 미국 정부 세이프 가드 발동 해 국내 기업 세탁기 에 최대 의 고 율 관세 부과 했습니다 에 삼 성 전자 미국 사우스캐롤라이나 에 전자 테네시 에 현지 생산 거점 을 마련 했습니다 트럼프 기 관세 폭탄 에 대비 해 벌써 전자 테네시 공장 의 생산 품목 을 냉장고 확대 방안 을 검토 중 조주 완 전자 사장 어렵다는 말로 설명 힘든 불확실한 해 될 같다는 생각 들고 시장 고객 에 집중 하면 큰 기회 생각 한종 희 삼성 전자 대표이사 부품 공급 제조 소비자 가는 루트 잘 돼 있다며 글로벌 공급망 을 강조 했습니다 미국 현지 생산 고 율 관세 피하 면서 미국 행정부 돈독한 관계 맺겠다는 전략 트럼프 대통령 취임식 기금 달러 기부 현대차 그룹 철강 계 열사 현 대 제철 미국 첫 제철소 세우는 방안 도 검토 중인 알려졌습니다 황용 식 세종대 경영학 교수 해외 직접 투자 적극 적 인 모습 을 보였을 때 해당 기업 이라든지 해당 산업 에 대한 관세 부분 을 철회 하 거나 축소 부분 도 있어요 전선 도 약 조원 을 투자 해 오는 월 미국 동부 버지니아주 에 최대 규모 의 해저케이블 공장 을 착공 계획 연합뉴스 배진솔 트럼프 관세 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "“베이고 찢어지고”…강릉 신축 아파트 하자 논란",
        "body": "[KBS 춘천] [앵커]그런가하면 최근 강릉에 들어선  신축 아파트는 하자 논란으로 입주민 불만이 고조되고 있습니다.특히 일부 세대에서는  어린이들이 발을 베이거나  바지가 찢어지는 등의 피해가 잇따르고 있습니다.정면구 기자가 보도합니다.[리포트]최근 입주가 시작된  강릉의 한 신축 아파트입니다.어린아이들 발을 보니,  뭔가에 베인 상처가 선명합니다.다친 아이에게 실내화를 신겼더니  앞부분이 터져버렸고,  바지의 무릎 부분은  뭔가에 긁혀 구멍이 생겼습니다.[아파트 입주민/음성변조 : \"(첫째에 이어) 둘째도 그다음 날 똑같은데 또 똑같은 상처가 생기고, 그다음 날에도 똑같은 상처가 또 생기고 이래 가지고. 이게 마루 문제인가 싶어서 이제 덧신을 신겼더니 덧신이 구멍이 나고….\"]마루에 문제가 있을 것으로 추정이 되는 상황.또 다른 세대는 아예 입주를 미뤘습니다.곳곳이 튀어 오른 상태라며  아이가 다칠 수 있다고 판단했습니다.이곳뿐만이 아닙니다.여러 입주민들이  비슷한 피해를 호소하고 있습니다.지금까지 10여 가구가  발을 다쳤다거나 옷이 찢어졌다는 등  마루 문제로 피해를 봤다며, '하자 접수'를 한 것으로 파악됐습니다.[아파트 입주민/음성변조 : \"성인들도 양말도 지금 거의 뭐 매일 버리고 있고, 좀 심해 가지고. 그런 것들이 이제 아이들이 다치는 게 가장 큰 것 같아요.\"]이에 대해 해당 건설사 측은 일부 세대에서만 문제가 지적돼,  애초 마루 자재나 시공의 문제인지 다른 가능성이 있는지 불분명하다는 입장을 전했습니다.다만, 미진한 부분에 대해서는 책임지고 하자 처리를 완료하겠다고 밝혔습니다.일부 입주민들은  원형 물건이 저절로 굴러갈 정도로  일부 세대의 내부 바닥이 불균형하고, 누수 등 하자가 많은데도  무성의한 대처가 문제라고 지적했습니다.건설사 측은  접수된 하자나 불편 사항 등을  순차적으로 조치하거나 보수할 수 있도록 본사 차원에서도 독려하겠다고  강조했습니다.KBS 뉴스 정면구입니다.촬영기자:최진호",
        "link": "https://n.news.naver.com/mnews/article/056/0011874404",
        "processed_body": "춘천 앵커 가하면 최근 강릉 에 들어선 신축 아파트 하자 논란 입 주민 불만 고조 되고 특히 세대 에서는 어린이 발 을 베이 거나 바지 찢어지는 의 피해 잇따르고 정면 구 기자 보도 리포트 최근 입 주가 시작 된 강릉 의 신축 아파트 어린아이 발 을 보니 뭔가 에 베인 상처 선명합니다 다친 아이 실내 화 신겼더니 부분 터져 버렸고 바지 의 무릎 부분 뭔가 에 긁혀 구멍 생겼습니다 아파트 입 주민 음성 변조 첫째 에 이어 둘째 도 그다음 날 똑같은데 또 똑같은 상처 생기 고 그다음 날 에도 똑같은 상처 또 생기 고 이래 가지 고 게 마루 문제 인가 싶어서 이제 덧신 을 신겼더니 덧신 구멍 나고 마루 에 문제 있을 추정 되는 상황 또 세대 아예 입주를 미뤘습니다 곳곳이 튀어 오른 상태 라며 아이 다칠 판단 했습니다 곳 뿐 만이 아닙니다 입 주민 비슷한 피해 호소 지금 여 가구 발 을 다쳤다거나 옷 찢어졌다는 마루 문제 로 피해 봤다며 하자 접수 파악 됐습니다 아파트 입 주민 음성 변조 성인 도 양말 도 지금 뭐 매일 버리고 있고 좀 심해 가지 고 이제 아이 다치는 게 가장 큰 같아요 에 해당 건설 사 측은 세대 에서만 문제 지적 돼 애초 마루 자재 나 시공 의 문제 인지 가능성 있는지 불분명 하다는 입장 을 전 했습니다 다만 미진한 부분 에 서는 책임지고 하자 처리 완료 하겠다고 밝혔습니다 입 주민 원형 물건 저절로 굴러갈 로 세대 의 내부 바닥 불균형 누수 하자 많은데도 무성의 대처 문제 지적 했습니다 건설 사 측은 접수 된 하자 나 불편 사항 을 순차 적 조치하거나 보수 있도록 본사 차원 에서도 독려 하겠다고 강조 했습니다 뉴스 정면 구입 니 다 촬영기 자 최진호"
    },
    {
        "title": "“여야 합의한 민생·경제법안 만이라도”...경제위기에 애타는 재계의 하소연",
        "body": "한경협, 조세개편 과제 제언전통시장 카드 공제율 확대 등처리 지연된 민생법 처리 당부건설업 불황속 구조조정 절실워크아웃 모회사 稅혜택 필요최상목, 이재명에 “法 처리를”李 “이미 접점있어…검토할것”설 명절을 앞두고 이상기후 여파 등으로 차례상 비용이 상승한 가운데 13일 서울 시내 한 전통시장에서 이용객들이 농산물을 살펴보고 있다. [사진 = 연합뉴스]여야가 법 통과에 공감한 민생경제 법안을 설 연휴 전에 처리하자는 경제계 제언이 나왔다. 전통시장 신용카드 공제율 확대, 건설사 구조조정 지원, 임시투자세액 적용기간 연장, 반도체 투자세액 공제 등이다.13일 이상호 한국경제인협회 경제산업본부장은 “수많은 자영업자·소상공인들은 내수부진과 소비심리 악화로 벼랑 끝에 내몰리고 있고, 기업들은 경영 불확실성이 매우 높은 상황”이라며 “국회는 최소한 여야가 공감대를 형성한 법안만이라도 설 연휴 전에 처리해야 한다”고 촉구했다.한경협은 이날 조세특례제한법·관세법 개정 법률안 등 국회에 계류 중인 법안을 ‘조세개편 과제 7선’으로 제시했다.한경협은 국회에 조세특례제한법을 개정해 전통시장 신용카드 공제율 확대와 소득공제 일몰기간 연장을 요청했다. 경기 침체의 직격탄을 맞은 자영업자 지원 차원이다.서울 영등포구 우리시장을 찾은 류진 한경협 회장 [사진 = 한국경제인협회]전통시장 지원 방안은 여야가 공감대를 형성한 것으로 알려졌으나 국회에서 법안 처리가 사실상 중단되면서 개정이 지연되고 있다. 전통시장 신용카드 공제율은 현재 40%다.조세특례제한법상 건설산업 구조조정 지원도 시급하다. 여야는 워크아웃 기업의 자산 양도 차익 등에 대한 세제 혜택(법인세 납부 유예·분할납부) 적용 대상을 워크아웃 기업 모회사까지 확대·적용하는 방안을 지난해 협의했다. 양도한 사업연도와 이후 3년간 과세를 유예하고, 그다음 3년간 분할해 과세한다는 것으로, 워크아웃을 수행하기 위해 자산 매각 같은 자구 노력을 기울이는 모회사를 지원하는 내용이다. 건설업계 어려움이 가중되면서 구조조정이 시급한데 국회 처리가 늦어져 우려가 커지고 있다는 것이 한경협 주장이다.현재 워크아웃 기업이 양도할 자산이 없거나 부족해 자금 마련에 어려움을 겪는 경우 모회사에서 지원하는 경우가 빈번하다. 그런데 자회사 구조조정 지원을 위한 모회사의 자산 양도에 대한 세제 지원 특례가 없어 기업 구조조정에 애로 요인이 되고 있다.한경협은 기업의 글로벌 경쟁력을 지원하기 위한 법안 처리도 촉구했다.한국은 보조금은 고사하고 세액공제 확대 같은 지원책마저 지연되고 있어 기업의 글로벌 경쟁력이 퇴보하고 있기 때문이다.통과한 시급한 법안은 조세특례제한법상 반도체 투자세액공제, 국가전략기술에 인공지능(AI)·미래형 선박 포함, 중소·중견기업 임시투자세액공제 연장이다.한경협에 따르면 여야는 지난해 투자세액공제 유형에 반도체(대기업 기준 공제율 20%)를 신설하기로 잠정 합의했다. 국가전략기술 연구개발(R&D)과 시설투자 조세특례 일몰기한을 10년 연장하는 방안도 합의했다.국가전략기술 범위 확대 역시 지연되고 있다. 대상은 AI와 미래형 선박 등이다. 국가전략기술에 포함되면 조세특례제한법상 연구·인력 개발비 세액공제 대상에 포함된다. 공제율은 대기업 기준 30~40%다. 현재 조세특례제한법상 미래형 이동 수단에 선박 등을 포함하는 법안이 3건 발의돼 있다. 국가전략기술은 공급망·통상, 국가안보, 신사업 창출 측면에서 집중 육성·보호 필요한 기술을 일컫는다.부산 영도 수리조선소 일대. 사진과 기사는 관련 없음. [박동환 기자]특히 조선업은 국내 해운업계 보유 선박 90% 이상을 건조하며 에너지 등 전략물자 공급망 안정화에 기여하고 있다.함정 수출과 동맹국 해군 유지·보수·정비(MRO) 사업 확대 같은 안보 측면에서도 조세특례제한법 개정을 통한 조선산업 지원이 필요하는 것이 재계 입장이다.또 여야는 2023년에만 적용됐던 중소·중견기업 임시투자세액공제 적용기간을 2025년 말까지 연장하기로 협의했다. 고금리 여파로 자금 조달 여건이 악화된 기업이 경영환경 악화를 극복할 수 있도록 지원하기 위한 취지다. 이미 새해가 시작됐지만 법안 통과는 진전 없는 상황이다.이 밖에 항공기 부품 관세 면제와 공유숙박 국외 사업자 탈세 예방도 여야 협의 후 처리가 늦어지고 있는 법안이다.지난해 국회는 항공기 부품에 대해 관세 면제(100% 감면) 기간을 1년 더 연장하기로 논의했다. 하지만 법안 통과 지연으로 현재 관세 감면율은 80%로 내려간 상황이다. 이뿐만 아니라 감면율이 매년 20%포인트 감소해 2029년에는 관세 감면 혜택이 완전히 사라지게 된다.이 본부장은 “민생경제 법안 처리 지연 시 경제심리 위축으로 인해 내수 부진 흐름이 올해에도 지속될 우려가 크다”면서 “설비투자는 지난해 3분기 잠깐 반등하는 모습을 보였으나 기저효과 영향이 반영된 것으로 보이며 이후 둔화세가 이어지고 있다”고 전했다.국민의힘은 반도체 지원을 포함한 조세특례제한법을 통과시키겠다는 입장이다.더불어민주당 측은 “반도체에 대해서는 민주당도 투자세액공제 같은 입법에 대해 열린 입장”이라며 “여당에서 구체적인 제의가 오면 충분히 논의하고 예산이나 형평성 측면에서 문제가 없도록 제안할 예정”이라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428384",
        "processed_body": "경 협 조 세 개편 과제 제 언 전통 시장 카드 공제 율 확대 처리 지연 된 민생 법 처리 당부 건설업 불황 속 구조조정 절실 워크아웃 모회사 혜택 필요 최상 목 이재명 에 처리 접점 있어 검토 할것 설 명절 을 앞두고 이상기후 여파 차례상 비용 상승 가운데 일 서울 시내 전통 시장 이용 객 농산물 을 살펴보고 사진 연합뉴스 여야 법 통과 에 공감 민생 경제 법안 을 설 연휴 전 에 처리 하자는 경제 계 제언 나왔다 전통 시장 신용카드 공제 율 확대 건설 사 구조조정 지원 임시 투자 세액 적용 기간 연장 반도체 투자 세액 공제 일 이상호 한국 경제 인 협회 경 제 산업 본부장 수많은 자영 업자 소상 공인 내 부진 소비 심리 악화 로 벼랑 끝 에 내 몰리 고 있고 기업 경영 불확실 성 높은 상황 라며 국회 최소한 여야 공감 대 형성 법안 만이라도 설 연휴 전 에 처리 해야 촉구 경 협 날 조 세 특례 제 법관 세법 개정 법률 국회 에 계류 중인 법안 을 조 세 개편 과제 선 제시 경 협 국회 에 조 세 특례 제 법 을 개정 해 전통 시장 신용카드 공제 율 확대 소득공제 일몰 기간 연장 을 요청 경기 침체 의 직격탄 을 맞은 자영 업자 지원 차원 서울 영등포구 우리 시장 을 찾은 류진 경 협 회장 사진 한국 경제 인 협회 전통 시장 지원 방안 여야 공감 대 형성 알려졌으나 국회 법안 처리 상 중단 되면서 개정 지연 되고 전통 시장 신용카드 공 제 율 다 조 세 특례 제 법 상 건설 산업 구조조정 지원 도 시급하다 여야 워크아웃 기업 의 자산 양도 차익 에 대한 세제 혜택 법인세 납부 유예 분할 납부 적용 대상 을 워크아웃 기업 모회사 확대 적 용하는 방안 을 지난해 협의 양도 사업 연도 년 간 과세 유예 그다음 년 간 분할 해 과세 한다는 워크아웃 을 수행 자산 매각 같은 자구 노력 을 기울이는 모회사 지원 내용 건설업 계 어려움 가중 되면서 구조조정 시급한데 국회 처리 늦어져 우려 커지고 있다는 경 협 주장 워크아웃 기업 양도 자산 없거나 부족해 자금 마련 에 어려움 을 겪는 경우 모회사 지원 경우 빈번 하다 자회사 구조조정 지원 을 모회사 의 자산 양도 에 대한 세제 지원 특례 없어 기업 구조조정 에 애로 요인 되고 경 협 기업 의 글로벌 경쟁력 을 지원 법안 처리 도 촉구 한국 보조금 고사하고 세액 공제 확대 같은 지 원 책 마저 지연 되고 있어 기업 의 글로벌 경쟁력 퇴보하고 있기 때문 통과 시급한 법안 조 세 특례 제 법 상 반도체 투자 세액 공제 국가 전략 기술 에 인공 지능 미래 형 선박 포함 중소 중견 기업 임시 투자 세액 공제 연장 경 협 에 여야 지난해 투자 세액 공제 유형 에 반도체 대기업 기준 공제 율 신설 하기로 잠정 합의 국가 전략 기술 연구개발 시설 투자 조 세 특례 일몰 기한 을 년 연장 방안 도 합의 국가 전략 기술 범위 확대 역시 지연 되고 대상 미래 형 선박 국가 전략 기술 에 포함 되면 조 세 특례 제 법 상 연구 인력 개발 비 세액 공제 대상 에 포함 된다 공 제 율 대기업 기준 다 조 세 특례 제 법 상 미래 형 이동 수단 에 선박 을 포함 법안 건 발의 돼 국가 전략 기술 공급망 통상 국가 안보 신 사업 창 출 측면 집중 육성 보호 필요한 기술 을 일컫는다 부산 영도 수리 조선소 일대 사진 기사 없음 박동 환 기자 특히 조선업 국내 해운업 계 보유 선박 이상 을 건조하며 에너지 전략 물자 공급망 안정화 에 기여 함정 수출 동맹국 해군 유지 보수 정비 사업 확대 같은 안보 측면 에서도 조 세 특례 제 법 개정 을 통한 조선 산업 지원이 필요하는 재계 입장 또 여야 년 에만 적용 됐던 중소 중견 기업 임시 투자 세액 공제 적용 기간 을 년 말 연장 하기로 협의 고 금리 여파 로 자금 조달 여건 악화 된 기업 경영 환경 악화 극복 있도록 지원 취지 다 새해 시작 됐지만 법안 통과 진전 없는 상황 밖에 항공기 부품 관세 면제 공유 숙박 국외 사업자 탈세 예방 도 여야 협의 후 처리 늦어지고 법안 지난해 국회 항공기 부품 에 관세 면제 감면 기간 을 년 연장 하기로 논의 법안 통과 지연 관세 감면 율 로 내려간 상황 이뿐만 아니라 감면 율 매년 포인트 감소 해 년 관세 감면 혜택 완전히 사라지게 된다이 본부장 민생 경제 법안 처리 지연 시 경제 심리 위축 인해 내 부진 흐름 올해 에도 지속 될 우려 크다면서 설비 투자 지난해 분기 잠깐 반등 모습 을 보였으나 기 효과 영향 반영 된 보이 며 둔화 세 이어지고 전 국민 의 힘 반도체 지원 을 포함 조 세 특례 제 법 을 통과 시키겠다는 입장 더불어 민주당 측은 반도체 에 서는 민주당 도 투자 세액 공제 같은 입법 에 열린 입장 이라 며 여당 구체 적 인 제의 오면 충분히 논의 예산 이나 형평성 측면 문제 없도록 제안 예정 말"
    },
    {
        "title": "너도나도 선물 보따리…'트럼프 스톰' 오기 전에 줄서기 분주",
        "body": "[앵커]트럼프 2기 행정부 출범을 1주일 앞두고, 전 세계 기업들이 '트럼프 코드' 맞추기에 분주합니다. 취임식 기부금 행렬에 동참하고, 트럼프가 반대하는 정책은 없애고 있습니다. 미국 내 투자도 속속 발표하고 있습니다.오현주 기자입니다.[리포트]오는 20일 임기를 시작하는 도널드 트럼프 미국 대통령 당선인. 현대차와 포드, 도요타, GM 등 글로벌 완성차 업체들이 취임식에 각각 100만달러, 우리 돈으로 14억 7천만원을 기부했습니다.보호무역을 외친 트럼프 당선인의 눈도장을 받기 위해서란 분석입니다.장상식 / 무역협회 국제무역통상연구원장\"(한국이) 자동차 흑자가 많다 보니 자동차에 대해서는 어떤 식으로든 미국의 압박이 있을 것 같습니다. 단지 현대기아차가 현지 생산을 늘리는 것만으로는 충분하지 않을 것 같고요.\"민주당과 가까웠던 미국 빅테크 기업들도 트럼프 코드 맞추기에 나섰습니다.아마존, 메타 등도 기부를 약속했고 인종이나 성별 다양성을 중시하는 회사 정책도 줄줄이 폐기하고 있습니다.국내 기업들의 미국 투자계획도 쏟아지고 있습니다. LS전선이 1조원을 들여 버지니아주에 최대 규모의 해저케이블 공장을 짓는 것을 비롯해 SPC와 CJ그룹, 현대제철 등이 미국 내 공장 건설을 확정했거나 검토 중입니다.김봉만 / 한국경제인협회 국제본부장\"미국 오피니언 리더들에게 한국이 투자를 통해서 미국에 얼마나 기여를 하고 있는지를 효과적으로 전달해야 될 것 같습니다.\"극적인 정책 변화, 이른바 '트럼프 스톰'을 앞두고 전 세계 기업들이 생존 경영에 들어갔습니다.TV조선 오현주입니다.",
        "link": "https://n.news.naver.com/mnews/article/448/0000501913",
        "processed_body": "앵커 트럼프 기 행정부 출범 을 주일 앞두고 전 세계 기업 트럼프 코드 맞추기에 분주합니다 취임식 기 부금 행렬 에 동참 트럼프 반대 정책 없애고 미국 내 투자 도 속속 발표 오현주 기자 리포트 오는 일 임기 시작 도널드 트럼프 미국 대통령 당선인 현대차 포드 도요타 글로벌 완성 차 업체 취임식 에 달러 우리 돈 억 천만원 을 기부 했습니다 보호무역 을 외친 트럼프 당선인 의 눈 도장 을 받기 해서란 분석 장상 식 무역 협회 국제무역 통상 연구원 장 한국 자동차 흑자 많다 보니 자동차 에 서는 어떤 식 든 미국 의 압박 있을 같습니다 단지 현 대 기아차 현지 생산 을 늘리는 만으로는 충분하지 않을 같고요 민주당 가까웠던 미국 빅 테크 기업 도 트럼프 코드 맞추기에 나섰습니다 아마존 메타 도 기부 약속 했고 인종 이나 성별 다양성 을 중시 회사 정책 도 줄줄이 폐기 국내 기업 의 미국 투자 계획 도 쏟아지고 전선 조원 을 들여 버지니아주 에 최대 규모 의 해저케이블 공장 을 짓는 을 비롯 해 그룹 현대 제철 미국 내 공장 건설 을 확정 했거나 검토 중 김봉 한국 경제 인 협회 국제 본부장 미국 오 피니언 리더 한국 투자 통해 서 미국 에 기여 있는지를 효과 적 전달 해야 될 같습니다 극적 인 정책 변화 이른바 트럼프 스톰 을 앞두고 전 세계 기업 생존 경영 에 들어갔습니다 조선 오현주"
    },
    {
        "title": "美정부, AI칩 중국·러시아 등 20개국 수출 추가 금지",
        "body": "미국과 한국 등 동맹국 기업도 AI칩 수출은 사전 규제\"국별 컴퓨팅파워 상한선 범위내 AI칩 판매\"\"우호국가에 AI 개발 집중시키고 미국표준에 맞추려는 의도\"이 기사는 국내 최대 해외 투자정보 플랫폼한경 글로벌마켓에 게재된 기사입니다.(사진=로이터연합뉴스)미 정부는 13일(현지시간) 엔비디아 등 반도체 회사가 첨단 AI칩을 중국과 러시아 등 20개 적대국에 수출하는 것을 금지하는 새로운 제한 조치를 발표했다. 1년후부터 발효될 이 규칙은 또 대부분의 국가에 미국과 동맹국의 기업이 판매 가능한 컴퓨팅 파워의 상한선을 설정했다.13일 블룸버그에 따르면, 미 상무부는 1년 후에 발효될 이 규칙에서 대부분 국가에 판매 가능한 컴퓨팅 파워의 상한선을 설정했다.상무부는 전세계 대부분 국가를 티어1,티어2,티어3로 구분해 티어1과 티어2 국가에서 미국산 AI칩을 수입하는 기업들은 일련의 보안 및 인권 기준에 동의함으로써 국가 단위의 컴퓨팅 파워 한계를 우회할 수 있다고 밝혔다.반도체를 주로 수출하는 동맹국인 한국과 대만 일본 캐나다,호주,서유럽 국가 등 20개국이 속한 티어1 그룹은 AI반도체 수입에는 제한이 없다. 그러나 미국 기업과 마찬가지로 다른 국가에  AI 반도체를 수출할 때 미국 정부 표준에 동의해야 한다.티어3에 속한 중국, 러시아, 마카오,캄보디아, 벨라루스, 이란,이라크,아프가니스탄, 시리아,리비아,쿠바,베네수엘라 등 20개국에는 기본적으로 수출이 금지된다.티어2에 속한 인도 등 동남아시아 국가와 유럽의 스위스, 오스트리아 등의 경우에도 판매 가능한 컴퓨팅 파워에 따라서 수입 수출이 가능해진다. 이 경우에도 승인을 받으려면 기업의 컴퓨팅 파워 대부분이 우호적인 영토안에 유지되고 있어야 한다.미국이 AI칩 수출을 금지한 중국, 러시아, 마카오 및 티어 3에 속하는 20개 국가의 데이터 센터에 컴퓨팅 파워를 갖고 있을 경에는 적용되지 않는다. 해당 지역으로의 AI 칩 수출 자체가 금지됐기 때문이다.지나 러먼도 상무장관은 발표에 앞서 기자들에게 120일간의 의견 제출 기간동안 기업들이 의견을 낼 수 있다고 밝혔다. 이는 예외적으로 긴 기간으로 트럼프 행정부가 업계 및 다른 국가와 협의한 후 변경할 시간을 갖도록 하기 위한 것이다.러먼도 장관은 이는 미국의 국가 안보를 보호하기 위한 것으로 공급망 활동과 게임용 칩은 새로운 규제에서 제외된다고 덧붙였다. 또 대학과 연구 기관처럼 집단 컴퓨팅 파워가 낮은 칩 판매도 허가가 면제된다고 밝혔다.미국이 AI 칩 판매를 국가 및 회사 기준으로 억제하려는 조치는 우호적인 국가에 인공 지능 개발을 집중시키고 전 세계 기업이 미국 표준에 맞추도록 하기 위한 것이다. 바이든 팀은 후임자들과 이 조치에 대해 논의했고, 한 미국 관리는 AI칩 수출 통제가 양당 공히 국가 안보의 우선순위라고 말했다.제이크 설리반 국가안보 보좌관은 \"이것은 최첨단 AI를 훈련하기 위한 인프라와 최첨단 AI 시스템이 미국 및 동맹국의 관할권에서 이루어지고 과거 반도체, 배터리 산업처럼 해외로 이전을 막기 위한 것”이라고 말했다.이 조치에 대해 엔비디아와 오라클 등의 회사는 미국의 기술 산업에 치명적일 수 있다며 반발하고 있다.또 다수의 기업들도 이 제한으로 외국 고객이 미국 제품을 구매할 수 없거나 관련 보안 요구 사항이 너무 까다로울 경우, 화웨이 등 중국 기업 제품으로 고객이 옮겨갈 것이라고 경고했다.특히 엔비디아는 성명을 통해 상무부의 새로운 AI반도체 수출 규제에 강력하게 반발했다. 엔비디아의 정부 업무 담당 부사장 네드 핀클은 “바이든 정부의 권한 남용이 시장 결과를 조작하고 경쟁을 억제해 미국의 혁신을 낭비할 위험이 있다”고 비난했다.상무위원회의 공화당 및 민주당 최고위원들도 지나 러먼도에게 보낸 12월 서한에서 이같이 주장했다. 이들은 \"미국의 기술 판매를 심각하게 방해하고 해외 구매자들이 화웨이 같은 중국 경쟁사로 밀어낼 위험이 있다”고 지적했다.공화당의 테드 크루즈 상원 최고위원도 이 규칙의 발표를 앞두고 지난 주 성명을 통해 “의회 검토법(CRA)을 포함한 모든 도구를 고려해 “불필요한 권한 남용으로부터 보호할 것”이라고 말했다. CRA는 의회가 행정부의 특정 규칙을 뒤집을 수 있도록 하고 있다.반면 하원 중국 선정 위원회의 양당 간부를 포함한 다른 의원들은 바이든 행정부의 접근 방식을 선호하고 있다. 기술 분석을 위한 RAND의 수석 고문인 지미 굿리치는 “중국 AI 칩이 현재까지는 글로벌 경쟁력이 없다”고 말했다. 그는 \"수출 통제로 중국은 자국 내 수요에 맞는 양의 AI 칩을 생산하지 못하고 있으며, 생산하더라도 미국 칩보다 최소 1~2세대는 뒤떨어진다\"고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081689",
        "processed_body": "미국 한국 동맹국 기업 도 칩 수출 사전 규 제국 별 컴퓨팅 파워 상한선 범위 내 칩 판매 우호 국가 에 개발 집중 시키고 미국 표준 에 맞추려는 의도 기사 국내 최대 해외 투자 정보 플랫폼 한경 글로벌 마켓 에 게재 된 기사 사진 로이터 연합뉴스 미 정부 일 현 지 시간 엔비디아 반도체 회사 첨단 칩 을 중국 러시아 개 적 대국 에 수출 을 금지 새로운 제한 조치 발표 년후 발효 될 규칙 또 의 국가 에 미국 동맹국 의 기업 판매 가능한 컴퓨팅 파워 의 상한선 을 설정 일 블룸버그 에 미 상무부 년 후 에 발효 될 규칙 국가 에 판매 가능한 컴퓨팅 파워 의 상한선 을 설정 상무부 전세계 국가 티어 티어 티어 로 구분 해 티어 티어 국가 미국 산 칩 을 수입 기업 일련 의 보안 및 인권 기준 에 동의 함 으로써 국가 단위 의 컴퓨팅 파워 한계 우회 밝혔다 반도체 주로 수출 동맹국 인 한국 대만 일본 캐나다 호주 서유럽 국가 개국 속 티어 그룹 반도체 수입 제한 미국 기업 마찬가지 로 국가 에 반도체 수출 때 미국 정부 표준 에 동의 해야 한다 티어 에 속 중국 러시아 마카오 캄보디아 벨라루스 이란 이라크 아프가니스탄 시리아 리비아 쿠바 베네수엘라 개국 기본 적 수출 금지 된다 티어 에 속 인도 동남아시아 국가 유럽 의 스위스 오스트리아 의 경우 에도 판매 가능한 컴퓨팅 파워 에 수입 수출 가능해진다 경우 에도 승인 을 받으려면 기업 의 컴퓨팅 파워 우호 적 인 영 토안 에 유지 되고 있어야 한다 미국 칩 수출 을 금지 중국 러시아 마카오 및 티어 에 속 개 국가 의 데이터 센터 에 컴퓨팅 파워 갖고 있을 경 적용 되지 않는다 해당 지역 으로의 칩 수출 자체 금지 됐기 때문 지나 러먼 도 상무 장관 발표 에 앞서 기자 일간 의 의견 제출 기간 기업 의견 을 낼 밝혔다 이는 예외 적 긴 기간 트럼프 행정부 업계 및 국가 협의 후 변경 시간 을 갖도록 다러 먼도 장관 이는 미국 의 국가 안보 보호 공급망 활동 게임 용 칩 새로운 규제 제외 된다고 덧붙였다 또 대학 연구 기관 집단 컴퓨팅 파워 낮은 칩 판매 도 허가 면제 된다고 밝혔다 미국 칩 판매 국가 및 회사 기준 억제 하려는 조치 우호 적 인 국가 에 인공 지능 개발 을 집중 시키고 전 세계 기업 미국 표준 에 맞추도록 바이든 팀 후 임자 조치 에 논의 했고 미국 관리 칩 수출 통제 양 당 공 히 국가 안보 의 우선 순위 말 제이크 설리반 국가 안보 보좌 관 최첨단 훈련 인프라 최첨단 시스템 미국 및 동맹국 의 관할권 이루어지고 과거 반도체 배터리 산업 해외 로 이전 을 막기 말 했다이 조치 에 엔비디아 오라클 의 회사 미국 의 기술 산업 에 치명 적 일 있다며 반발 또 다수 의 기업 도 제한 외국 고객 미국 제품 을 구매 없거나 보안 요구 사항 너무 까다로울 경우 화웨이 중국 기업 제품 고객 옮겨 갈 경고 특히 엔비디아 성명 을 통해 상무부 의 새로운 반도체 수출 규제 에 강력하게 반발 엔비디아 의 정부 업무 담당 부사 장 네드 핀 클은 바이든 정부 의 권한 남용 시장 결과 조작 경쟁 을 억 제해 미국 의 혁신 을 낭비할 위험 비난 상무 위원회 의 공화당 및 민주당 최고 위원 도 지나 러먼도 보낸 월 서한 이같이 주장 미국 의 기술 판매 심각하게 방해 해외 구매 자 들이 화웨이 같은 중국 경쟁 사 로 밀어 낼 위험 지적 공화당 의 테드 크루즈 상원 최고 위원 도 규칙 의 발표 앞두고 지난 주 성명 을 통해 의회 검토 법 을 포함 도구 고려 해 불필요한 권한 남용 으로부터 보호 말 의회 행정부 의 특정 규칙 을 뒤집을 있도록 반면 하원 중국 선정 위원회 의 양 당 간부 포함 의원 바이든 행정부 의 접근 방식 을 선호 기술 분석 을 의 수석 고문 인 지미 굿 리치 중국 칩 까지는 글로벌 경쟁력 없다고 말 수출 통제 로 중국 자국 내 수요 에 맞는 양 의 칩 을 생산 못 있으며 생산 하더라도 미국 칩 최소 세대 떨어진다고 말"
    },
    {
        "title": "“삼성은 내년에야 만든다는데”…TSMC, 벌써 첨단반도체 생산 들어갔다",
        "body": "TSMC, 美애리조나 공장서4나노 반도체 첫 양산 돌입삼성은 2026년에 장비 반입본격적인 칩 생산 가능할듯차세대 공정·턴키 전략으로얼마나 뒤따라잡을지 관심미국에서 처음으로 최첨단 공정인 4나노미터(㎚·1㎚는 10억분의 1ｍ) 반도체 생산이 시작됐다. 세계 최대 반도체 파운드리(위탁생산) 기업 TSMC가 애리조나 공장에서 첨단 공정을 활용한 칩 양산을 개시하면서다.미국이 반도체 자급자족과 첨단 기술 주도권 확보를 목표로 추진 중인 ‘반도체 굴기’ 성과로 평가된다. 삼성전자는 TSMC보다 다소 늦은 일정의 패스트 팔로어 전략을 취하지만, 차세대 공정과 턴키 전략을 무기로 첨단 파운드리 시장에서 차별화를 꾀할 것으로 보인다.11일(현지시간) 지나 러몬도 미국 상무장관은 로이터통신과 인터뷰에서 “미국 역사상 처음으로 미국 땅에서 4나노 칩을 생산하고 있다”며 TSMC의 4나노 칩 양산 소식을 전했다.러몬도 장관은 “미국 노동자들이 대만과 같은 수준의 수율과 품질로 첨단 4나노미터 칩을 생산하고 있다”며 “최근 몇 주 동안 본격적으로 생산이 시작됐다”고 밝혔다. 이어 “이는 이전에 한 번도 이뤄진 적 없고, 많은 이가 불가능하다고 여겼던 성과”라며 “조 바이든 행정부의 반도체 정책에서 중요한 이정표가 될 것”이라고 강조했다.현재 가장 앞선 파운드리 상용 기술은 3나노 공정이다. 반도체 공정에서 2나노·3나노·4나노는 트랜지스터 크기를 나타내며 숫자가 작을수록 더 첨단의 기술을 의미한다. TSMC와 삼성전자는 각각 자국인 대만과 한국에서 3나노 제품을 양산하고 있다.최첨단 공정에서 한국과 대만에 뒤처진 미국이 막대한 보조금을 풀어 TSMC를 유치했고, 이번에 4나노 공정 양산에 돌입한 것이다. TSMC는 작년 4월 미국 내 투자 규모를 650억달러로 확대하고 2030년까지 애리조나주에 2나노 공정이 적용될 세 번째 반도체 생산공장을 건설하겠다는 내용을 발표한 바 있다.삼성전자도 미국 내 첨단 반도체 생산 확대를 진행 중이다. 삼성전자는 2026년까지 텍사스주 테일러 공장에 장비를 반입하고, 2027년부터 첨단 공정 양산에 본격 돌입하겠다는 로드맵을 가지고 있다.삼성전자는 TSMC의 선제적인 투자에 대응하고 경쟁사와의 격차를 줄이기 위해 차세대 선단 공정에 게이트올어라운드(GAA) 기술을 적용하는 등 독자적인 경쟁력을 확보할 것으로 보인다. 삼성전자가 세계 최초로 상용화한 GAA 기술이란 반도체 트랜지스터의 게이트가 소자의 모든 면을 감싸는 방식으로 전류 제어를 더 정밀하게 하는 것이 특징이다.아울러 삼성전자는 메모리·파운드리·어드밴스드 패키지 사업을 모두 아우르는 ‘원팀’ 협업 구조를 앞세워 빅테크 기업의 인공지능(AI) 칩 수요에 최적화된 ‘턴키’ 서비스를 제공한다는 계획이다. 삼성전자는 턴키 서비스를 통해 팹리스 고객이 칩 개발에서 생산까지 소요되는 시간을 약 20% 줄일 수 있다고 강조한다.지난 연말 인사에서 한진만 사장을 신임 파운드리사업부장으로 선임한 삼성전자는 수율 안정화와 빅테크 고객사 확보에 주력하고 있다. 이를 통해 사업 회복의 기회를 모색한다는 방침이다.앞서 삼성전자는 미국 정부의 반도체 지원법(칩스법)에 따라 47억5000만달러에 달하는 보조금을 받게 됐다. 당시 전영현 삼성전자 디바이스솔루션(DS) 부문장(부회장)은 “이번 칩스법 지원 합의는 최첨단 반도체 생태계를 구축하려는 삼성전자의 또 다른 이정표로, AI 중심의 미래시대 요구를 충족하기 위해 미국 파트너들과의 협력을 기대한다”고 밝힌 바 있다.삼성 테일러 공장은 텍사스주 테일러시에 위치한 반도체 생산시설로 2022년에 착공했다. 이 공장은 2030년까지 세계 1위를 차지하겠다는 삼성전자의 ‘시스템반도체 비전 2030’을 실현하기 위한 핵심적인 기지다. 반도체 파운드리 사업의 경쟁력을 강화하기 위한 중요한 투자처로 꼽힌다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428375",
        "processed_body": "애리조나 공장 서 나노 반도체 첫 양산 돌입 삼성 년 에 장비 반입 본격 적 인 칩 생산 가능할듯 차세대 공정 턴키 전략 따라잡을지 관심 미국 처음 최첨단 공정 인 나노미터 억분 의 반도체 생산 시작 됐다 세계 최대 반도체 파운드리 위탁 생산 기업 애리조나 공장 첨단 공정 을 활용 칩 양산 을 개시 하면 서다 미국 반도체 자급자족 첨단 기술 주도 권 확보 목표 로 추진 중인 반도체 굴기 성과 로 평가 된다 삼 성 전자 다소 늦은 일정 의 패스트 팔 로어 전략 을 취하 지만 차세대 공정 턴키 전략 을 무기 로 첨단 파운드리 시장 차별 화 꾀 보인다 일 현지 시간 지나 러몬 도 미국 상무 장관 로이터 통신 인터뷰 미국 역사상 처음 미국 땅 나노 칩 을 생산 있다며 의 나노 칩 양산 소식 을 전 했다러 몬 도 장관 미국 노동자 대만 같은 수준 의 율과 품질 로 첨단 나노미터 칩 을 생산 있다며 최근 몇 주 본격 적 생산 시작 됐다고 밝혔다 이어 이는 이전 에 번 도 이뤄진 적 없고 많은 불가능하다고 여겼던 성과 라며 조 바이든 행정부 의 반도체 정책 중요한 이정표 될 강조 가장 앞선 파운드리 상용 기술 나노 공정 반도체 공정 나노나노 나노 트랜지스터 크기 나타내며 숫자 작을수록 첨단 의 기술 을 의미 한다 삼 성 전자 자국 인 대만 한국 나노 제품 을 양산 최첨단 공정 한국 대만 에 처진 미국 막대 보조금 을 풀어 유치했고 이번 에 나노 공정 양산 에 돌입 작년 월 미국 내 투자 규모 억 달러 로 확대 년 애리조나주 에 나노 공정 적용 될 세 번째 반도체 생산 공장 을 건설 하겠다는 내용 을 발표 바 삼 성전 자 도 미국 내 첨단 반도체 생산 확대 진행 중이 다 삼 성 전자 년 텍사스주 테일러 공장 에 장비 반입 년 첨단 공정 양산 에 본격 돌입 하겠다는 로드맵 을 가지 고 삼 성전 자 의 선제 적 인 투자 에 대응 경쟁 사 와의 격차 줄이기 차세대 선단 공정 에 게이트 올어 라운드 기술 을 적용 독자 적 인 경쟁력 을 확보 보인다 삼 성 전자 세계 최초 로 상용 화 기술 이란 반도체 트랜지스터 의 게이트 소자 의 면 을 감싸는 방식 전류 제어 정밀 특징 아울러 삼 성 전자 메모리 파운드리 어 드밴스드 패키지 사업 을 아우르는 원 팀 협업 구조 앞세워 빅 테크 기업 의 인공 지능 칩 수요 에 최적화 된 턴키 서비스 제 공 한다는 계획 삼 성 전자 턴키 서비스 통해 팹리스 고객 칩 개발 생산 소요 되는 시간 을 약 줄일 강조 다지 난 연말 인사 한진 사장 을 신임 파운드리 사업 부장 선임 삼 성 전자 율 안정화 빅 테크 고객 사 확보 에 주력 이를 통해 사업 회복 의 기회 모색 한다는 방침 앞서 삼 성 전자 미국 정부 의 반도체 지 원 법 칩스 법 에 따라 억만 달러 에 달 보조금 을 받게 됐다 당시 전 영 현 삼성 전자 디바이스 솔루션 부문 장 부회장 이번 칩스 법 지원 합의 최첨단 반도체 생태계 구축 하려는 삼 성 전자 의 또 이정표 로 중심 의 미래 시대 요구 충족 미국 파트너 과의 협력 을 기대한다고 밝힌 바 삼성 테일러 공장 텍사스주 테일러 시 에 위치 반도체 생산 시설 로 년 에 착공 공장 년 세계 차지 하겠다는 삼 성 전자 의 시스템 반도체 비전 을 실현 핵심 적 인 기지 다 반도체 파운드리 사업 의 경쟁력 을 강화하기 중요한 투자 처 로 꼽힌다"
    },
    {
        "title": "LA산불에 널뛰는 ‘재건 테마’…상한가 속출",
        "body": "건설·대기질 관련 종목 급등AFP연합뉴스[서울경제]미국 캘리포니아주 로스앤젤레스(LA)에서 발생한 산불이 일주일째 이어지고 있는 가운데 재해 복구 과정에서 수혜를 볼 것으로 예상되는 종목들이 상한가를 기록하며 ‘재건 테마’가 강세를 보였다.13일 한국거래소에 따르면제룡산업(147830)은 전 거래일 대비 1780원(29.92%) 오른 7730원으로 장을 마감해 상한가를 기록했다.세명전기(017510)역시 30.00% 상승한 6760원에 거래를 마쳤다. 이 외에도대원전선(006340)(26.07%),제일일렉트릭(199820)(12.26%),대한전선(001440)(3.19%) 등이 올랐다. 이날 전력 설비 업종이 일제히 강세를 보인 이유는 향후 LA 산불 피해 복구 과정에서 전력망 수요가 증가할 것이라는 기대감이 작용한 영향으로 풀이된다.건설 관련 업종도 강세였다. 대표적인 재건주로 꼽히는범양건영(002410)과삼부토건(001470)은 각각 5.45%, 4.46% 상승 마감했다. 합판·마루를 중심으로 목재 사업을 영위하고 있는이건산업(008250)은 29.91% 오르며 상한가를 기록했다. 이번 산불로 1만 2000여 채에 달하는 건물이 소실된 가운데 대다수가 목조 주택이라는 점이 알려지며 관련 종목들이 반사이익을 볼 수 있다는 전망에 따른 것이다.이경민 대신증권 연구원은 “미국 LA 대형 산불로 재건 및 복구 수혜에 대한 기대감이 유입되고 있다”며 “특히 전력주와 재건 관련 업종이 강세를 나타내고 있다”고 설명했다.한편 7일(현지 시간) 시작된 LA 산불로 최소 16명이 목숨을 잃고 15만 명의 이재민이 발생했다. 화재가 일주일간 지속되며 대기 질 악화에 대한 우려도 커지고 있다. 이에 공기 측정 솔루션 서비스를 제공하는케이웨더(068100)(13.11%), 공기청정기 제조 업체위닉스(044340)(7.80%) 등도 올랐다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004439165",
        "processed_body": "건설 대 기질 종목 급등 연합뉴스 서울 경제 미국 캘리포니아주 로스앤젤레스 발생 산불 일주일 째 이어지고 가운데 재해 복구 과정 수혜 볼 예상 되는 종목 상한 가를 기록 하며 재건 테마 강세 보였다 일 한국 거래소 에 제 룡 산업 전 거래 일 대비 원 오른 원 장 을 마감 해 상한 가를 기록 세명 전기 역시 상승 원 에 거래 마쳤다 외 에도 대 원 전선 제 일일 렉 트릭 대한전선 올랐다 날 전력 설비 업종 일제 히 강세 보인 이유 향후 산불 피해 복구 과정 전력 망 수요 증가 이라는 기 대감 작용 영향 풀이 된다 건설 업종 도 강세 였다 대표 적 인 재건 주로 꼽히는 범양 건영 삼부 토건 상승 마감 합판 마루 중심 목재 사업 을 영위 있는이건 산업 오르며 상한 가를 기록 이번 산불 로 여 채 에 달 건물 소실 된 가운데 대다수 목조 주택 이라는 점 알려지며 종목 반 사 이익 을 볼 있다는 전망 에 따른 이경민 대신 증권 연구원 미국 대형 산불 로 재건 및 복구 수혜 에 대한 기 대감 유입 되고 있다며 특히 전력 주 재건 업종 강세 나타내고 설명 일 현지 시간 시작 된 산불 로 최소 명 목숨 을 잃고 명의 재민 발생 화재 일주일 간 지속 되며 대기 질 악화 에 대한 우려 도 커지고 에 공기 측정 솔루션 서비스 제공 케이웨더 공기청정기 제조 업체 닉스 도 올랐다"
    },
    {
        "title": "예대금리차에 역대급 실적 은행권, 또 ‘돈잔치’",
        "body": "5대은행 임단협 들여다보니4개銀 임금인상률 2.8%… 0.8%P 증가신한·하나 성과급, 기본급의 280%책정 복지포인트·현금 지급 50만∼100만원↑KB는 조정 중… 勞, 격려금 1000만원 요구평균 1.1억 고액 연봉에도 매년 돈 ‘펑펑’4대금융, 2024년 순이익 첫 17조 달할 듯대출 관리로 예·수신 금리차 확대 영향지난해 예대금리차 확대로 역대 최고급 실적을 낸 은행들이 올해 임금 인상률을 높이고 성과급 규모를 확대한 것으로 나타났다. 경기 침체 장기화로 국가 경제가 어려움을 겪는 상황에서 은행권이 고액의 성과급과 억대 연봉을 이어가면서 또다시 ‘돈잔치’를 벌인다는 비판이 거세질 전망이다.13일 금융권에 따르면 5대 은행(KB국민·신한·하나·우리·NH농협) 가운데 국민은행을 제외한 은행은 임금·단체협약(임단협)을 타결했다.서울 시내 설치된 ATM기기에서 시민들이 은행 업무를 보고 있다. 연합뉴스국민은행은 노사 합의안 없이 조정 절차를 진행 중이다.국민은행을 제외한 4개 은행의 임금인상률은 일반직 기준 2.8%로 결정됐다. 전년 2.0%에서 0.8%포인트 높아진 수준이다. 임금인상률은 한국노총 산하 산별노조인 금융노조가 사용자 측과 일괄적으로 협상하기 때문에 국민은행의 임금인상률도 2.8%로 결정될 것으로 보인다.은행권의 성과급도 전년 대비 확대되는 추세다.신한은행과 하나은행은 올해 성과급으로 기본급의 280%를 책정했다. 지난해(신한 281%·하나 280%)와 비슷한 수준이다. 다만 신한은행은 현금성 포인트인 마이신한포인트 지급액을 100만포인트(100만원 상당)에서 150만포인트로 늘렸다. 하나은행도 현금 지급액을 100만원에서 200만원으로 늘리고 복지포인트를 50만원 증액한다. 농협은행은 통상임금 200%에 현금 300만원으로 전년 조건을 유지했다.우리은행은 2024년 결산이 끝난 후 성과급 규모를 결정할 방침이다.임단협 교섭을 진행 중인 국민은행은 노조에서 통상임금 300% 수준의 성과급과 특별격려금 1000만원을 지급하라고 요구하고 있다. 전년 조건(통상임금 280%)보다 대폭 확대된 규모다.은행권 노조가 성과급 규모 확대를 주장하고 있는 이유는 지난해 은행들이 역대 최고 수준의 실적을 냈기 때문이다.금융감독원 금융통계정보시스템에 따르면 지난해 3분기까지 5대 은행의 누적 순익은 약 11조7883억원으로 전년 동기(약 11조3282억원)보다 4.06% 증가했다. 특히 금융정보업체 에프앤가이드에 따르면 4대 금융지주(KB·신한·하나·우리)의 지난해 연간 순이익 전망치는 총 16조9245억원으로 지난해(15조1367억원)보다 11.8% 증가할 것으로 예상됐다. 전망치가 실현될 경우 이들의 연간 순이익 총액이 처음으로 17조원에 달하게 된다.이 같은 호실적은 은행권의 예·수신 금리 격차가 확대된 영향이 크다. 은행들은 지난해 7∼8월 가계대출이 급증하면서 가계대출 관리를 위해 대출 금리는 올렸지만 시장 금리 하락에 따라 예금 금리는 내렸다. 한국은행에 따르면 지난해 11월 은행권 신규 취급액 기준 예대금리차(1.41%포인트)는 2023년 8월(1.45%포인트) 이후 1년3개월 만에 최대 폭을 기록했다. 이에 따라 5대 은행의 이자수익에서 이자비용을 뺀 이자이익은 약 29조1417억원으로, 전년 동기(약 28조6920억원)보다 1.57% 늘었다.‘나홀로 호황’을 누리고 있는 은행 직원의 급여는 이미 높은 수준이다. 은행 경영현황 공개 보고서에 따르면 2023년 5대 은행의 직원 근로소득은 평균 1억1265만원으로 집계됐다. 국민은행의 평균 연봉이 1억1821만원으로 가장 많았고, 하나은행(1억1566만원)·농협은행(1억1069만원)·우리은행(1억969만원)·신한은행(1억898만원) 순이었다.",
        "link": "https://n.news.naver.com/mnews/article/022/0004002344",
        "processed_body": "대 은행 임단협 들여다보니 개 임금 인 상률 증가 신 하나 성과급 기본 급 의 책정 복지 포인트 현금 지급 만만 원 조정 중 격려 금 만원 요구 평균 억 고액 연봉 에도 매년 돈 펑펑 대 금융 년 순이익 첫 조 달 듯 대출 관리 로 예 수신 금리 차 확대 영향 지난해 예 대금 리차 확대 로 역대 최고급 실적 을 낸 은행 올해 임금 인상 률 을 높이 고 성과급 규모 확대 나타났다 경기 침체 장기 화로 국가 경제 어려움 을 겪는 상황 은행권 고액 의 성과급 억대 연봉 을 이어가면서 또다시 돈 잔치 벌인다는 비판 거세질 전망 일 금융 권 에 대 은행 국민 신 하나 우리 농협 가운데 국민은행 을 제외 은행 임금 단체 협약 임단 협 을 타결 서울 시내 설치 된 기기 시민 은행 업무 보고 연합뉴스 국민은행 노사 합의 없이 조정 절차 진행 중이 다 국민은행 을 제외 개 은행 의 임금 인 상률 일반 직 기준 로 결정 됐다 전 년 포인트 높아진 수준 임금 인 상률 한국 노총 산하 산별노조 인 금융 노조 사용자 측 일괄 적 협상 때문 에 국민은행 의 임금 인 상률 도 로 결정 될 보인다 은행권 의 성과급 도 전 년 대비 확대 되는 추세 다 신한은행 하나은행 올해 성과급 기본 급 의 책정 지난 해신 하나 비슷한 수준 다만 신한은행 현금 성 포인트 인 마이 신한 포인트 지급 액 을 포인트 만원 상당 포인트 로 늘렸다 하나은행 도 현금 지급 액 을 만원 만원 늘리고 복지 포인트 만원 증액 한다 농협 은행 통상 임금 에 현금 만원 전 년 조건 을 유지 우리은행 년 결산 끝난 후 성과급 규모 결정 방침 임단 협 교섭 을 진행 중인 국민은행 노조 통상 임금 수준 의 성과급 특별 격려 금 만원 을 지급 하 요구 전 년 조건 통상 임금 대폭 확대 된 규모 다 은행권 노조 성과급 규모 확대 주장 이유 지난해 은행 역대 최고 수준 의 실적 을 냈기 때문 금융감독원 금융 통계 정보 시스템 에 지난해 분기 대 은행 의 누적 순 익 약 조억원 전 년 동 기약 조억원 증가 특히 금융 정보 업체 에프 앤 가이드 에 대 금융 지 주신 하나 우리 의 지난해 연간 순이익 전 망치 총 조억원 지난 해조억원 증가 예상 됐다 전망 치가 실현 될 경우 의 연간 순이익 총 액 처음 조원 에 달 된다이 같은 호실 적 은행권 의 예 수신 금리 격차 확대 된 영향 크다 은행 지난해 월 가계 대출 급증 하면서 가계 대출 관리 대출 금리 올렸지만 시장 금리 하락 에 따라 예금 금리 내렸다 한국은행 에 지난해 월 은행권 신규 취급 액 기준 예 대금 리차 포인트 년 월 포인트 년 개 월 만에 최대 폭 을 기록 에 따라 대 은행 의 이자 수익 이자 비용 을 뺀 이자 이익 약 조억원 전 년 동 기약 조억원 늘었다나 홀로 호황 을 누리 고 은행 직원 의 급여 높은 수준 은행 경영 현황 공개 보고서 에 년 대 은행 의 직원 근로 소득 평균 억만원 집계 됐다 국민은행 의 평균 연봉 억만원 가장 많았고 하나은행 억만원 농협 은행 억만원 우리은행 억만원 신한은행 억만원 순 이었다"
    },
    {
        "title": "[앵커 브리핑] 탄핵 정국에 트럼프 2기에···한 치 앞도 안 보이는 한국 경제",
        "body": "앵커 브리핑 시작합니다.새해 한국 경제가 침체의 터널에빠졌다는 이야기가 많습니다.탄핵 정국으로 혼란한 정치 상황에다트럼프 2기 행정부 출범이 일주일 앞으로다가오면서 우리 경제가 한 치 앞도내다볼 수 없는 '시계 제로' 상태라는분석이 나옵니다.최근 정부는 '2025년 경제정책 방향'을 발표하며2025년 실질 국내총생산인 GDP 증가율을 1.8%로 제시했습니다.2024년 경제성장률 추정치인 2.1%보다낮은 수치로 3년 연속 역사상 유례없는저성장이 이어질 전망입니다.하지만 비상계엄과 탄핵 정국 여파가장기화할 경우, 정부가 제시한 1.8%대성장률마저 추가적인 하향 조정이불가피할 것이라는 관측이 나옵니다.그렇다면 2025년 주요 경제지표 전망은 어떨까요?정부가 2025년 수출 증가율을 1.5%로2024년 8.2%보다 크게 전망치를 낮췄는데요.핵심 이유는 '수출 부진'입니다.반도체 등 주력 업종 경쟁 심화,트럼프 2기 체제 출범에 따른 통상 환경 변화가예고되고 있기 때문입니다.또, 2025년 취업자 수는12만 명이 될 것으로 예측됩니다.2024년 취업자 수 전망치인 17만 명과 비교하면무려 5만 명이 감소한 수치입니다.주요 원인으로는 2차 베이비부머 은퇴와생산연령 인구 감소, 경기 둔화가 지목되고있습니다.한국개발연구원에 따르면윤석열 대통령 탄핵 정국이 몰고 온소비 심리 냉각이 과거 박근혜 전 대통령탄핵 때보다 심각한 것으로 나타났습니다.소비자심리지수는가계수입전망과 소비지출전망을 포함한6개의 주요 지수를 표준화해 산출한 지표를의미하는데요.과거 박근혜 전 대통령 탄핵 시기소비자심리지수는 당시 국정 농단 사태가알려진 첫 달에 5포인트, 이후 3개월 동안점진적으로 9.4 포인트 하락했습니다.한편 윤 대통령이 비상계엄을 선언한12월 소비자심리지수는 88.4로100.7을 기록한 전월 대비 12.3포인트하락했습니다.이처럼 정치 불안에 따른경제 심리 위축이 나타나면서한국 경제의 경기 하방 압력이 더욱커질 것이라는 분석이 지배적입니다.◀박승준 대구대 경제금융통상학과 교수▶\"박근혜 대통령 탄핵 정국과 현재의 탄핵 정국을 비교해 봤을 때 대외 환경 측면에서 몇 가지 차이가 나타나는 것 같습니다. 첫 번째로는 글로벌 금융환경의 차이가 있습니다. 2016년 박근혜 대통령 탄핵 정국에서는 글로벌 저금리 기조가 있었고요. 이로 인해서 투자 유입 효과가 일부 발생했다고 한다면 현재의 경우 고금리 상황이고요, 경제 환경이 굉장히 불확실합니다. 이런 측면에서 굉장히 차이가 있고요. 두 번째는 글로벌 금융 환경, 기업 경쟁력 부문에서 차이가 있습니다. 2016년에는 ‘반도체 슈퍼 사이클’이라는 호재가 있었고요. 반면, 지금은 글로벌 공급망이 재편되고 있고 보호무역주의가 심화하면서 굉장히 불확실성이 높다고 할 수 있고요.\"",
        "link": "https://n.news.naver.com/mnews/article/657/0000033932",
        "processed_body": "앵커 브리핑 시작 새해 한국 경제 침체 의 터널 에 빠졌다는 이야기 많습니다 탄핵 정국 혼란 정치 상황 에다 트럼프 기 행정부 출범 일주일 다가오면서 우리 경제 치 도 내다볼 없는 시계 제로 상태 라는 분석 나옵니다 최근 정부 년 경제정책 방향 을 발표 하며 년 실질 국내총생산 인 증가 율 을 로 제시 했습니다 년 경제성장률 추 정치인 낮은 수치 로 년 연속 역사상 유례 없는 성장 이어질 전망 입니다하지만 비상계엄 탄핵 정국 여 파가 장기 화할 경우 정부 제시 대 성장 률 마저 추가 적 인 하향 조 정이 불가피할 이라는 관측 나옵니다 그렇다면 년 주요 경제지표 전망 어떨까 요 정부 년 수출 증가 율 을 로년 크게 전 망치 낮췄는데요 핵심 이유 수출 부진 반도체 주력 업종 경쟁 심화 트럼프 기 체제 출범 에 따른 통상 환경 변화 예고 되고 있기 때문 또 년 취업 자 명 될 예측 됩니다 년 취업 자 전 망치 인 명과 비교 하면 무려 명 감소 수치 입니다주요 원인 으로는 차 베이비부머 은퇴 생산 연령 인구 감소 경기 둔화 지목 되고있습니다 한국 개발 연구원 에 윤석열 대통령 탄핵 정국 몰고 온 소비 심리 냉각 과거 박근혜 전 대통령 탄핵 때 심각한 나타났습니다 소비자 심리 지수 는가 계 수입 전망 소비 지출 전망 을 포함 한개 의 주요 지수 표준화 해 산출 지표 의미 하는데요 과거 박근혜 전 대통령 탄핵 시 기 소비자 심리 지수 당시 국정 농단 사태 알려진 첫 달 에 포인트 개월 점진 적 포인트 하락 했습니다 윤 대통령 비상계엄 을 선언 월 소비자 심리 지수 로 을 기록 전월 대비 포인트 하락 했습니다 이처럼 정치 불안 에 따른 경제 심리 위축 나타나면서 한국 경제 의 경기 하방 압력 더욱 커질 이라는 분석 지배 적 박승준 대구대 경제 금융 통상 학과 교수 박근혜 대통령 탄핵 정국 의 탄핵 정국 을 비교 해 봤을 때 대외 환경 측면 몇 가지 차이 나타나는 같습니다 첫 번 째 로는 글로벌 금융 환경 의 차이 년 박근혜 대통령 탄핵 정국 에서는 글로벌 금리 기조 있었고요 이로 인해서 투자 유입 효과 발생 한다면 의 경우 고 금리 상황 고요 경제 환경 굉장히 불확실합니다 측면 굉장히 차이 있고요 두 번 째 글로벌 금융 환경 기업 경쟁력 부문 차이 년 반도체 슈퍼 사이클 이라는 호재 있었고요 반면 지금 글로벌 공급망 재 편되 고 있고 보호무역 주의 심화 하면서 굉장히 불확실 성 높다고 있고요"
    },
    {
        "title": "고려아연 ‘뜨거운 감자’ 집중투표제···딜레마 빠진 ‘최윤범 우군’ 한화그룹 [재계 TALK TALK]",
        "body": "경영권 분쟁 중인 고려아연 임시 주주총회가 오는 1월 23일로 예정된 가운데, 최윤범 회장 우군으로 분류되는 한화그룹이 집중투표제 찬성 여부를 두고 딜레마에 빠졌단 평가가 나온다. 김동관 한화 부회장은 최 회장과 고교(미국 세인트폴) 동문으로, 역시 고려아연 지분을 보유한 LG화학과 현대차 대비 ‘백기사’ 성격이 더욱 짙단 평가를 받는다.재계와 고려아연에 따르면, 이번 임시 주총에서 쟁점이 되는 안건은 집중투표제다. 집중투표제 안건 상정은 최 회장 일가 가족회사로 평가되는 유미개발 제안으로 이뤄졌다. 집중투표제는 주총에서 선임될 이사 수만큼 주주에게 의결권을 부여하는 방식이다.현 지분 구조 아래서는 집중투표제 도입 시 최 회장 측이 이사회 장악에 유리한 입지를 다질 것으로 분석된다. 현 상법상 자산총액 2조원 이상인 상장사에서 집중투표제 관련 정관을 변경할 경우, 지분율 3% 이상 주주는 3%까지만 의결권을 행사할 수 있다. MBK·영풍이 보유한 약 41% 가운데 대다수가 영풍(25.4%), 장형진 고문(3.5%), 한국기업투자홀딩스(7.8%) 물량이다. 기타 지분은 4.3%다. MBK·영풍 측 주요 주주 지분율이 3%를 넘지만 약 13%까지만 의결권을 행사할 수 있다. 반면, 최 회장 측은 특별관계자로 묶인 주주만 53명에 달한다. 이 가운데 3% 이상 지분을 보유한 주주는 없는 것으로 파악된다. 결국 이번 임시 주총에서 집중투표제가 도입되면 MBK파트너스·영풍은 이사회 장악에 차질을 빚을 가능성을 배제할 수 없다. MBK파트너스·영풍 측이 최근 ‘집중투표제 방식으로 이사를 선임’하는 제2호와 제3호 의안 상정을 금지하는 가처분 신청을 법원에 낸 배경이다. 이런 가운데 재계에서는 한화그룹 선택을 주목한다. 최 회장 편에 서 집중투표제에 찬성표를 던진다면 외부 세력에 그룹 지배구조 공격의 빌미를 제공하는 한편, 집중투표제 도입에 결사 반대하는 재계와도 정반대 행보를 택하는 결정이 되기 때문이다. 한화가 집중투표제에 찬성표를 던진다면 한화 역시 이를 도입해야 한다는 외부 이해관계자 압박을 받을 수 있다. 재계 관계자는 “당장 한화그룹이 외부 공격에 흔들릴 가능성은 낮지만, 집중투표제 안건 찬성 땐 재계로부터 따가운 눈총을 받을 수 있다는 점은 부담 요인”이라고 지적했다.[배준희 기자][본 기사는 매경이코노미 제2293호 (2025.01.15~2025.01.21일자) 기사입니다]",
        "link": "https://n.news.naver.com/mnews/article/024/0000094271",
        "processed_body": "경영 권 분쟁 중인 고려아연 임시 주주총회 오는 월 일로 예정 된 가운데 최윤 범 회장 우군 분류 되는 한화 그룹 집중 투표제 찬성 여부 두고 딜레마 에 빠졌단 평가 나온다 김동관 한화 부회장 최 회장 고교 미국 세인트폴 동문 역시 고려아연 지 분 을 보유 화학 현대차 대비 백 기사 성격 더욱 짙단 평가 받는다 재계 고려아연 에 이번 임시 주 총 쟁점 되는 안건 집중 투표제 다 집중 투표제 안건 상 정은 최 회장 일가 가족 회사 로 평가 되는 유미 개발 제안 이뤄졌다 집중 투표제 주 총 선임 될 이사 만큼 주주 의결권 을 부여 방식 현 지 분 구조 서는 집중 투표제 도입 시 최 회장 측 이사회 장악 에 유리한 입지 다질 분석 된다 현 상법 상 자산 총 액 조원 이상인 상 장사 집중 투표제 정관 을 변경 경우 지 분율 이상 주주 까지만 의결권 을 행사 영풍 보유 약 가운데 대다수 영풍 장형진 고문 한국 기업 투자 홀딩스 물량 기타 지 분 다 영풍 측 주요 주주 지 분율 넘지만 약 까지만 의결권 을 행사 반면 최 회장 측은 특별 관계자 로 묶인 주주 명 에 달 다 가운데 이상 지 분 을 보유 주주 없는 파악 된다 이번 임시 주 총 집중 투표제 도입 되면 파트너 스 영풍 이사회 장악 에 차질 을 빚 을 가능성 을 배제 파트너 스 영풍 측 최근 집중 투표제 방식 이사 선임 제호 제호 의안 상정 을 금지 가처분 신청 을 법원 에 낸 배경 가운데 재계 에서는 한화 그룹 선택 을 주목 한다 최 회장 편 에 서 집중 투표제 에 찬성 표 던진다면 외부 세력 에 그룹 지배구조 공격 의 빌 미를 제공 집중 투표제 도입 에 결사 반대 재계 와도 정반대 행보 택하 결정 되기 때문 한화 집중 투표제 에 찬성 표 던진다면 한화 역시 이를 도입 해야 한다는 외부 이해관계자 압박 을 받을 재계 관계자 당장 한화 그룹 외부 공격 에 흔들릴 가능성 낮 지만 집중 투표제 안건 찬성 땐 재계 로부터 따가운 눈총 을 받을 있다는 점 부담 요인 지적 배 준희 기 자본 기사 매경이코노미 제호 일자 기사"
    },
    {
        "title": "美 고점론 vs 韓 바닥론···증시야 네 속이 궁금하다",
        "body": "韓美 증시 디커플링, 올해는 줄어들까월가는 ‘거품 경고’ 여의도는 ‘반등 기대’세계 최고 투자가인 워런 버핏이 이끄는 버크셔해서웨이의 현금 보유액은 얼마일까.버크셔해서웨이는 지난해 3분기 실적 발표 당시 3250억달러, 한화로 474조원 넘는 현금을 보유 중이라고 밝혔다. 역대 최고 수준이다. 현금을 쟁여둔다는 것은 주식 시장이 너무 올랐거나, 돈을 넣어둘 만한 마땅한 투자처가 없다는 의미로 해석된다. 워런 버핏이 미국 증시를 불안하게 보지 않았다면 있을 수 없는 행보다. 미국 증시가 전 세계 투자처의 ‘대세 오브 대세’가 됐다지만, 버핏의 행보는 ‘미장’으로 향하는 투자자를 불안하게 만든다.여의도 증권가에서 2025년 가장 궁금한 이슈로 2가지를 꼽는 데 주저하지 않는다. ‘美 고점론’과 ‘韓 바닥론’이다. 지금까지 가파르게 달려온 미국 증시가 2025년에도 상승세를 이어갈 수 있을지 월가는 물론 국내 증권가에서도 설왕설래다. 다른 한편에서는 무너질 대로 무너진 국장(국내 증시)이 회복하지 않겠느냐는 ‘바닥론’이 솔솔 나온다. 주가가 워낙 빠지다 보니 장부가보다 싼 기업이 즐비해지며 국내 증시에도 투자 심리가 돌아오지 않겠느냐는 기대에서다.베스트 시나리오는 서학개미가 몰려간 ‘미장’이 올해도 쭉 오르고, 한국 증시도 함께 반등하는 것이다. 그러나 ‘거품론’과 함께 미 증시가 무너지고, 트럼피즘(트럼프의 강력한 보호무역주의)과 극심한 정치 혼란에 시달리는 한국 증시마저 지지부진한, 최악의 시나리오 역시 배제할 수 없다.‘닷컴버블’ 붕괴를 예측한 월가 투자자 하워드 막스 오크트리캐피털 회장.2000억달러 넘는 자산을 굴리는 그는 신년 초 투자자 메모에서 “투자자들이 지나친 미 증시 낙관론을 경계해야 한다”고 일침을 가했다. 그는 “현재 주식 시장이 거품이라고 단언하는 것은 아니지만, 여러 가지 경고 신호가 감지된다”며 “단기간 상당 규모 하락이 발생할 가능성이 있고 장기적으로 수익률이 떨어질 수 있다”고 지적했다.AI(인공지능)가 메가 트렌드로 떠오르며 이를 주도하는 미국 증시가 역대급 호황을 누렸다. 뉴욕 증시에서 S&P500지수는 2024년 24% 상승해 5881에 마감했다. 나스닥지수는 30% 뛰어 1만9310을 찍었다. S&P500의 경우 2023년과 2024년 모두 24% 이상 뛰었다. 지난 100년 동안 뉴욕 증시 벤치마크지수가 연속해서 연 20% 이상 상승률을 기록한 것은 단 네 번에 불과할 정도로 활황을 즐겼다.하지만 최근 미 증시를 불안하게 바라보는 이가 급증하는 분위기다. 달릴 대로 달린 만큼 이제 한 템포 쉬어갈 수 있다는 주장이다. 더 나아가 단기 급락을 경고하는 목소리도 나온다.하워드 막스 얘기를 더 들어보자. 그는 현재 S&P500지수 주가수익비율(PER)이 22배에 달하는데 이는 역사적인 평균치를 크게 웃도는 수준이라고 봤다. 그간 연평균 수익률을 고려해본다면, 2000년대 초반 닷컴버블 붕괴와 비슷한 급격한 매도가 나타날 수 있다고 주장했다. 막스는 과거 닷컴버블 붕괴를 정확히 예측했던 인물이라 그의 분석이 허투루 들리지만은 않는다.특히 ‘AI 광풍’을 우려했다. AI가 미래를 이끌 새로운 기술임에는 틀림없지만, 과도하게 투자가 몰리고 있다고 본다. 최근 양자컴퓨팅으로의 확대도 경계했다. 미국 증시는 지난해 하반기부터 언제부터 실생활에 적용될지도 모르는 양자컴퓨터 붐이 일며 주가가 폭등했다. 실제 젠슨 황 엔비디아 최고경영자가 CES에서 양자컴퓨터 상용화에 상당한 시간이 걸린다고 언급하자 관련주들이 일제히 폭락하기도 했다.막스는 “기업 이익이 (장기적으로) 매년 7% 정도 성장한다는 사실을 잊어버리면 곤경에 빠지는 경향이 있다”는 문구를 많이 생각한다고 밝혔다. 투자자들이 두 자릿수 이상의 고성장이 지속될 것으로 기대하고 주식을 매수하면 어려움에 처할 수 있음을 시사한다.그의 주장은 비관론에선 투자 전문가와 궤를 함께한다. 워런 버핏 버크셔해서웨이 창업주는 역대급으로 현금을 쟁여뒀다. 지난해 3분기 기준 3250만달러로 470조원이 넘는다. CNBC는 이런 행보를 두고 “지난 1990년 이후 약 30년 만에 가장 큰 현금 포지션으로 2025년을 맞았다”고 평가했다.버핏이 적극적으로 투자에 나서지 않고 현금을 확보하는 이유는 이른바 ‘버핏지수(Buffett Indicator)’를 보면 알 수 있다. 버핏지수는 국내총생산(GDP) 대비 시가총액 비율이다. 이 지수는 지난 2000년 닷컴버블이 터지기 직전 140%까지 치솟았다. 최근 이 지표는 200%를 넘어 사상 최고치를 경신 중이다. 1929년 대공황 당시와 유사한 수준으로, 이 지표를 선호하는 버핏이 현금을 늘리는 건 자연스러운 의사 결정이다.경고의 목소리에 힘이 더 실리기는 했지만 여전히 미 증시의 강세를 점치는 의견이 적지 않다는 점도 흥미롭다. 글로벌 투자은행들은 올해 S&P500지수가 지난해만큼은 아니지만 추가 상승할 것으로 전망한다. 블룸버그가 집계한 26명 분석가에 따르면, 이들은 2025년 말 S&P500지수가 6508까지 오를 수 있을 것이라 예상한다. 오펜하이머(7100), 웰스파고(7007), 도이체방크·야데니리서치(7000) 등은 7000 수준까지 내다봤다. 6000이 채 못 미치는 현 주가를 고려할 때 15~20% 상승세를 점쳤다. HSBC와 뱅크오브아메리카 역시 6700, 6666으로 오름세를 예견했다. 골드만삭스, 모건스탠리, JP모건, 씨티그룹 역시 6500 이상이다. S&P500 기업 수익성과 재무건전성이 개선됐다는 점은 긍정론의 주요 근거다. 기업 영업이익률은 지난 15년간 두 배로 증가했는데 순부채 대비 이익 비율은 같은 기간 절반으로 줄었다. 기업이 돈을 잘 벌고 빚이 적으니, 시장 주가수익비율을 과거 평균과 직접 비교하면 안 된다는 논리다.여의도 증권가에서 2025년 가장 궁금한 이슈로 2가지를 꼽는 데 주저하지 않는다. ‘美 고점론’과 ‘韓 바닥론’이다. 베스트 시나리오는 서학개미가 몰려간 ‘미장’이 올해도 쭉 오르고, 한국 증시도 함께 반등하는 것이다. 사진은 미국 월가. (매경DB)“단기 급락 가능” 투자 구루의 경고한국 주식 싸긴 싼데…상승엔 신중미 증시 방향만큼이나 궁금한 화두가 한국 증시다. 지난해 한국 증시는 전 세계 최하위권 수익률을 기록했다. 6개월 연속 하락으로 2008년 금융위기 이후 최장 기간 하락세를 보였다. 계엄 사태에 따른 탄핵 정국, 원·달러 환율 급등 등으로 외국인 투자자가 떠나면서다. 동학개미로 불리는 개인 투자자도 서학개미로 변해, 한국 증시 이탈 속도를 높였다.특히 외국인 이탈 영향이 컸다. 외국인 투자자가 국내 주식을 사 모으던 지난해 상반기에는 코스피지수가 5.37% 상승했다. 그러나 국내 주식을 팔기 시작한 하반기에는 지수가 13% 넘게 추락했다. 지난해 하반기 코스피 시장에서 외국인 투자자가 매수 우위를 보인 달은 지난 7월(1조7000억원)이 유일하다.올해 전망을 두곤 여의도 시각이 팽팽하게 맞선다. 부정론의 근거는 불안한 실적과 정치적 불안이다. 1월 도널드 트럼프 대통령이 공식 취임하면 관세를 앞세운 보호무역이 본격화한다. 이 경우 수출 중심 한국 경제는 큰 타격을 받을 수 있다. 또한 대립이 격해져가는 정치 상황도 국내 증시에 강력한 악재다. 김병연 NH투자증권 애널리스트는 “그동안 글로벌 증시 대비 코스피가 디커플링하고 있는 것은 정책, 기업이익 모멘텀의 부재 때문”이라며 “한국 신용부도스와프(CDS) 프리미엄 안정으로 급변동 가능성은 낮지만 정치적 불확실성 지속에 따른 정책 공백이 심화하고 있다”고 분석했다.‘희망’의 목소리도 있다. 역사적으로 가장 싼 수준으로 내려와 더 떨어지기는 힘들다는 판단에서다. 연초 분위기도 나쁘지 않다. 금융 정보 사이트 인베스팅닷컴에 따르면, 연초 이후 수익률은 코스닥이 5.8%, 코스피가 4.9%로 전 세계 주요국 증시 중 각각 1, 2위다. 지난해 코스피가 9.63%, 코스닥이 21.74% 하락하며 최하위권 성적을 기록했던 것과는 전혀 다른 양상이다. 지난해 강세였던 미국과 일본은 올해 현재까지 보합권을 유지 중이고 중국은 3%대 하락했다.그 배경에 저평가 매력이 꼽힌다. 삼성전자가 지난 1월 8일 시장 기대치를 밑도는 실적을 발표했지만 오히려 주가가 올랐다. 악재 해소에 대한 기대감 때문이다. 삼성전자는 지난해 4분기 매출액이 전년 대비 10.65% 증가한 75조원, 영업이익은 130% 늘어난 6조5000억원을 기록했다고 공시했다. 이는 시장 전망치인 영업이익 7조9705억원을 20%가량 밑도는 성적이다. 하지만 악재가 충분히 반영됐다는 인식이 커지며 주가는 올랐다. 젠슨 황 엔비디아 최고경영자가 “삼성전자가 고대역폭메모리(HBM)를 납품하게 될 것”이라고 발언한 것도 투자 심리에 우호적으로 작용했다.지난해부터 이어진 주가 하락으로 코스피의 밸류에이션(실적 대비 주가 수준)도 바닥권에 근접했다. 현재 코스피의 12개월 선행 주가순이익비율은 8배 초반대를 기록 중이다. 주가순자산비율(PBR)은 0.87배다. 통상 코스피 PER이 10배, PBR이 1배 수준에서 거래됐다는 점을 감안하면 현재 저평가 매력은 충분하다.양해정 DS투자증권 애널리스트는 “연기금은 한국 시장 비중을 더 이상 줄이기 어려운 상황이며 외국인은 반도체를 중심으로 지난해 순매수를 모두 되돌린 상태”라며 “올해 상반기는 매도 공백만으로도 시장 반등이 나올 수 있는 구간”이라고 분석했다.리서치센터장 11인 전망“美 버티고 韓 반등”…베스트 시나리오 기대“국내 증시는 이미 바닥을 찍었고, 미국 증시는 여전히 추가 상승 여력이 남아 있다.”매경이코노미가 국내 증권사 리서치센터장 11명에게 미장 고점론과 국장 바닥론에 대한 의견을 설문조사한 결과다. 응답자 절반 이상이 국장 바닥론에 동의한 반면, 미장 고점론에는 고개를 저었다.리서치센터장 대부분은 미국 강세장이 올해도 이어질 것으로 내다봤다. 11명 중 7명이 미장 고점론에 ‘대체로 동의하지 않는다’고 답했고, 1명은 ‘동의하지 않는다’를 꼽았다. ‘대체로 동의하지 않는다’는 미국 증시가 추세적으로 우상향 곡선을 그리겠지만, 일시적으로 전고점을 밑도는 구간이 존재할 수 있다는 전망이다. 미장 고점론에 ‘동의한다’는 응답은 1표, ‘대체로 동의한다’는 2표에 그쳤다.올해도 미국 강세장이 이어질 경우, 스탠더드앤드푸어스(S&P)500지수가 연간 10% 이상 상승할 수 있다는 전망이 나온다. 11개 증권사가 제시한 올해 S&P500지수 밴드 상단은 평균 6585포인트다. 특히 메리츠증권은 상단으로 가장 높은 7000포인트를 제시했다. 지난 1월 7일(현지 시간) 종가 대비 18%가량 상승 여력이 있다는 분석이다.반면 3명은 올해 미국 증시가 내리막을 걸을 것으로 내다봤다. 지난해 상승장이 이어지며 주가지수가 과도하게 높아졌다는 지적이다. 고태봉 iM증권 리서치본부장은 “미국은 고금리·고물가 부담이 여전한 상황에서 트럼프의 정책 불확실성도 도사리고 있다”고 경고했다.한국 증시 바닥론에 대해서는 대부분이 동의한다고 입을 모았다. 11명 중 무려 10명이 국장 바닥론에 동의했다. 지난 연말 지수 하락 배경이 기업의 펀더멘털 훼손이 아니라 대내외 불확실성에 있다는 점에서 낙폭이 과대하다는 지적이다. 상반기 중 주가 조정이 마무리될 것이라는 전망에 무게가 실린다. 유종우 한국투자증권 리서치본부장은 “최근 코스피의 12개월 선행 주가수익비율(PER)은 약 8.3배로 과거 10년 평균인 10.4배를 크게 밑도는 역사적 저점”이라며 “상반기 공매도 재개와 모건스탠리캐피털인터내셔널(MSCI) 선진국 편입 소식이 전해지면 더 많은 외국인 자금이 유입될 수 있다”고 전망했다.국내 증시가 반등폭을 키우면 2021년 이후 4년 만에 ‘삼천피(코스피 3000포인트)’도 가능하다는 전망이다. 11개 증권사가 제시한 올해 코스피 밴드는 평균 2313~2825포인트다. 이 중 메리츠증권은 코스피 밴드 상단을 3000포인트로 제시했다. 이는 지난 1월 8일 종가 대비 19% 높은 수준이다.다만 비관론도 무시할 수 없다. 김현 다올투자증권 리서치본부장은 국내 증시가 아직 바닥이 아니라는 의견이다. 설문조사에 참여한 11명 중 유일하게 국장 바닥론에 ‘동의하지 않는다’고 답했다. 코스피 추가 하락의 여지가 남아 있다는 분석. 비상계엄 사태 후 불거진 정치적 불확실성 외에도 근본적으로 한국 경제의 펀더멘털이 흔들리고 있다는 진단이다.김현 리서치본부장은 “연초 수출 둔화와 금리 정책에 대한 부담이 동시에 작용할 우려가 존재한다”며 “상반기 중 코스피 추가 하락에 대한 경계심을 가질 필요가 있다”고 경고했다. 이어 “분절화 시대에 접어들어 기존 분업화된 글로벌 밸류체인(가치사슬)에서 한국이 누렸던 효율성이 저해된 상황”이라며 “이에 국내 증시의 추세적 상승 구간이 전개되기는 어렵다는 판단”이라고 덧붙였다.이처럼 대내외적 불확실성이 큰 상황에서는 투자 포트폴리오를 분산해 리스크를 최소화해야 한다는 것이 전문가들의 공통된 의견이다. 증시 변동성이 커진 만큼 안전자산으로 분류되는 달러나 금, 채권 등의 비중을 높일 필요가 있다는 조언이다. 배당 확대 등 주주환원 정책을 강화하는 기업 주식도 현금흐름 측면에서 긍정적이라고 강조한다.눈길을 끄는 부분은 한국과 미국 주식의 대안으로 중국 주식을 제시한 리서치센터장도 5명이나 된다는 점이다. 지난해 12월 중앙경제공작회의를 통해 중국 정부의 경기 부양 의지를 재차 확인할 수 있었던 만큼, 정책 수혜가 기대되는 종목을 중심으로 비중을 확대하는 전략이 유효하다는 분석이다. 또한 트럼프 취임 후 미국의 대중 관세 부과 강도에 따라 중국 정부의 부양 정책이 커질 수 있다는 점도 염두에 둘 필요가 있다.조수홍 NH투자증권 리서치본부장은 “1분기에는 정책 수혜가 기대되는 성장주 위주의 상승 흐름이 진행될 것”이라며 “2분기부터는 방어주 성격의 고배당주가 비교적 유망할 것으로 예상한다”고 내다봤다. 이어 “기업의 영업이익과 자기자본이익률(ROE)은 3분기를 기점으로 반등할 가능성이 높다”고 덧붙였다.문지민 기자[명순영 기자 myoung.soonyoung@mk.co.kr][본 기사는 매경이코노미 제2293호 (2025.01.15~2025.01.21일자) 기사입니다]",
        "link": "https://n.news.naver.com/mnews/article/024/0000094267",
        "processed_body": "증시 디 커플링 올해 줄어들까 월 가는 거품 경고 여의도 반등 기대세계 최고 투자가 인 워런 버핏 이끄는 버크셔 해서웨이 의 현금 보유 액 얼마 일까 버크셔 해서웨이 지난해 분기 실적 발표 당시 억 달러 한화 로 조원 넘는 현금 을 보유 중이 밝혔다 역대 최고 수준 현금 을 쟁 여 둔다는 주식 시장 너무 올랐거나 돈 을 넣어 둘 마땅한 투자 처가 없다는 의미 로 해석 된다 워런 버핏 미국 증시 불안하게 보지 않았다면 있을 없는 행보 다 미국 증시 전 세계 투자 처 의 대세 오브 대세 됐다지만 버핏 의 행보 미장 향 투자자 불안하게 만든다 여의도 증권 가에서 년 가장 궁금한 이슈 로 가지 꼽는 데 주저 않는다 고 점론 바닥 론 지금 가파르 게 달려온 미국 증시 년 에도 상승세 이어 갈 있을지 월 가는 물론 국내 증권 가에서도 설왕설래 다 에서는 무너질 대로 무너진 국장 국내 증시 회복하지 않겠느냐는 바닥 론 솔솔 나온다 주가 워낙 빠지다 보니 장부 가보다 싼 기업 즐비해지며 국내 증시 에도 투자 심리 돌아오지 않겠느냐는 기대 에 서다 베스트 시나리오 서학 개미 몰려 간 미장이 올해 도 쭉 오르고 한국 증시 도 함께 반등 거품 론 함께 미 증시 무너지고 트럼피즘 트럼프 의 강력한 보호무역 주의 극심한 정치 혼란 에 시달리는 한국 증시 마저 지지 부진한 최악 의 시나리오 역시 배제 닷컴버블 붕괴 예측 월 투자자 하워드 막스 오크 트리 캐피털 회장 억 달러 넘는 자산 을 굴리 신년 초 투자자 메모 투자자 지나친 미 증시 낙관 론 을 경계 해야 일침 을 가했다 주식 시장 거품 단언 아니지만 가지 경고 신호 감지 된다며 단기간 상당 규모 하락 발생 가능성 있고 장기 적 수익률 떨어질 지적 인공 지능 메 트렌드 로 떠오르며 이를 주도하는 미국 증시 역대 급 호황 을 누렸다 뉴욕 증시 지수 년 상승 해 에 마감 나스닥 지수 뛰어 만을 찍었다 의 경우 년 년 이상 뛰었다 지난 년 뉴욕 증시 벤치마크 지수 연속 해서 연 이상 상 승률 을 기록 단 네 번 에 불과할 로 활황 을 즐겼다하지만 최근 미 증시 불안하게 바라보는 급증 분위기 다 달릴 대로 달린 만큼 이제 템포 쉬어 갈 있다는 주장 나아가 단기 급락 을 경고 목소리 도 나온다 하워드 막스 얘기 들어 보자 지수 주가 수익 비율 배 에 달 하는데 이는 역사 적 인 평균 치를 크게 웃도는 수준 봤다 그간 연 평균 수익률 을 고려 해본다면 년대 초반 닷컴버블 붕괴 비슷한 급격한 매도 나타날 주장 막스 과거 닷컴버블 붕괴 정확히 예측 했던 인물 이라 의 분석 허투루 들리지만은 않는다 특히 광풍 을 우려 미래 이끌 새로운 기술 임 틀림없지만 과도 투자가 몰리 고 본다 최근 양자 컴퓨팅 으로의 확대 도 경계 미국 증시 지난해 하반기 실생활 에 적용 될지도 모르는 양자컴퓨터 붐 일 며 주가 폭등 실제 젠슨 황 엔비디아 최고경영자 양자컴퓨터 상용 화 에 상당한 시간 걸린다고 언급 하자 주 일제 히 폭락 하기도 막스 기업 이익 장기 적 매년 성장한다는 을 잊어버리면 곤경 에 빠지는 경향 있다는 문구 많이 생각 밝혔다 투자자 두 자릿수 이상 의 고성 장이 지속 될 기대하고 주식 을 매수 하면 어려움 에 처 있 음 을 시 사 다그 의 주장 비관 론 에선 투자 전문가 궤 함께 한다 워런 버핏 버크셔 해서웨이 창업 주는 역대 급 현금 을 쟁 여 뒀다 지난해 분기 기준 달러 로 조원 넘는다 행보 두고 지난 년 약 년 만에 가장 큰 현금 포지션 년 을 맞았다고 평가 버핏 적극 적 투자 에 나서지 않고 현금 을 확보 이유 이른바 버핏 지수 보면 알 버핏 지수 국내총생산 대비 시가총액 비율 지수 지난 년 닷컴버블 터지기 직전 치솟았다 최근 지표 넘어 사상 최고 치를 경신 중이 다 년 대공황 당시 유사한 수준 지표 선호 버핏 현금 을 늘리는 건 자연스러운 의사 결정 경고 의 목소리 에 힘 실리 기는 했지만 여전히 미 증시 의 강세 점 치는 의견 적지 않다는 점도 흥미롭다 글로벌 투자 은행 올해 지수 지난해 만큼은 아니지만 추가 상승 전망 한다 블룸버그 집계 명 분석 가에 년 말 지수 오를 있을 이라 예상 다 오펜하이머 웰스파고 도이체방크 야 데니 리서치 수준 내다봤다 채 못 미치는 현 주가 고려 때 상승세 점 쳤다 뱅크오브아메리카 역시 오름세를 예견 골드만삭스 모건스탠리 모건 씨티 그룹 역시 이상 기업 수익 성과 재무 건전성 개선 됐다는 점 긍정 론 의 주요 근거 다 기업 영업 이익 률 지난 년 간 두 배 로 증가 했는데 순 부채 대비 이익 비율 같은 기간 절반 줄었다 기업 돈 을 잘 벌고 빚 적으니 시장 주가 수익 비율 을 과거 평균 직접 비교 하면 된다는 논리 다 여의도 증권 가에서 년 가장 궁금한 이슈 로 가지 꼽는 데 주저 않는다 고 점론 바닥 론 베스트 시나리오 서학 개미 몰려 간 미장이 올해 도 쭉 오르고 한국 증시 도 함께 반등 사진 미국 월 매경 단기 급락 가능 투자 구루 의 경고 한국 주식 싸긴 싼데 상승 엔 신 중미 증시 방향 만큼이나 궁금한 화두 한국 증시 다 지난해 한국 증시 전 세계 최 하위 권 수익률 을 기록 개월 연속 하락 년 금융위기 최 장 기간 하락 세 보였다 계엄 사태 에 따른 탄핵 정국 원 달러 환율 급등 외국인 투자자 떠나면 서다 동학 개미 로 불리는 개인 투자자 도 서학 개미 로 변해 한국 증시 이탈 속도 높였다 특히 외국인 이탈 영향 컸다 외국인 투자자 국내 주식 을 사 모으던 지난해 상반기 코스피지수 상승 국내 주식 을 팔기 시작 하반기 지수 넘게 추락 지난해 하반기 코스피 시장 외국인 투자자 매수 우위 보인 달 지난 월 조억원 유일하다 올해 전망 을 두 곤 여의도 시각 팽팽하 게 맞선다 부정 론 의 근거 불안한 실적 정치 적 불안 월 도널드 트럼프 대통령 공식 취임 하면 관세 앞세운 보호무역 본격 화한다 경우 수출 중심 한국 경제 큰 타격 을 받을 또한 대립 격해져가는 정치 상황 도 국내 증시 에 강력한 악 재다 김병연 투자 증권 애널 리스트 그동안 글로벌 증시 대비 코스피 디 커플링 정책 기업 이익 모멘텀 의 부재 때문 라며 한국 신용 부도 스와프 프리미엄 안정 급 변동 가능성 낮 지만 정치 적 불확실 성 지속 에 따른 정책 공백 심화 분석 희망 의 목소리 도 역사 적 가장 싼 수준 내려와 떨어지 기는 힘들다는 판단 에 서다 연초 분위기 도 나쁘지 금융 정보 사이트 인베 스팅 닷컴 에 연초 수익률 코스닥 코스피 로 전 세계 주요 국 증시 중 다 지난해 코스피 코스닥 하락 하며 최 하위 권 성적 을 기록 했던 과는 전혀 양상 지난해 강세 였던 미국 일본 올해 보합 권 을 유지 중이 고 중국 대 하락 했 다그 배경 에 평가 매력 꼽힌다 삼 성 전자 지난 월 일 시장 기 대치 밑도 실적 을 발표 했지만 주가 올랐다 악재 해소 에 대한 기 대감 때문 삼 성 전자 지난해 분기 매출 액 전 년 대비 증가 조원 영업 이익 늘어난 조억원 을 기록 공시 이는 시장 전 망치 인 영업 이익 조억원 을 가량 밑도 성적 악재 충분히 반영 됐다는 인식 커지며 주가 올랐다 젠슨 황 엔비디아 최고경영자 삼 성 전자 고 대역폭 메모리 납품 될 발언 도 투자 심리 에 우호 적 작용 지난해 이어진 주가 하락 코스피 의 밸류 에 션 실적 대비 주가 수준 도 바닥 권 에 근접했다 코스피 의 개월 선행 주가 순이익 비율 배 초반 대 기록 중이 다 주가 순 자산 비율 배다 통상 코스피 배 배 수준 거래 됐다는 점 을 감안 하면 평가 매력 충분하다 양 해정 투자 증권 애널 리스트 연기금 한국 시장 비중 을 이상 줄이기 어려운 상황 이며 외국인 반도체 중심 지난해 순 매수 되돌린 상태 라며 올해 상반기 매도 공백 만으로도 시장 반등 나올 구간 분석 리서치 센터 장 인 전망 버티고 반등 베스트 시나리오 기 대 국내 증시 바닥 을 찍었고 미국 증시 여전히 추가 상승 여력 남아 매경이코노미 국내 증권사 리서치 센터 장 명 미장 고 점론 국장 바닥 론 에 대한 의견 을 설문조사 결과 다 응답 자 절반 이상 국장 바닥 론 에 동의 반면 미장 고 점론 고개 었 다리 서치 센터 장 미국 강세 장이 올해 도 이어질 내다봤다 명 중 명 미장 고 점론 에 동의 않는다고 답 했고 명 동의 않는다를 꼽았다 동의 않는다는 미국 증시 추세 적 우상 향 곡선 을 그리겠지만 일시 적 전 고 점 을 밑도 구간 존재 있다는 전망 미장 고 점론 에 동의 한다는 응답 표 동의 한다는 표 에 그쳤다 올해 도 미국 강세 장이 이어질 경우 스탠더드 앤드 푸 어스 지수 연간 이상 상승 있다는 전망 나온다 개 증권사 제시 올해 지수 밴드 상단 평균 포인트 다 특히 메 리츠 증권 상단 가장 높은 포인트 제시 지난 월 일 현지 시간 종가 대비 가량 상승 여력 있다는 분석 반면 명 올해 미국 증시 내리막 을 걸 을 내다봤다 지난해 상승 장이 이어지며 주가지수 과도 높아졌다는 지적 고 태봉 증권 리서치 본부장 미국 고 금리 고 물가 부담 여전한 상황 트럼프 의 정책 불확실 성도 도 사리 고 경고 한국 증시 바닥 론 에 서는 동의 입 을 모았다 명 중 무려 명 국장 바닥 론 에 동의 지난 연말 지수 하락 배경 기업 의 펀더 멘털 훼손 아니라 대 내외 불확실 성 에 있다는 점 낙폭 과대 하다는 지적 상반기 중 주가 조정 마무리 될 이라는 전망 에 무게 실린다 유종 우 한국 투자 증권 리서치 본부장 최근 코스피 의 개월 선행 주가 수익 비율 약 배 로 과거 년 평균 인 배 크게 밑도 역사 적 점 라며 상반기 공매도 재개 모건스탠리 캐피털 인터내셔널 선진국 편입 소식 전해지면 많은 외국인 자금 유입 될 전망 국내 증시 반등 폭 을 키우면 년 년 만에 삼 천 피 코스피 포인트 도 가능하다는 전망 개 증권사 제시 올해 코스피 밴드 평균 포인트 다 중 메 리츠 증권 코스피 밴드 상단 을 포인트 로 제시 이는 지난 월 일 종가 대비 높은 수준 다만 비관 론도 무시 김현 다 올 투자 증권 리서치 본부장 국내 증시 아직 바닥 아니라는 의견 설문조사 에 참여 명 중 유일하게 국장 바닥 론 에 동의 않는다고 답 코스피 추가 하락 의 여지 남아 있다는 분석 비상계엄 사태 후 불거진 정치 적 불확실 성 외 에도 근본 적 한국 경제 의 펀더멘털 흔들리고 있다는 진단 김현 리서치 본부장 연초 수출 둔화 금리 정책 에 대한 부담 동시 에 작용 우려 존재 한다며 상반기 중 코스피 추가 하락 에 대한 경 계심 을 가질 필요 경고 이어 분절 화 시대 에 접어 들어 기존 분업 화 된 글로벌 밸류 체인 가치 사슬 한국 누렸던 효율 성 저해 된 상황 라며 에 국내 증시 의 추세 적 상승 구간 전개 되 기는 어렵다는 판단 덧붙였다이처럼 대 내외 적 불확실 성 큰 상황 에서는 투자 포트폴리오 분산 해 리스크 최소 화해야 한다는 전문가 의 공통 된 의견 증시 변동성 커진 만큼 안전 자산 분류 되는 달러 나 금 채권 의 비중 을 높일 필요 있다는 조언 배당 확대 주주 환원 정책 을 강화하는 기업 주식 도 현금 흐름 측면 긍정 적 강조 한다 눈길 을 끄는 부분 한국 미국 주식 의 대안 중국 주식 을 제시 리서치 센터 장도 명 이나 된다는 점 지난해 월 중앙 경 제 공 작 회의 통해 중국 정부 의 경기 부양 의지 재차 확인 있었던 만큼 정책 수혜 기대 되는 종목 을 중심 비중 을 확대 전략 유효하다는 분석 또한 트럼프 취임 후 미국 의 대중 관세 부과 강도 에 따라 중국 정부 의 부양 정책 커질 있다는 점도 염두 에 둘 필요 조수 홍 투자 증권 리서치 본부장 분기 정책 수혜 기대 되는 성 장주 위주 의 상승 흐름 진행 될 라며 분기 부터는 방어 주 성격 의 고 배당 주가 비교 적 유망 예상 다 고 내다봤다 이어 기업 의 영업 이익 자기 자 본 이익 률 분기 기점 반등 가능성 높다고 덧붙였다 문지민 기자 명 순영 기자 본 기사 매경이코노미 제호 일자 기사"
    },
    {
        "title": "불광5구역, 마침내 앓던 이 빠졌네",
        "body": "‘은평구 재개발 3대장’ 이름값 하나# 지하철 3호선 불광역 8번 출구에서 나와 골목길을 따라 언덕을 오르다 보면 은광교회를 중심으로 오래된 저층 주택들이 눈에 띈다. 대조1구역, 갈현1구역과 함께 ‘은평구 재개발 3대장’으로 꼽히는 불광5구역이다. 곳곳에는 담배꽁초, 고장 난 의자 등 아무렇게나 버려진 쓰레기가 즐비하다. 근처를 좀 더 둘러보자 ‘서울시 정비구역 계획 변경안 통과’를 축하하는 현수막이 눈길을 끈다. 그간 재개발 사업 발목을 잡던 은광교회가 재개발 구역에서 빠진 것을 축하하는 현수막이다. 인근 A공인중개사사무소 관계자는 “지난해 11월 전용 59㎡, 전용 84㎡ 조합원 입주권이 각각 웃돈 2억9000만원, 3억4000만원을 받고 거래됐다”고 귀띔했다.서울 은평구에서 재개발을 추진 중인 불광5구역이 들썩이고 있다. 지난해 말 관리처분인가를 받은 데 이어 그간 재개발 조합과 갈등을 빚어왔던 교회 부지가 제척(정비구역에서 제외하는 것)되면서 사업에 속도가 붙을 것이라는 기대가 커진 모습이다.서울시는 지난해 12월 18일 제17차 도시계획위원회를 열고 ‘불광5구역 재개발 사업 정비구역 및 정비계획 변경·경관심의안’을 수정 가결했다. 이번 심의를 통해 종교 부지인 은광교회가 불광5구역에서 아예 빠지게 됐다.앞서 은광교회는 불광5구역 조합을 상대로 소송에 나선 바 있다. 교회 부지를 정비구역에서 제외하기로 조합과 약속했는데 이를 이행하지 않은 채로 관리처분 총회 안건을 처리했다는 이유에서다.사업 구역에서 제척되지 않은 채 관리처분인가가 진행되면 교회가 현금 청산을 받고 교회 부지를 내어줘야 한다. 은광교회는 이 같은 관리처분 총회가 효력 없다며 법적 대응에 나섰다. 이 때문에 불광5구역 재개발 사업이 속도를 내지 못했다.서울 은평구 불광5재개발구역 일대. (윤관식 기자)교회 제외해 지연 문제 해결이미 관리처분 인가…올해 이주 목표법으로 은광교회를 완전히 제척하려면 절차가 꽤 까다롭다. 우선 조합 총회를 열어 조합원 3분의 2 이상의 동의를 받아야 하고, 그다음에는 정비계획·정비구역 변경안을 은평구청에 다시 신청해야 한다. 이후에 구청이 변경안을 서울시에 심의 요청해 ‘정비계획 및 정비구역 변경안 확정고시’를 다시 받아야 한다.이를 모두 진행하려면 시간이 오래 걸려서 불광5구역 조합은 ‘정비계획 변경’과 ‘관리처분계획 인가 신청’을 동시에 진행하는 방식을 택했다. 관리처분계획은 지난해 11월 말 인가됐고, 12월에는 정비계획 변경안이 통과되면서 불광5구역은 확실히 은광교회를 정비구역에서 뺄 수 있게 됐다.불광5구역 재개발 사업은 은평구 불광동 일원에 지하 3층~지상 35층 규모로 아파트 2451가구(임대주택 392가구)와 부대복리시설을 짓는 사업이다. 앞서 최고 24층 아파트 2387가구를 짓는 계획이었지만 이번 변경을 통해 층수와 가구 수 모두 늘어나게 됐다. 아울러 이번 변경안에는 불광로에서 불광근린공원으로 통하는 보행로를 만들고 노인복지시설을 짓는 내용도 포함됐다.불광5구역은 이미 관리처분계획 인가를 받아둔 상태라 9부 능선은 넘은 셈이고, 앞으로 이주와 철거를 거쳐 착공, 일반분양을 진행하게 된다. 시공은 GS건설이 맡았고 단지명은 ‘북한산자이더프레스티지’로 정해졌다. 공사비 6391억원 등 총 사업비가 무려 8200억원에 이른다.조합 관계자는 “교회 문제는 조합원들에게 큰 스트레스였는데, 이번 결정으로 조합원들 사이에서도 재개발 속도에 관한 기대감이 높아졌다”며 “올 하반기까지 철거를, 같은 해 연말에는 이주를 마칠 계획”이라고 전했다.조합 계획대로 진행된다면 내년 8월께에는 착공에 들어가 2031년에는 입주가 가능하다는 게 정비업계 분석이다.불광5구역, 투자 포인트는?전용 84㎡ 입주권 3.5억 웃돈불광5구역은 소위 투자처로 인기 높은 강북뉴타운(재개발촉진구역)은 아니지만 투자처로 고려해볼 만한 매력 포인트가 꽤 있는 사업지다.우선 입지가 좋다. 불광5구역은 지하철 3·6호선 불광역과 6호선 독바위역을 도보로 이용 가능한 더블 역세권이다. 특히 지난해 말 개통한 수도권광역급행열차(GTX) 연신내역까지 지하철 한 정거장 거리여서 간접 수혜 지역으로 꼽힌다. 구역 인근에는 불광초, 수리초, 연천초, 동명여고 등이 있다. 주변에 이마트, NC백화점, 고양스타필드, 청구성심병원 등이 있어 생활 인프라도 풍부한 편이다. 특히 불광근린공원을 뒷마당처럼 이용할 수 있어 쾌적한 주거생활도 가능하다.김제경 투미부동산컨설팅 소장은 “불광5구역은 은평구 내에서도 입지와 개발 규모 면에서 투자처로 주목할 만한 곳”이라며 “이 지역은 향후 재개발 속도도 빠르고 안정적으로 재개발 절차가 이뤄질 것으로 보여 투자 매력을 높인다”고 평가했다.일대 중개업계에 따르면 불광5구역에서 전용 84㎡ A타입을 배정받은 조합원 입주권(권리가액 1억6200만원)은 5억1200만원에 매물로 나와 있다. 웃돈이 3억5000만원인 셈이다. 노후 주택인 점을 감안해 전세 세입자를 받으면 초기 투자금 4억6200만원으로도 구매할 수 있지만 언제든 이주·철거를 앞두고 있다는 점에서 5억1200만원을 실투자금으로 계산하는 것이 안전하다. 같은 구역에서 전용 59㎡를 배정받은 조합원 입주권(권리가액 1억1300만원)은 4억6300만원에 매수자를 찾고 있다. 역시 웃돈이 3억5000만원 수준이다.불광5구역 조합원 분양가는 전용 59㎡ 기준이 6억2000만원, 전용 84㎡는 8억1600만원에 책정됐다. 앞의 전용 84㎡ 입주권 권리가액이 1억6200만원인 점을 감안하면 매수자는 6억5400만원(8억1600만원-1억6200만원)을 추가분담금으로 내야 하는 셈이다. 총 투자금은 최초 매입금액(5억1200만원)과 추가분담금(6억5400만원)을 합쳐 11억6600만원이라는 계산이 나온다.불광동 일대 B공인중개사사무소 관계자는 “올 들어 가격 상승세가 주춤한 편”이라며 “그나마 최근 관리처분인가 소식이 나온 덕분에 거래 가능한 매물 위주로 제한적이나마 웃돈이 붙었다”고 전했다.지금이라도 불광5구역 입주권에 투자하면 어느 정도의 차익을 기대해볼 수 있을까. 인근에서 그나마 가장 신축 아파트인 ‘불광롯데캐슬(2018년 입주)’ 전용 84㎡는 지난해 9월 11억원(15층), 10억4800만원(11층)에 손바뀜이 이뤄진 뒤 최근에는 11억~11억5000만원에 매물로 나와 있다.불광5구역 입주권 예상 투자금(11억6600만원)과 크게 차이 나지 않는다. 이미 재개발 9부 능선을 넘어 사업이 가시화된 만큼 매물에 웃돈이 고스란히 반영돼 있기 때문이다.송승현 도시와경제 대표는 “큰 시세 차익을 기대하기보다는 불광동에 대단지 신축 아파트를 확보하는 차원에서 실수요자에게는 청약보다 확실한 선택지가 될 수 있다”면서도 “공사비 상승에 따른 추가분담금이 발생할 수 있는 점은 변수”라고 분석했다.[조동현 기자 cho.donghyun@mk.co.kr][본 기사는 매경이코노미 제2293호 (2025.01.15~2025.01.21일자) 기사입니다]",
        "link": "https://n.news.naver.com/mnews/article/024/0000094266",
        "processed_body": "은평구 재개발 대장 이름 값 하나 지하철 호선 불광역 번 출구 나와 골목길 을 따라 언덕 을 오르다 보면 은광 교회 중심 오래된 층 주택 눈 에 띈다 대조 구역 갈현 구역 함께 은평구 재개발 대장 꼽히는 불광 구역 곳곳 담배 꽁초 고장 난 의자 아무렇게나 버려진 쓰레기 즐비하다 근처 좀 둘러보자 서울시 정비 구역 계획 변경 통과 축하 현수막 눈길 을 끈다 그간 재개발 사업 발목 을 잡던 은광 교회 재개발 구역 빠진 을 축하 현수막 인근 공인 중개사 사무소 관계자 지난해 월 전용 전용 조합원 입 주권 웃돈 억만원 억만원 을 받고 거래 됐다고 귀띔 서울 은평구 재개발 을 추진 중인 불광 구역 들썩이고 지난해 말 관리 처분 인가 받은 데 이어 그간 재개발 조합 갈등 을 빚 어 왔던 교회 부지 제척 정비 구역 제외 되면서 사업 에 속도 붙을 이라는 기대 커진 모습 서울시 지난해 월 일 제 차 도시 계획 위원회 열고 불광 구역 재개발 사업 정비 구역 및 정비 계획 변경 경 관심 의안 을 수정 가결 이번 심의 통해 종교 부지 인 은광 교회 불광 구역 아예 빠지게 됐다 앞서 은광 교회 불광 구역 조합 을 상대로 소송 에 나선 바 교회 부지 정비 구역 제외 하기로 조합 약속 했는데 이를 이행 않은 채 로 관리 처분 총회 안건 을 처리 했다는 이유 에 서다 사업 구역 제척 되지 않은 채 관리 처분 인가가 진행 되면 교회 현금 청산 을 받고 교회 부지 내어줘야 한다 은광 교회 같은 관리 처분 총회 효력 없다며 법적 대응 에 나섰다 때문 에 불광 구역 재개발 사업 속도 내지 못 서울 은평구 불광 재개발 구역 일대 윤관 식 기자 교회 제외 해 지연 문제 해결 관리 처분 인 올해 이주 목표 법 은광 교회 완전히 제척 하려면 절차 꽤 까다롭다 우선 조합 총회 열어 조합원 분 의 이상 의 동의 받아야 그다음 정비 계획 정비 구역 변경 을 은평 구청 에 신청 해야 한다 에 구청 변경 을 서울시 에 심의 요청 해 정비 계획 및 정비 구역 변경 확정 고시 받아야 한다이를 진행 하려면 시간 오래 걸려서 불광 구역 조합 정비 계획 변경 관리 처분 계획 인가 신청 을 동시 에 진행 방식 을 택했다 관리 처분 계획 지난해 월 말 인 됐고 월 정비 계획 변경 안이 통과 되면서 불광 구역 은광 교회 정비 구역 뺄 있게 됐다 불광 구역 재개발 사업 은평구 불광동 일원 에 지하 층 지상 층 규모 로 아파트 가구 임대주택 가구 부대 복리 시설 을 짓는 사업 앞서 최고 층 아파트 가구 짓는 계획 이었지만 이번 변경 을 통해 층수 가구 늘어나게 됐다 아울러 이번 변경 불광로 불광 근 린 공원 통 보행 로 만들고 노인 복지 시설 을 짓는 내용 도 포함 됐다 불광 구역 관리 처분 계획 인가를 받아 둔 상태 라 부 능선 넘은 셈 이고 이주 철거 거쳐 착공 일 반 분양 을 진행 된다 시공 건설 맡았고 단지 명 북한 산자이 프레스티지 로 정해졌다 공 사비 억원 총 사업 비 무려 억원 에 이른다 조합 관계자 교회 문제 조합원 큰 스트레스 였는데 이번 결정 조합원 사이 에서도 재개발 속도 에 관 기 대감 높아졌다며 올 하반기 철거 같은 해 연말 이주 마칠 계획 전 조합 계획 대로 진행 된다면 내년 월 께 착공 에 들어가 년 입 주가 가능하다는 게 정비 업계 분석 불광 구역 투자 포인트 전용 입 주권 억 웃돈 불광 구역 소위 투자 처 로 인기 높은 강북 뉴타운 재개발 촉진 구역 아니지만 투자 처 로 고려 해볼 매력 포인트 꽤 사업 지다 우선 입지 좋다 불광 구역 지하철 호선 불광역 호선 독바위역 을 도보 로 이용 가능한 더블 역세 권 특히 지난해 말 개통 수도권 광역 급행열차 연신내역 지하철 정거장 거리 여서 간접 수혜 지역 꼽힌다 구역 인근 불광 초 수리 초 연 천초 동명여고 주변 에 이마트 백화점 고양 스타 필드 청구 성심 병원 있어 생활 인프라 도 풍부한 편이 다 특히 불광 근 린 공원 을 뒷마당 이용 있어 쾌적한 주거 생활 도 가능하다 김제 경 투 미부 동산 컨설팅 소장 불광 구역 은평구 내 에서도 입지 개발 규모 면 투자 처 로 주목 곳 라며 지역 향후 재개발 속도 도 빠르고 안정 적 재개발 절차 이뤄질 보여 투자 매력 을 높인다고 평가 일대 중개업 계 에 불광 구역 전용 타입 을 배정 받은 조합원 입 주권 권리 가액 억만원 억만원 에 매물 로 나와 웃돈 억만원 인 셈 노후 주택 인 점 을 감안 해 전세 세 입자 받으면 초기 투 자금 억만원 으로도 구매 있지만 든 주 철거 앞두고 있다는 점 억만원 을 실투 자금 계산 안전하다 같은 구역 전용 배정 받은 조합원 입 주권 권리 가액 억만원 억만원 에 매수 자 찾고 역시 웃돈 억만원 수준 불광 구역 조합원 분양 가는 전용 기준 억만원 전용 억만원 에 책정 됐다 의 전용 입 주권 권리 가액 억만원 인 점 을 감안 하면 매수 자 억만 원 억만원 억만원 을 추가 분 담금으로 내야 셈 총 투자 금은 최초 매입 금액 억만원 추가 분 담금 억만원 을 합쳐 억만원 이라는 계산 나온다 불광동 일대 공인 중개사 사무소 관계자 올 들어 가격 상승세 주춤 편이 라며 그나마 최근 관리 처분 인가 소식 나온 덕분 에 거래 가능한 매물 위주 로 제한 적 이나마 웃돈 붙었다고 전 지금 이라도 불광 구역 입 주권 에 투자 하면 어느 의 차익 을 기대 해볼 있을까 인근 그나마 가장 신축 아파트 인 불광 롯데 캐슬 년 입주 전용 지난해 월 억원 층 억만 원 층 에 손 바뀜이 이뤄진 최근 억억만원 에 매물 로 나와 불광 구역 입 주권 예상 투 자금 억만원 크게 차이 나지 않는다 재개발 부 능선 을 넘어 사업 가시 화 된 만큼 매물 에 웃돈 고스 란 히 반영 돼 있기 때문 송승현 도시 경제 대표 큰 시세 차익 을 기대하기보다는 불광동 에 대 단지 신축 아파트 확보 차원 실수 요 자 에게는 청약 확실한 선택 지 될 있다면서도 공 사비 상승 에 따른 추가 분 담금이 발생 점 변수 분석 조동현 기자 본 기사 매경이코노미 제호 일자 기사"
    },
    {
        "title": "신동빈 회장 쇄신 주문에⋯\"롯데免, 中 보따리상 단절\"",
        "body": "매출 '반토막'까지 감수하는 초고강도 결정⋯\"예측가능 경영 구축\"현대免도 다이궁과 거래 줄이기⋯'거래할수록 손해' 구도서 탈피신동빈 롯데 회장이 지난 9일 열린 연두 VCM(Value Creation Meeting·옛 사장단회의)에서 고강도 쇄신을 주문한 것과 맞물려 롯데면세점이 핵심정책을 전환하며 주목을 모은다. 매출의 절반을 차지하는 중국인 보따리상(일명 '다이궁')과 거래를 전면 중단하는 초고강도 경영전략을 단행한 것이다.신동빈 롯데 회장(왼쪽)은 지난 9일 롯데월드타워에서 진행된 '2025 상반기 VCM' 본회의에서 고강도 쇄신과 경쟁력 강화를 강조했다. 사진은 본회의에 앞서 열린 계열사의 AI 우수 혁신사례를 소개하는 'AI 과제 쇼케이스'에서 롯데케미칼의 'AI 기반 컬러 예측 시스템'에 대한 설명을 듣고 있는 모습. [사진=롯데그룹]업계 1위 매출기업이 실적 반토막을 감수할 정도의 획기적 결정을 내리면서 적자에 허덕이는 면세 업계에 반등의 바람이 불 수 있을지 관심이 쏠린다.13일 업계에 따르면 롯데면세점은 중국을 비롯한 주요 상업성 대량 구매 거래처에 이달부터 면세품 판매를 중단하겠다고 통보한 것으로 확인됐다.중국인 보따리상은 국내 면세점에서 면세품을 대량 구매해 중국과 동남아시아 등에 유통하는 업자들이다. 2017년 고고도미사일방어체계(THAAD·사드)를 둘러싼 갈등으로 중국 정부가 자국 단체관광객의 한국 입국을 금지한 후부터 활동을 시작했다.롯데면세점은 매출의 절반 가량을 차지하는 중국 보따리상과의 거래 중단을 통해 당장은 어려움이 있더라도 수익 개선을 위해선 반드시 필요하다는 판단이다.롯데를 비롯한 국내 면세점들은 코로나19로 해외 관광객이 끊기자 중국 보따리상을 통한 매출 의존도를 높이며 이들에게 상품 가격의 40~50%를 송객수수료 명목으로 지급해왔다. 이후 수수료율은 30%대 중반까지 줄었지만 수익의 마지노선인 20%보다 높은 수준이어서 팔수록 손실이 나는 구조가 됐다.롯데면세점 명동본점. [사진=롯데면세점]김동하 롯데면세점 대표은 이에 신년사를 통해 \"과거 면세점이 볼륨 중심의 성장에 집중했다면 이제는 수익성 중심의 경영 활동을 추진할 시점\"이라며 \"거시적 관점에서 사업성을 재검토하고 포트폴리오를 재조정해 중장기 성장 기반을 마련하겠다\"라며 변화의 필요성을 강조했다.특히 신동빈 롯데 회장은 지난주 열린 VCM에서 \"사업의 본원적 경쟁력 강화로 수익성을 높여야 한다\"고 주문하면서 \"지금 쇄신하고 혁신하지 않으면 살아남을 수 없을 것\"이라고 경고한 바 있다. 지금껏 해오던 방식에 안주할 경우 도태될 수밖에 없음을 강조한 것이다.롯데면세점은 중국 보따리상의 빈자리를 내국인 관광객과 외국인 개별 관광객, VIP 고객 등으로 채운다는 구상이다. 이를 위해 지난해 폐지했던 마케팅 부문을 복원했다. 또한 상품 운영 효율화를 위해 운영혁신부분을 신설했다.현대면세점도 지난해부터 중국 보따리상과의 거래를 줄여가고 있다. 다만 아직 거래 중단 시점은 정해지지 않았다. 신라면세점과 신세계면세점은 시장 상황을 지켜보고 있는 것으로 알려졌다.인천국제공항 제1여객터미널 면세구역. [사진=연합뉴스]면세 업계에서는 중국 보따리상과의 거래 중단을 기대와 우려가 섞인 시선으로 바라보고 있다.업계 관계자는 \"면세점은 규모의 경제도 있으니 매출이 줄어들면 바잉 파워도 줄어들 수밖에 없다. 브랜드 입장에서는 많이 팔리는 면세점에 좋은 조건을 제시할 것\"이라면서 \"업계 1위의 결정이기 때문에 전략적으로 옳다고 생각하면 다른 업체들도 따라갈 것\"이라고 말했다.중국 보따리상으로 인한 브랜드 이미지 저하가 개선될 것이라는 주장도 나온다.안승호 숭실대 경영학과 교수는 \"중국 보따리상이 주로 구매하는 게 화장품이다. 그런데 중국 현지에서 가품이 많이 섞여 유통되면서 브랜드 이미지 관리의 문제가 되고 있다\"라며 \"고급화 전략을 구축하고 싶어도 보따리상으로 인해 어려움을 겪고 있는 것\"이라고 말했다.그러면서 \"면세 업계가 살아나기 위해선 관련 정책도 예측 가능한 경영환경 구축에 중점을 두고 수립할 필요가 있다\"고 강조했다.",
        "link": "https://n.news.naver.com/mnews/article/031/0000900935",
        "processed_body": "매출 반토막 감수 초고 강도 결정 예측 가능 경영 구축 현대 도 다이궁 거래 줄이기 거래 할수록 손해 구도 서 탈피 신동빈 롯데 회장 지난 일 열린 연두 옛 사 장단 회의 고 강도 쇄신 을 주문 맞 물려 롯데 면세점 핵심 정책 을 전환 하며 주목 을 모은다 매출 의 절반 을 차지 중국인 보따리 상 일명 다이궁 거래 전면 중단 초고 강도 경 영 전략 을 단행 신동빈 롯데 회장 왼쪽 지난 일 롯데 월드 타워 진행 된 상반기 본회의 고 강도 쇄신 경쟁력 강화 강조 사진 본회의 에 앞서 열린 계열 사의 우수 혁신 사례 소개 과제 쇼케이스 롯데 케미칼 의 기반 컬러 예측 시스템 에 대한 설명 을 듣고 모습 사진 롯데 그룹 업계 매출 기업 실적 반토막 을 감수 의 획기 적 결정 을 내리면서 적자 에 허덕이는 면세 업계 에 반등 의 바람 불 있을지 관심 쏠린다 일 업계 에 롯데 면세점 중국 을 비롯 주요 상업성 대량 구매 거래처 에 달 면세 품 판매 중단 하겠다고 통보 확인 됐다 중국인 보따리 상 국내 면세점 면세 품 을 대량 구매 해 중국 동남아시아 에 유통 업자 년 고고 도 미사일방어 체계 사드 둘러싼 갈등 중국 정부 자국 단체 관광객 의 한국 입국 을 금지 후 활동 을 시작 롯데 면세점 매출 의 절반 가량 을 차지 중국 보따리 상 과의 거래 중단 을 통해 당장 어려움 있더라도 수익 개선 을 선 반드시 필요하다는 판단 롯데 비롯 국내 면세점 코로나 로 해외 관광객 끊기자 중국 보따리 상 을 통한 매출 의존 도를 높이 며 상품 가격 의 송객 수수료 명목 지급 해왔다 수수료 율 대 중반 줄었지만 수익 의 마지노선 인 높은 수준 이어서 팔 수록 손실 나 구조 됐다 롯데 면세점 명동 본점 사진 롯데 면세점 김동하 롯데 면세점 대표 에 신년사 통해 과거 면세점 볼륨 중심 의 성장 에 집중 했다면 이제 수익 성 중심 의 경영 활동 을 추진 시점 이라 며 거 시적 관점 사업 성 을 재 검토 포트폴리오 재 조 정해 중 장기 성장 기반 을 마련 하겠다라며 변화 의 필요성 을 강조 특히 신동빈 롯데 회장 지난주 열린 사업 의 본 원적 경쟁력 강화 로 수익 성 을 높여야 주문 하면서 지금 쇄신 혁신 않으면 살아남을 없을 경고 바 지금껏 해오던 방식 에 안주 경우 도태 될 밖에 없 음 을 강조 롯데 면세점 중국 보따리 상의 빈자리 내 국 인 관광객 외국인 개별 관광객 고객 채운다는 구상 이를 지난해 폐지 했던 마케팅 부문 을 복원 또한 상품 운영 효율 화 운영 혁신 부분 을 신설 현대 면세점 도 지난해 중국 보따리 상 과의 거래 줄여가고 다만 아직 거래 중단 시점 정해지지 않았다 신라 면세점 신세계 면세점 시장 상황 을 지켜보고 알려졌다 인천 국제공항 제 여객 터미널 면세 구역 사진 연합뉴스 면세 업계 에서는 중국 보따리 상 과의 거래 중단 을 기대 우려 섞인 시선 바라보고 업계 관계자 면세점 규모 의 경제 도 있으니 매출 줄어들면 바잉 파워 도 줄어들 밖에 브랜드 입장 에서는 많이 팔리는 면세점 에 좋은 조건 을 제시 이라 면서 업계 의 결정 이기 때문 에 전략 적 옳다고 생각 하면 업체 도 따라갈 말 중국 보따리 상 인한 브랜드 이미지 저하 개선 될 이라는 주장 도 나온다 안승호 숭실대 경영학 교수 중국 보따리 상이 주로 구매 게 화장품 중국 현지 가품 많이 섞여 유통 되면서 브랜드 이미지 관리 의 문제 되고 있다라며 고급 화 전략 을 구축 싶어도 보따리 상 인해 어려움 을 겪고 말 그러면서 면세 업계 살아나기 선 정책 도 예측 가능한 경영 환경 구축 에 중점 을 두고 수립 필요 강조"
    },
    {
        "title": "‘줍줍’ 청약, 이젠 집 있으면 못한다…과열 양상에 자격 강화",
        "body": "서울 남산에서 바라본 아파트 단지의 모습. 2024.11.25. 뉴스1이르면 다음 달부터 ‘줍줍’으로 불리는 무순위 청약에 무주택자만 신청할 수 있게 된다. 지금까지 성인 누구나 무순위 청약이 가능해지면서 과열 양상을 빚자, 정부가 청약 자격을 강화하기로 한 것이다. 또 청약 당첨 가능성을 높이기 위한 위장 전입을 적발하기 위해 당첨자 가족의 건강보험 관련 자료 제출을 의무화하는 방안도 추진한다.국토교통부는 13일 이런 내용 등을 담은 ‘2025년 주요업무 추진계획’을 발표했다. 국토부는 무순위 청약과 관련해 “무주택 실수요자에게 아파트가 공급될 수 있도록 다음달까지 제도 개선을 추진하겠다”고 밝혔다.무순위 청약은 기존 청약 당첨자가 계약을 포기하거나 부적격자로 드러나 생긴 잔여 물량의 입주자를 다시 선정하는 제도다. 원래 해당 지역에 거주하는 무주택자만 신청할 수 있었다. 하지만 고금리 여파로 미분양 우려가 커지자 정부는 2023년 2월 주택 보유 여부, 거주지 요건과 관계 없이 누구나 무순위 청약에 신청할 수 있도록 했다. 그러다보니 지난해 서울을 중심으로 집값이 오르면서 수도권 무순위 청약이 과열 양상을 보였다.지난해 7월 무순위 청약을 진행한 경기 화성시 ‘동탄역 롯데캐슬’ 사례가 대표적이다. 1채 모집에 294만 명이 몰리면서 무순위 청약 역대 최고 경쟁률을 기록했다. 당시 한국부동산원 청약 시스템이 마비돼 접수일을 하루 연장하기도 했다.국토부는 이런 과열 문제를 방지하기 위해 앞으로 무주택자로 무순위 청약 자격을 제한할 방침이다. 거주지 등 지역을 제한하는 방안도 추가로 검토 중이다.국토부는 올해 상반기(1~6월) 주택공급 규칙을 개정해 청약 당첨자의 건강보험 요양급여 3년 치를 의무적으로 제출받는 방안도 추진하기로 했다. 청약에 당첨되려고 따로 거주하는 가족을 위장 전입하는 사례를 적발하기 위해서다.현재 국토부는 위장 전입이 의심되는 당첨자에 대해서 가족관계증명서, 주민등록 등초본 외 병원과 약국 이용 기록을 확인해 실거주 여부를 확인하고 있다. 위장 전입 사례가 늘자, 건강보험 관련 서류 제출을 법제화하기로 한 것이다. 일각에선 위장 전입이 끊이지 않는 건 현행 청약 가점제에서는 부양가족 수가 사실상 당락을 좌우하고 있기 때문이라는 지적도 나온다. 다만 국토부는 청약 가점제 개편 가능성에 대해선 “검토하고 있지 않다”고 선을 그었다.",
        "link": "https://n.news.naver.com/mnews/article/020/0003609707",
        "processed_body": "서울 남산 바라본 아파트 단지 의 모습 뉴스 이르면 다음 달 줍 줍으로 불리는 무 순위 청약 에 무 주택 자만 신청 있게 된다 지금 성인 나 무 순위 청약 가능해지면서 과열 양상 을 빚 자 정부 청약 자격 을 강화하기로 또 청약 당첨 가능성 을 높이기 위장 전입 을 적발 당첨 자 가족 의 건강 보험 자료 제출 을 의무 화하는 방안 도 추진 다 국토교통부 일 내용 을 담은 년 주요 업무 추진 계획 을 발표 국토부 무 순위 청약 해 무 주택 실수 요 자 아파트 공급 될 있도록 다음 달 제도 개선 을 추진 하겠다고 밝혔다 무 순위 청약 기존 청약 당첨 자 계약 을 포기 하 거나 부적 격자 로 드러나 생긴 잔 여 물량 의 입 주자 선정 제도 다 원래 해당 지역 에 거주 무 주택 자만 신청 있었다 고 금리 여파 로 미분 양 우려 커지자 정부 년 월 주택 보유 여부 거주지 요건 관계 없이 나 무 순위 청약 에 신청 있도록 그러다 보니 지난해 서울 을 중심 집값 오르면서 수도권 무 순위 청약 과열 양상 을 보였다 지난해 월 무 순위 청약 을 진행 경기 화성시 동탄 역 롯데 캐슬 사례 대표 적 채 모집 에 명 몰리면서 무 순위 청약 역대 최고 경쟁률 을 기록 당시 한국 부동산 원 청약 시스템 마비 돼 접수 일 을 하루 연장 하기도 국토부 과열 문제 방지 무 주택 자 로 무 순위 청약 자격 을 제한 방침 거주지 지역 을 제한 방안 도 추가 로 검토 중이 다 국토부 올해 상반기 월 주택 공급 규칙 을 개정 해 청약 당첨 자의 건강 보험 요양 급여 년 치를 의무 적 제출 받는 방안 도 추진 하기로 청약 에 당첨 되려고 거주 가족 을 위장 전입 사례 적발 해서다 국토부 위장 전입 의심 되는 당첨 자 에 서 가족 관계 증명서 주민등록 초본 외 병원 약국 이용 기록 을 확인 해 실 거주 여부 확인 위장 전입 사례 늘자 건강 보험 서류 제출 을 법 제화 하기로 일각 에선 위장 전입 끊이지 않는 건 현행 청약 가점 제 에서는 부양가족 수가 상 당락 을 좌우 있기 때문 이라는 지적도 나온다 다만 국토부 청약 가점 제 개편 가능성 에 선 검토 있지 않다고 선 을 그었다"
    },
    {
        "title": "불길 못잡는 LA, 발동동 구르는데…얼떨결에 주가 오르는 기업들, 이유는",
        "body": "케이웨더·위닉스·케이엠 등청정기·마스크 관련주 불기둥연합뉴스미국 캘리포니아주 로스앤젤레스(LA)에서 난 산불이 일주일째 진화에 어려움을 겪고 있는 가운데 국내에서 공기청정기 등 대기질 관련 종목과 전력 설비 등 재건 관련 종목이 부각되고 있다.13일 한국거래소에 따르면 공기 측정과 공기 개선 솔루션 제조·판매 등 사업을 운영하는 케이웨더는 전 거래일 대비 13.11% 오른 3840원에 거래를 마쳤다. 장중 상한가를 찍기도 했다.공기청정기와 제습기 등 제품을 생산하는 위닉스도 장중 상한가를 기록했으나 오름세가 꺾이며 7.8% 오른 6910원에 장을 마감했다.황사마스크 등을 제조하는 케이엠과 공기청정기용 필터를 생산하는 크린앤사이언스도 각각 5.43%, 4.3% 상승하며 장을 마무리했다.LA 화재로 대기오염이 심각한 수준에 달해 관련 수요가 늘 것이라는 예상이 반영되면서 공기청정기와 황사마스크 등 대기질 관련 종목이 이날 상승세를 탄 것으로 풀이된다.LA 카운티 공공보건국에 따르면 지난 7일(현지시간)부터 산불이 다발적으로 번지면서 8일부터 LA 전역에 연기 주의보가 발령됐다.LA 주요 마트에서 공기청정기 제품이 모두 팔리고 주민들이 연기와 공기 중에 떠다니는 잿가루로 고통받고 있다는 현지 보도가 이어지고 있는 상황이다.LA 북서쪽 해안의 대기질지수도 ‘위험’ 수준까지 올라간 가운데 강풍주의보까지 발령되면서 화재는 더욱 확산할 것이라는 전망이 나온다.현지에서 공기청정기와 마스크 등에 대한 수요가 늘어날 것이라는 예상과 함께 산불이 미국 역대 최대 재해가 될 것이라는 분석도 나오면서 개별 호재와 더불어 전력설비 등 화재 재건주도 강세를 보였다.세명전기와 제룡산업은 이날 나란히 상한가를 찍으며 각각 6760원, 7730원에 장을 마감했다.두 회사는 나란히 한국전기공업협동조합과 단일판매·공급계약 체결 공시를 내기도 했다.미국 월스트리트저널이 이번 LA 산불에 따른 경제적 손실을 500억달러(약 73조원)로 추정한 가운데 복구 수요가 늘어날 것으로 예상된다.대원전선과 제일일렉트릭 등 다른 전력설비 테마주도 각각 26.07%, 12.26% 급등했다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428363",
        "processed_body": "케이웨더 닉스 케이엠 청정기 마스크 주 불기둥 연합뉴스 미국 캘리포니아주 로스앤젤레스 난 산불 일주일 째 진화 에 어려움 을 겪고 가운데 국내 공기청정기 대 기질 종목 전력 설비 재건 종목 부각 되고 일 한국 거래소 에 공기 측정 공기 개선 솔루션 제조 판매 사업 을 운영 케이웨더 전 거래 일 대비 오른 원 에 거래 마쳤다 장 중 상한 가를 찍기 도 공기청정기 제습기 제품 을 생산 닉스 도 장 중 상한 가를 기록 했으나 오름세가 꺾이며 오른 원 에 장 을 마감 황사 마스크 을 제조 케이엠 공기청정기 용 필터 생산 크 린앤 사이언스 도 상승 하며 장 을 마무리 화재 로 대기오염 심각한 수준 에 달해 수요 늘 이라는 예상 반영 되면서 공기청정기 황사 마스크 대 기질 종목 날 상승세 탄 풀이 된다 카운티 공 공보 건국 에 지난 일 현 지 시간 산불 다발 적 번지 면서 일 전역 에 연기 주의보 발령 됐다 주요 마트 공기청정기 제품 팔리고 주민 연기 공기 중 에 떠다니는 잿가루 로 고통 받고 있다는 현지 보도 이어지고 상황 북서쪽 해안 의 대 기질 지 수도 위험 수준 올라간 가운데 강풍 주의보 발령 되면서 화재 더욱 확산 이라는 전망 나온다 현지 공기청정기 마스크 에 대한 수요 늘어날 이라는 예상 함께 산불 미국 역대 최대 재해 될 이라는 분석 도 나오면서 개별 호재 더불어 전력 설비 화재 재건 주도 강세 보였다 세명 전기 제 룡 산업 날 나란히 상한 가를 찍으며 원 원 에 장 을 마감 했다두 회사 나란히 한국 전 기 공업 협동조합 단일 판매 공급 계약 체결 공시 내기 도 미국 월스트리트저널 이번 산불 에 따른 경제 적 손실 을 억 달러 약 조 원로 추정 가운데 복구 수요 늘어날 예상 된다 대원 전선 제 일 일 렉 트릭 전력 설비 테마주 도 급등"
    },
    {
        "title": "\"나 더 이상 안 참아!\"...트럼프 옛 책사가 머스크에 분노한 이유",
        "body": "전문직 종사자 비자 두고 트럼프 지지자들 충돌배넌 \"머스크는 사악한 사람...출신지 남아공으로 돌아가라\"트럼프의 옛 책사로 통하는 스티브 배넌 전 백악관 수석전략가.[사진 AFP/연합뉴스]전문직 종사자를 위한 미국의 비자 H-1B를 둘러싸고 도널드 트럼프 미국 대통령 당선인의 지지층 내 갈등이 계속되고 있다. 특히 최근 백인 노동자 중심의 전통적 지지층과 일론 머스크 테슬라 최고경영자(CEO)를 중심으로 한 새 지지세력 사이의 갈등이 트럼프 취임을 목전에 두고 격화하는 모양새다.지난 12일(현지시간) 영국 일간 가디언에 따르면 트럼프의 옛 책사로 통하는 스티브 배넌 전 백악관 수석전략가는 이탈리아 언론과의 인터뷰에서 험악한 표현까지 동원해 머스크를 강도 높게 비난했다.배넌은 \"H-1B 비자라는 게 기술 권력자들이 이민 시스템 전체를 조작하는 것\"이라며 \"머스크는 진정 사악한 사람이다. 전에는 머스크가 (트럼프 캠프에) 돈을 냈으니 참으려고 했는데 더 참을 생각은 없다\"고 말했다.그는 이어 트럼프 당선인의 취임일인 20일까지 머스크를 쫓아내겠다면서 \"백악관에 아무 때나 접근하지 못하게 될 것이고 여느 사람처럼 될 것\"이라고 강조했다.배넌은 머스크의 유일한 목표가 '조만장자'가 되는 것이라면서 \"머스크는 기술 봉건주의를 지지하는데 나는 그렇지 않다. 그의 성숙도는 어린애 수준\"이라고 했다.또 \"머스크는 (출신지인) 남아프리카공화국으로 돌아가야 한다. 우리는 왜 전 세계에서 가장 인종차별적인 이들인 백인 남아공인들이 미국 일에 이러쿵저러쿵하게 놔두고 있나\"라고도 했다.트럼프 당선인의 취임을 앞두고 지지층 내부에서는 전문직 비자 H-1B에 대한 이견으로 촉발된 내분이 커지고 있다.지지층의 불만은 지난달 22일 백악관 인공지능 수석정책고문에 인도계 인사가 내정되면서 터졌다. 남아공 출신으로 과거 H-1B 비자를 보유하기도 했던 머스크는 전문직 외국인력 확보가 필요하다며 H-1B 비자를 옹호했다.이를 두고 백인 노동자 기반의 전통적 지지층과 대선 과정에서 새로 유입된 빅테크 지지자간 주도권 싸움이라는 해석이 나왔다.일단 트럼프 당선인은 지난달 말 \"나는 늘 H-1B 비자를 좋아하고 지지했다\"며 머스크의 손을 들어준 상태다.머스크는 지난 대선 과정에서 트럼프 캠프에 2억7700만 달러(4000억원)를 쏟아부으며 트럼프의 실세로 떠올랐다.배넌은 한때 트럼프의 오른팔로 불리며 1기 행정부 당시 백악관 수석전략가를 맡기도 했지만 1년도 안 돼 트럼프 눈 밖에 났다.이후 극우성향 매체와 팟캐스트를 중심으로 활동하면서 트럼프 지지층 내 영향력을 확보했고 트럼프와의 관계도 개선했다.",
        "link": "https://n.news.naver.com/mnews/article/243/0000071205",
        "processed_body": "전문직 종사 자 비자 두고 트럼프 지지자 충돌 배넌 머스크 사악한 사람 출신 지 남아공 돌아가라 트럼프 의 옛 책사 로 통 스티브 배넌 전 백악관 석 전략 사진 연합뉴스 전문직 종사 자 미국 의 비자 둘러싸고 도널드 트럼프 미국 대통령 당선인 의 지 지층 내 갈등 계속 되고 특히 최근 백인 노동자 중심 의 전통 적 지 지층 일 론 머스크 테슬라 최고경영자 중심 새 지지 세력 사이 의 갈등 트럼프 취임 을 목전 에 두고 격 화하는 모양새 다 지난 일 현 지 시간 영국 일간 가디언 에 트럼프 의 옛 책사 로 통 스티브 배넌 전 백악관 석 전략 가는 이탈리아 언론 과의 인터뷰 험악한 표현 동원 해 머스크 강도 높게 비난 배넌 비자 라는 게 기술 권력자 이민 시스템 전체 조작 라며 머스크 진정 사악한 사람 전 머스크 트럼프 캠프 에 돈 을 냈으니 참으려고 했는데 참을 생각 없다고 말 했 다그 이어 트럼프 당선인 의 취임 일인 일 머스크 쫓아내겠다면서 백악관 에 아무 때 나 접근 못 될 이고 여느 사람 될 강조 배넌 머스크 의 유일한 목표 조만 장자 되는 이라 면서 머스크 기술 봉건 주의 지지 하는데 나 그렇지 의 성숙 도 어린 애 수준 또 머스크 출신 지인 남아프리카공화국 돌아가야 한다 우리 전 세계 가장 인종차별 적 인 인 백인 남아공 인들 미국 일 에 이러쿵저러쿵 놔두고 있나라고도 트럼프 당선인 의 취임 을 앞두고 지 지층 내부 에서는 전문직 비자 에 대한 이견 촉발 된 내분 커지고 있다지 지층 의 불만 지난달 일 백악관 인공 지능 석 정책 고문 에 인도 계 인사 내정 되면서 터졌다 남아공 출신 과거 비자 보유 하기도 했던 머스크 전문직 외국인 력 확보 필요하다며 비자 옹호 했다이를 두고 백인 노동자 기반 의 전통 적 지 지층 대선 과정 새로 유입 된 빅 테크 지지자 간 주도 권 싸움 이라는 해석 나왔다 일단 트럼프 당선인 지난달 말 나 늘 비자 좋아하고 지지 했다며 머스크 의 손 을 들어준 상태 다 머스크 지난 대선 과정 트럼프 캠프 에 억만 달러 억원 쏟아 부으며 트럼프 의 실세 로 떠올랐다 배넌 한때 트럼프 의 오른 팔로 불리 며 기 행정부 당시 백악관 석 전략 가를 맡기도 했지만 년도 돼 트럼프 눈 밖에 났다 극우 성향 매체 팟캐스트 중심 활동 하면서 트럼프 지 지층 내 영향력 을 확보 했고 트럼프 와의 관계도 개선"
    },
    {
        "title": "“애 낳고 살라면서”… 10평대 양산하는 행복주택 규정",
        "body": "임대주택 보조금 소형 면적 혜택재정지원금·주택도시기금 융자60㎡ 이상 땐 지원 비율 삭감돼부산 행복주택 10평·14평 주력두 자녀 이상 평생 무료 무의미실효성 있는 상향 평준화 필요부산시가 청년 유출을 막기 위해 임대주택 1만 호를 공급하고 임대료를 지원한다. 청년 주거 안정을 위해 건립된 시청 앞 행복주택 2단지 전경. 김종진 기자 kjj1761@24평 이상의 임대주택을 지을 경우 국비 보조금 비율이 삭감되는 탓에 부산 임대주택 대부분이 ‘투룸’에 가까운 소형으로 건립되고 있다. 부산시는 임대주택에서 두 자녀 이상을 출생하면 평생 무료로 거주하도록 만들겠다고 나섰지만, 실상은 신혼부부가 살기에도 좁아 현실성이 떨어지는 대책이라는 지적이다.13일 국토교통부와 부산시에 따르면 임대주택의 전용면적이 60㎡를 넘어가면 정부가 임대주택 건립에 국비로 보조하는 지원금이 줄어든다. 임대주택을 지을 때 투입되는 국비 지원금은 재정지원금과 주택도시기금 융자 등 두 가지 형태로 구분된다.재정지원금의 경우 전용면적 60㎡ 이하일 때 전체 비용의 39%를 지원하지만 60㎡를 초과하면 33%로 약 6%포인트(P) 지원 비율이 줄어든다. 주택도시기금 융자 역시 60㎡ 이하라면 41%를 지급하지만, 60㎡가 넘을 경우 33%로 8%P가 감소한다. 더 큰 평형을 지을수록 지원금은 오히려 줄어드는 아이러니가 발생하는 셈이다.임대주택이나 행복주택은 건립할 때마다 적자가 불가피하기에 지자체 입장에서는 한 푼이라도 국비를 더 확보하는 게 중요하다. 하지만 지원금 기준이 이렇다보니 전용 60㎡가 넘는 임대주택이나 행복주택은 사실상 없다고 봐도 무방할 정도다. 전용면적 60㎡는 흔히 말하는 24평 정도의 아파트다.부산도시공사가 최근 3년간 분양한 행복주택(일광, 시청 앞 1·2단지, 아미) 가운데 전용 60㎡를 초과하는 타입은 단 한 곳도 없다. 일광 행복주택과 아미 행복주택에 59㎡가 각각 219세대, 80세대씩 있는 게 전부다. 특히 지난해 10월 청약 경쟁률 9.1 대 1을 기록하며 청년층에게 인기를 모았던 시청 앞 행복주택 1단지의 경우 전용면적 26㎡(118세대)와 36㎡(236세대)가 주력을 차지할 정도로 평수가 작다.상황이 이런데도 부산시는 청년 주거 안정을 위한다며 자녀 1명을 출생하면 20년, 2명 이상을 출생하면 평생 공공 임대주택에 거주할 수 있게 지원한다고 지난해 11월 대대적으로 발표했다.시청 앞 행복주택 2단지에 거주하는 최 모(32) 씨는 “14평 남짓한 36㎡에 살고 있는데 혼자 ‘미니멀 라이프’를 강제 실천하며 살 수밖에 없다”며 “둘이서도 살기 힘든 집에서 자녀를 낳으면 무료로 살게 해 준다는 정책이 실효성이 있겠나”라고 말했다.전세사기 등 여파로 행복주택이 주목 받고 있지만, 소형 평형만 자꾸 공급되면 실수요자들에게 외면당할 수 있다. 정부가 전용면적 60㎡를 기준으로 지원금을 차별 적용하는 데 명확한 사유가 있지는 않다.다만 기준을 제정할 당시의 인식으로는 임대주택 거주자들이 20평 중반대의 다소 큰 평수에 사는 것은 정책 취지와 맞지 않다고 판단했을 가능성이 있다. 하지만 임대주택을 바라보는 인식이 바뀌었고, 임대주택이 돈을 모아 다른 곳으로 이동하는 ‘주거 사다리’ 역할에 그치지 않으려면 지금이라도 기준을 바꿀 필요가 있다는 지적이 나온다.부산시 관계자는 “공공 임대주택의 공급을 활성화하고 취약계층에게 실효성 있는 주거 혜택을 주기 위해서는 지원금의 구분을 없애 상향 평준화할 필요가 있다”며 “또 원자잿값이 치솟는 상황에서 건설 지원 단가를 현실화해 임대주택 공급 주체의 재정 부담을 완화하는 방향으로 나아가야 한다”고 밝혔다.",
        "link": "https://n.news.naver.com/mnews/article/082/0001307400",
        "processed_body": "임대주택 보조금 소형 면적 혜택 재정 지 원금 주택 도 시 기금 융자 이상 땐 지원 비율 삭감 돼 부산 행복 주택 평평 주력 두 자녀 이상 평생 무료 무의미 실효 성 상향 평준화 필요 부산시 청년 유출 을 막기 임대주택 호 공급 임대료 지원 다 청년 주거 안정 을 건립 된 시청 행복 주택 단지 전경 김종진 기자 평 이상 의 임대주택 을 지을 경우 국비 보조금 비율 삭감 되는 탓 에 부산 임대주택 투룸 에 가까운 소형 건립 되고 부산시 임대주택 두 자녀 이상 을 출생 하면 평생 무료 로 거주 하도록 만들겠다고 나섰지만 실상 신혼부부 살기 에도 좁아 현실 성 떨어지는 대책 이라는 지적 일 국토교통부 부산시 에 임대주택 의 전 용면 적 넘어가면 정부 임대주택 건립 에 국비 로 보조 지 원금 줄어든다 임대주택 을 지을 때 투입 되는 국비 지원 금은 재정 지 원금 주택 도시 기금 융자 두 가지 형태 로 구분 된다 재정 지 원금 의 경우 전용 면적 이하일 때 전체 비용 의 지원 하 지만 초과 하면 로 약 포인트 지원 비율 줄어든다 주택 도시 기금 융자 역시 이하 라면 지급 하 지만 넘을 경우 로 감소 한다 큰 평형 을 지을수록 지원 금은 줄어드는 아이러니 발생 셈 임대주택 이나 행복 주택 건립 때 마다 적자 불가피하기에 지자체 입장 에서는 푼 이라도 국비 확보 게 중요하다 지 원금 기준 이렇다 보니 전용 넘는 임대주택 이나 행복 주택 상 없다고 봐도 무방 다 전용 면적 흔히 말 평 의 아파트 다 부산 도 시공사 최근 년 간 분양 행복 주택 일광 시청 단지 아미 가운데 전용 초과 타입 단 곳도 일광 행복 주택 아미 행복 주택 에 세대 세대 씩 게 전부 다 특히 지난해 월 청약 경쟁률 대 을 기록 하며 청년 층 인기 모았던 시청 행복 주택 단지 의 경우 전용 면적 세대 세대 주력 을 차지 로 평수 작다 상황 이런데도 부산시 청년 주거 안정 을 한다며 자녀 명 을 출생 하면 년 명 이상 을 출생 하면 평생 공공 임대주택 에 거주 있게 지원 다 고 지난해 월 대 대적 발표 시청 행복 주택 단지 에 거주 최 모 씨 평 남짓한 에 살 고 있는데 혼자 미니 멀 라이프 강제 실천 하며 살 밖에 없다며 둘이서 도 살기 힘든 집 자녀 낳으면 무료 로 살 게 해 준다는 정책 실효 성 있겠나라고 말 했다전세 사기 여파 로 행복 주택 주목 받고 있지만 소형 평형 자꾸 공급 되면 실수 요 자 외면 당할 정부 전용 면적 기준 지 원금 을 차별 적용 데 명확한 사유 있지는 않다다만 기준 을 제정 당시 의 인식 으로는 임대주택 거주 자 들이 평 중반 대의 다소 큰 평수 에 사는 정책 취지 맞지 않다고 판단 했을 가능성 임대주택 을 바라보는 인식 바뀌었고 임대주택 돈 을 모아 곳 이동 주거 사다리 역할 에 그치지 않으려면 지금 이라도 기준 을 바꿀 필요 있다는 지적 나온다 부산시 관계자 공공 임대주택 의 공급 을 활성화 취약 계층 실효 성 주거 혜택 을 주기 해서는 지 원금 의 구분 을 없애 상향 평준화 필요 있다며 또 원자잿값 치솟는 상황 건설 지원 단가 현실 화해 임대주택 공급 주체 의 재정 부담 을 완화 방향 나아가야 밝혔다"
    },
    {
        "title": "뚝 떨어진 원화 가치…'전쟁통' 러 루블화 수준 폭락",
        "body": "[앵커]12·3 내란 사태가 벌어진 지난달, 우리 원화 가치가 한 달 사이 전쟁을 벌이고 있는 러시아 루블화 만큼 급락했다는 통계가 나왔습니다. 이렇게 고환율이 오랜 기간 이어지면 수입 의존이 높은 국내 물가도 오를 수밖에 없습니다.박소연 기자입니다.[기자]인천국제공항의 환전소입니다.고환율이 장기간 계속되면서 가족여행도 영향을 받았습니다.[이미혜/인천 송도동 : 숙소나 그런 데서 비용 절감을 하게 되더라고요. 언제까지 오를지 걱정이 되기도 하고요, (달러를) 미리 못 모아둔 게 아쉽고 그래요.]새해 들어 그나마 안정을 찾는 듯했던 원달러 환율은 오늘 다시 1470원대로 올라섰습니다.사는 달러 값은 1,530원대를 넘어섰습니다.주요국 통화 가운데 우리 돈 원화의 가치가 한 달 사이 크게 떨어졌습니다.내란 사태 직전이던 11월 말, 1400원을 밑돌았던 원달러 환율은 12·3 내란 사태 이후 말 그대로 치솟으며, 한때 1500원까지 위협했습니다.한 달 새 70원 넘게 오른 겁니다.주요 30개국 통화와 비교했더니, 전쟁을 벌이고 있는 러시아 루블화를 제외하고는 원화 가치 낙폭이 가장 컸습니다.원자재를 거의 수입하는 중소기업들은 수입 비용 급증에 직격탄을 맞고 있습니다.[에너지 업계 관계자 : 마진이나 수익률이나 이런 것들이 전체적으로 한 치 앞을 알 수가 없으니까 환율 때문에…결국 저희한테 리스크인거죠.]고환율로 통화당국도 애를 먹고 있습니다.한국은행이 지난달 원화 가치 안정을 위해 사들인 환매조건부 채권 규모만 47조원이 넘었습니다.채권을 매입해 원화 유동성을 시장에 푸는 방식인데 지난 한 해 한은의 채권 매입 규모는 코로나가 창궐한 2020년을 뛰어넘었습니다.당분간 미국 강달러 흐름은 이어질 전망인데, 내란 사태가 빚은 비용 청구서는 벌써 곳곳에서 날아오고 있습니다.[영상취재 이학진 / 영상편집 김지우 / 영상디자인 조영익 정수임]",
        "link": "https://n.news.naver.com/mnews/article/437/0000426362",
        "processed_body": "앵커 내란 사태 벌어진 지난달 우리 원화 가치 달 사이 전쟁 을 벌이 고 러시아 루블 화 만큼 급락 했다는 통계 나왔습니다 이렇게 고 환율 오랜 기간 이어지면 수입 의존 높은 국내 물가 도 오를 밖에 박소연 기자 기자 인천 국제공항 의 환전소 입니다고 환율 장기간 계속 되면서 가족 여행 도 영향 을 받았습니다 이미혜 인천 송도동 숙소 나 데 서 비용 절감 을 되더라고요 오를지 걱정 되 기도 하고요 달러 미리 못 모아 둔 게 아쉽고 그래요 새해 들어 그나마 안정 을 찾는 듯 했던 원 달러 환율 오늘 원대 로 올라섰습니다 사는 달러 값 원대 넘어섰습니다 주요 국 통화 가운데 우리 돈 원화 의 가치 달 사이 크게 떨어졌습니다 내란 사태 직전 이던 월 말 원 을 밑 돌았던 원 달러 환율 내란 사태 말 그대로 치솟으며 한때 원 위협 했습니다 달 새 원 넘게 오른 겁니다주요 개국 통화 비교 했더니 전쟁 을 벌이 고 러시아 루블 화 제외 하고는 원화 가치 낙폭 가장 컸습니다 원자재 수입 중소기업 수입 비용 급증 에 직격탄 을 맞고 에너지 업계 관계자 마진 이나 수익률 이나 전체 적 치 을 알 수가 없으니까 환율 때문 에 저희 한테 리스크 인거 죠 고 환율 로 통화 당 국도 애 먹고 한국은행 지난달 원화 가치 안정 을 사들인 환매 조건 부 채권 규모 조원 넘었습니다 채권 을 매입 해 원화 유동성 을 시장 에 푸는 방식 인데 지난 해 의 채권 매입 규모 코로나 창궐 년 을 뛰어넘었습니다 당분간 미국 강 달러 흐름 이어질 전망 인데 내란 사태 빚 비용 청구 서는 벌써 곳곳 날아오고 영상 취재 이학 진 영상편집 김지우 영상 디자인 조 영 익 정수 임"
    },
    {
        "title": "안보무기 된 AI 반도체 美, 對中수출 원천 차단",
        "body": "바이든, 수출 통제조치 확정한국 등 19개 우방국은 예외데이터센터도 허가 받아야다음주 임기 종료를 앞두고 조 바이든 미국 행정부가 인공지능(AI) 반도체에 대한 포괄적 수출 제한 조치를 발표했다. 중국에 대한 우회 수출 경로를 원천적으로 차단하겠다는 의지로 풀이된다. 다만 한국 등 우방국은 현재처럼 AI 반도체를 제한 없이 수입할 수 있도록 길을 열어뒀다.미국 상무부 산업안보국(BIS)은 13일(현지시간) AI 반도체에 대한 수출 통제 조치와 이에 대한 예외 조치, 데이터센터 구축과 관련한 '검증된 최종 사용자(VEU)' 규정을 확정해 발표했다.  이번 조치는 급속도로 성장하고 있는 AI 기술이 미국의 적성국가에 넘겨지지 않고 안전하고 신뢰할 수 있는 국가에 의해 개발될 수 있도록 하겠다는 취지다.실질적으로는 AI 반도체가 제3국을 우회하는 경로로 중국 등지에 유입되는 사례를 원천 차단하기 위해 통제 조치를 강화한 것으로 풀이된다. 지나 러몬도 미국 상무장관은 \"이 정책은 세계에 신뢰할 수 있는 기술 생태계를 구축하며 미국의 기술 리더십과 혁신을 저해하지 않고 AI 관련 국가안보 위협으로부터 벗어나도록 하기 위한 것\"이라고 설명했다.이번 조치는 미국 기술이 포함된 AI 반도체를 수출하려면 '인공지능 허가(AIA)'를 받아야 한다는 내용을 담고 있다. 다만 특정 동맹국에 대해서는 허가받지 않아도 제한 없이 수출할 수 있다. 여기에 해당하는 국가는 한국을 포함해 호주, 벨기에, 캐나다, 덴마크, 핀란드, 프랑스, 독일, 아일랜드, 이탈리아, 일본, 네덜란드, 뉴질랜드, 노르웨이, 스페인, 스웨덴, 대만, 영국, 미국 등 19개국이다. 산업통상자원부 관계자는 \"우리 기업이 미국으로부터 첨단 AI 칩을 수입하는 데 영향이 없을 것으로 전망한다\"고 밝혔다. 정부는 이번 미국 조치를 면밀히 분석해 업계에 미칠 영향을 최소화하겠다는 방침이다.적성국가에 해당하는 나라에는 어떤 경우에도 수출이 금지된다. 이들 국가에는 중국(홍콩·마카오 포함)과 러시아, 북한, 베네수엘라, 시리아, 이란, 쿠바 등 22개국이 포함된다. 동맹국과 적성국가에 포함되지 않는 나머지 나라에 대해선 허가를 받으면 제한된 범위 내에서 수출이 허용된다.미국 정부는 AI 반도체가 투입되는 데이터센터 구축에도 제한을 뒀다. 미국과 동맹국·파트너국가에 본사를 둔 법인은 적성국가를 제외하고 어디에나 데이터센터를 구축할 수 있는 보편적(Universal) VEU를 받을 수 있다.다만 법인이 제어하는 AI 반도체 중 75% 이상(미국 기업은 50% 이상)을 미국 혹은 동맹국·파트너국가에서 유지해야 한다는 단서 조항이 있다. 또 특정 국가에 해당 법인이 제어하는 전체 AI 반도체의 7% 이상을 설치하지 못한다. 미국 정부는 적성국가를 제외한 특정 국가에 지정된 수준까지 데이터센터를 구축할 수 있는 국가(National) VEU 프로그램도 운영할 계획이다.[워싱턴 최승진 특파원]",
        "link": "https://n.news.naver.com/mnews/article/009/0005428352",
        "processed_body": "바이든 수출 통제 조치 확정 한국 개 우방 국 예외 데이터 센터 도 허가 받아야 다음주 임기 종료 앞두고 조 바이든 미국 행정부 인공 지능 반도체 에 대한 포괄 적 수출 제한 조치 발표 중국 에 대한 우회 수출 경로 원 천적 차단 하겠다는 의지 로 풀이 된다 다만 한국 우방 국 반도체 제한 없이 수입 있도록 길 을 열어 뒀다 미국 상무부 산업 안보 국 일 현 지 시간 반도체 에 대한 수출 통제 조치 에 대한 예외 조치 데이터 센터 구축 검증 된 최종 사용자 규정 을 확정 해 발표 이번 조치 급속도 로 성장하고 기술 미국 의 적성 국가 에 넘겨지지 않고 안전하고 신뢰 국가 에 의해 개발 될 있도록 하겠다는 취지 다 실질 적 으로는 반도체 제국 을 우회 경로 로 중국 등지 에 유입 되는 사례 원천 차단 통제 조치 강화한 풀이 된다 지나 러몬 도 미국 상무 장관 정책 세계 에 신뢰 기술 생태계 구축 하며 미국 의 기술 리더십 혁신 을 저해 않고 국가 안보 위협 으로부터 벗어나도록 설명 이번 조치 미국 기술 포함 된 반도체 수출 하려면 인공 지능 허가 받아야 한다는 내용 을 담고 다만 특정 동맹국 에 서는 허가 받지 않아도 제한 없이 수출 에 해당 국가 한국 을 포함 해 호주 벨기에 캐나다 덴마크 핀란드 프랑스 독일 아일랜드 이탈리아 일본 네덜란드 뉴질랜드 노르웨이 스페인 스웨덴 대만 영국 미국 개국 산업 통상 자원부 관계자 우리 기업 미국 으로부터 첨단 칩 을 수입 데 영향 없을 전망 밝혔다 정부 이번 미국 조치 면밀히 분석 해 업계 에 미칠 영향 을 최소 화하겠다는 방침 적성 국가 에 해당 나라 어떤 경우 에도 수출 금지 된다 국가 중국 홍콩 마카오 포함 러시아 북한 베네수엘라 시리아 이란 쿠바 개국 포함 된다 동맹국 적성 국가 에 포함 되지 않는 나머지 나라 에 선 허가 받으면 제한 된 범위 내 수출 허용 된다 미국 정부 반도체 투입 되는 데이터 센터 구축 에도 제한 을 뒀다 미국 동맹국 파트너 국가 에 본사 둔 법인 적성 국가 제외 에나 데이터 센터 구축 보편 적 받을 있다다만 법인 제어 반도체 중 이상 미국 기업 이상 을 미국 혹은 동맹국 파트너 국가 유지 해야 한다는 단서 조항 또 특정 국가 에 해당 법인 제어 전체 반도체 의 이상 을 설치 못 한다 미국 정부 적성 국가 제외 특정 국가 에 지정 된 수준 데이터 센터 구축 국가 프로그램 도 운영 계획 워싱턴 최승진 특파원"
    },
    {
        "title": "“국내주식을 왜 해요” 올해 유망자산 비트코인·해외주식이 대세?",
        "body": "[챗GPT를 이용해 제작함][헤럴드경제=문영규 기자] “국장(국내 주식시장)을 왜 해요? 회사가치로 오르는 미장(미국 주식시장)으로 오세요.”(국내 증시 커뮤니티)코스피 지수가 지난해 하반기 들어 하향세를 지속하는 가운데 올해 투자 유망 자산으로 비트코인을 비롯한 가상자산과 미국 주식 등 해외주식이 꼽혔다.헤럴드경제가 올해 유망 투자 자산을 묻는 설문조사에서 가상자산(비트코인)은 32.7%의 응답률을 기록해 가장 높았다.지난 2일부터 9일까지 홈페이지를 방문하는 독자들을 대상으로 진행한 이번 설문에는 총 499명이 참여했으며 이 중 가상자산은 163표를 받았다.가상자산은 비트코인 가격이 10만달러를 재돌파한 지난 7일 응답수가 가장 많이 나오기도 했다.해외주식은 152표를 받아 30.5%의 응답률로 2위를 기록했다.금은 122표로 24.4%, 국내주식은 62표로 12.4%의 응답률을 보였다.[헤럴드경제DB]가상자산 ‘크립토 대통령’에 달렸다[게티이미지뱅크]비트코인 가격은 지난달 19일 10만달러를 처음으로 돌파한 후 등락을 거듭하다 도널드 트럼프 미 대통령 당선이 미 의회에서 공식 인증된 지난 6일(현지시간) 10만달러를 재돌파했다.가상화폐 시장에선 트럼프 대통령의 집권 2기와 함께 낙관론이 부각되고 있다는 분석이 나온다. 트럼프 당선인은 ‘크립토(가상자산) 대통령’을 자처할 정도로 시장에 호의적이다.비트코인 관련 기업에 투자하는 라이트닝 벤처스의 쿠시부 쿨라르는 “트럼프 정부의 규제 개혁으로 2025년의 슈퍼 사이클이 예상된다”고 말하기도 했다.다만 트럼프 당선인이 대선 때 공약으로 내세운 가상자산 정책들이 온전히 이행되지 않을 수 있고 미 연방준비제도(Fed)가 관여 의사가 없다고 밝히면서 가격 상승의 변수가 될 것이란 우려도 있다.S&P 2년 간 47.5%↑, ‘비이성적 과열’ 우려[AFP]미 증시 역시 지난해 상승세를 보이며 올해도 오름세를 보일 것이란 분석이 나온다.스탠더드앤드푸어스(S&P)500지수는 지난해 인공지능(AI) 붐에 힘입어 23.3% 상승했고, 전년도 상승분까지 포함하면 2년 간 47.5% 올랐다.전년같진 않으나 올해도 상승세가 예상된다. 글로벌 투자은행 골드만삭스는 최근 보고서를 통해 S&P500이 연말까지 6500선에 도달할 것으로 전망했다. 이는 연초 대비 10.7% 오르는 수준이다.그러나 트럼프 당선인의 정책 제안에 따른 불확실성과 Fed의 기준금리 인하 속도 조절 등으로 상승세는 꺾일 수 있다는 예측도 있다. 현재 S&P500 지수가 과거 앨런 그린스펀 전 Fed 의장이 ‘비이성적 과열’(irrational exuberance) 발언을 내놨을 때와 같은 수준에 있다는 분석이 나오기도 했다.금값 1년 간 30%↑ ‘불확실성이 호재’[게티이미지]미 증시만큼 금값도 지난해 30% 가량 올랐다. 안전자산으로 여겨지는 금은 글로벌 경제 불확실성이 고조될 때마다 매번 등장하며 매력적인 투자 대안으로 꼽힌다.금값 상승엔 Fed의 금리 인하가 한 몫 한다는 분석이다.지난해엔 미국의 완화적 통화정책과 안전 자산에 대한 수요 증가, 각국 중앙은행들의 지속적인 매수세가 금값을 끌어올렸다.JP모간 등 미국 대형 투자은행(IB)들은 올해 금값이 온스당 3000달러까지 오를 것으로 전망키도 했다.반면 골드만삭스는 금리인하 예상 폭이 줄어들 것으로 예상하며 3000달러가 넘을 것이란 기존 전망을 수정하고 연말 2910달러로 추정했다.‘그래도 믿어본다’ 코스피 연초 외인 매수세[연합]믿어봐도 될까.연초 유가증권시장 외국인 투자자들이 매수세로 돌아섰다. 작년 하반기 순매도를 이어온 외인들이 저가 매수에 나섰다는 분석이다.외인들의 시야에 다시 들어온 것은 ‘반도체주’다. 삼성전자, SK하이닉스 등은 연초 외인 순매수가 이어졌다.최근 코스피 움직임에 대해 이경민 대신증권 연구원은 “올해 시작과 함께 코스피는 드라마틱한 반전을 보여주고 있다”고 평가했다.그는 “국내 정치적 리스크 완화 기대와 한국 수출 호조, 미국 ISM 제조업 지수 서프라이즈 동력에 원화가 달러 대비 상대적 강세로 반전 시현했다”면서 “이는 외국인 순매수 전환으로 이어졌고, 기존 연기금 순매수 또한 강화되면서 코스피가 단숨에 2500선을 회복했다”고 분석했다.",
        "link": "https://n.news.naver.com/mnews/article/016/0002415216",
        "processed_body": "챗를 이용 해 제 작 함 헤럴드경제 문 영규 기자 국장 국내 주식시장 을 해 요 회사 가치 로 오르는 미장 미국 주식시장 오세요 국내 증시 커뮤니티 코스피 지수 지난해 하반기 들어 하향 세 지속 가운데 올해 투자 유망 자산 비트코인 을 비롯 가상 자산 미국 주식 해외 주 식이 꼽혔다 헤럴드경제 올해 유망 투자 자산 을 묻는 설문조사 가상 자산 비트코인 의 응답 률 을 기록 해 가장 높았다지난 일 일 홈페이지 방문 독자 을 대상 진행 이번 설문 총 명 참여 했으며 중 가상 자산 표 받았 다가 상 자산 비트코인 가격 달러 재 돌파 지난 일 응답 수가 가장 많이 나오기도 했다해 외주 식 표 받아 의 응답 률 로 기록 금은 표 로 국내 주식 표 로 의 응답 률 을 보였다 헤럴드경제 가상 자산 크립 토 대통령 에 달렸다게 티 이미지 뱅크 비트코인 가격 지난달 일 달러 처음 돌파 후 등락 을 거듭 하다 도널드 트럼프 미 대통령 당선 미 의회 공식 인증 된 지난 일 현 지 시간 달러 재 돌파 가상 화폐 시장 에선 트럼프 대통령 의 집권 기와 함께 낙관 론 부각 되고 있다는 분석 나온다 트럼프 당선인 크립 토 가상 자산 대통령 을 자처 로 시장 에 호의 적 비트코인 기업 에 투자 라이트닝 벤처스 의 쿠 시부 쿨 라르 트럼프 정부 의 규제 개혁 년 의 슈퍼 사이클 예상 된다고 말 하기도 했다다만 트럼프 당선인 대선 때 공약 내 세운 가상 자산 정책 온전히 이행 되지 않을 있고 미 연방 준비 제도 관여 의사 없다고 밝히면서 가격 상승 의 변수 될 이란 우려 도 년 간 비 성적 과열 우려 미 증시 역시 지난해 상승세 보이 며 올해 도 오름세를 보일 이란 분석 나온다 스탠더드 앤드 푸 어스 지수 지난해 인공 지능 붐 에 힘 입어 상승 했고 전 년도 상승 분 포함 하면 년 간 올랐다전 년 같진 않으나 올해 도 상승세 예상 된다 글로벌 투자 은행 골드만삭스 최근 보고서 통해 연말 선 에 도달 전망 이는 연초 대비 오르는 수준 트럼프 당선인 의 정책 제안 에 따른 불확실 성과 의 기준금리 인하 속도 조절 상승세 꺾 일 있다는 예측 도 지수 과거 앨런 그린스펀 전 의장 비 성적 과열 발언 을 내놨을 때 같은 수준 에 있다는 분석 나오기도 금값 년 간 불확실 성 호 재게 티 이미지 미 증시 만큼 금값 도 지난해 가량 올랐다 안전 자산 여겨지는 금은 글로벌 경제 불확실 성 고조 될 때 마다 매번 등장 하며 매력 적 인 투자 대안 꼽힌다 금값 상승 엔 의 금리 인하 몫 한다는 분석 지난해 엔 미국 의 완화 적 통화정책 안전 자산 에 대한 수요 증가 각국 중앙은행 의 지속 적 인 매수세가 금값 을 끌어 올렸 다모 간 미국 대형 투자 은행 올해 금값 온스 당 달러 오를 전망 키도 반면 골드만삭스 금리인하 예상 폭 줄어들 예상 하며 달러 넘을 이란 기존 전망 을 수정 연말 달러 로 추정 그래도 믿어 본다 코스피 연초 외인 매수세 연합 믿어 봐도 될까 연초 유가 증권 시장 외국인 투자자 매수 세로 돌아섰다 작년 하반기 순 매도 이어 온 외인 저가 매수 에 나섰다는 분석 외인 의 시야 에 들어온 반도체 주다 삼성 전자 하이닉스 연초 외인 순 매수 이어졌다 최근 코스피 움직임 에 이경민 대신 증권 연구원 올해 시작 함께 코스피 드라마틱한 반전 을 보여주고 평가 했 다그 국내 정치 적 리스크 완화 기대 한국 수출 호조 미국 제조업 지수 서프라이즈 동력 에 원화 달러 대비 상대 적 강세 로 반전 시 현 했다면서 이는 외국인 순 매수 전환 이어졌고 기존 연기금 순 매수 또한 강화 되면서 코스피 단숨 에 선 을 회복했다고 분석"
    },
    {
        "title": "美, 中 겨냥 AI칩 수출통제 확대…\"韓업계 단기 영향 제한적\"",
        "body": "장기적으로는 中통제 강화시 영향 가능성…\"잠재고객 잃을 수도\"글로벌 반도체 산업 위축 우려…엔비디아 등 美빅테크도 반발미국, 중국 겨냥 AI 반도체 수출 통제 (CG)[연합뉴스TV 제공](서울=연합뉴스) 김아람 한지은 기자 = 미국이 중국을 겨냥해 인공지능(AI) 개발용 반도체에 대한 새로운 수출 통제를 발표하면서 국내 반도체 업계가 예의주시하고 있다.한국은 규제 대상에 포함되지 않아 국내 업계가 받을 영향은 제한적이지만, 이번 조치가 글로벌 반도체 생태계 전반에 영향을 줄 가능성에 이목이 쏠린다.13일(현지시간) 미국 상무부는 AI 개발에 필요한 반도체를 한국 등 20개 동맹국 및 파트너에는 제한 없이 판매하고, 나머지 대다수 국가에 한도를 설정하는 신규 수출 통제를 발표했다.중국, 러시아, 북한 등 이른바 '우려 국가'에 대해서는 기존 AI 반도체 수출 통제를 유지하면서, 일부 폐쇄형 AI 모델이 이들 국가로 이전되지 못하게 하는 조치를 추가했다.한국은 미국산 AI 반도체를 제한 없이 수입할 수 있는 동맹국에 해당한다. 따라서 업계에서는 이번 신규 규제가 당장 국내 업계에 미치는 영향은 거의 없을 것으로 본다.삼성전자와 SK하이닉스가 중국에 반도체 생산 공장을 운영하지만, 한국에 본사를 둔 기업은 '보편적으로 검증된 최종사용자(UVEU)' 지위가 부여돼 규제를 적용받지 않는다.다만 이번 규제로 글로벌 반도체 산업이 위축되면 밸류체인에서 큰 비중을 차지하는 한국 반도체 업계도 영향권에서 완전히 벗어날 수는 없다.특히 한국 입장에서는 잠재적 시장인 중국 시장에 대한 통제가 강화하면 장기적으로 영향이 우려되는 만큼 업계에서는 상황을 예의주시하겠다는 입장이다.업계 관계자는 \"중장기적으로 봤을 때 중국은 미국 다음으로 AI 가속기를 많이 구매할 잠재 시장\"이라며 \"중국 고객에 대한 접근성이 떨어지면 부품을 공급하는 한국 기업이 잠재 고객을 잃을 수 있다\"고 말했다.김양팽 산업연구원 전문연구원도 \"단기적으로는 우려 국가 중 국내 기업이 직접 수출하는 국가가 많지 않아 큰 영향은 없을 것\"이라면서도 \"잠재적 시장인 중국을 통제하면 발생할 수 있는 수익성이 제한된다는 점에서 문제가 될 수 있다\"고 분석했다.그는 \"중국에 대한 통제로 중국에 공장을 지었던 다국적 기업이 공장을 다른 국가로 옮길 가능성이 있다\"며 \"그렇게 되면 수출 통제를 받지 않기 때문에 장기적으로 총수요 변동은 크지 않을 것\"이라고 말했다.또 국내 업계에서 특히 반도체 생태계 위축을 우려하는 부분은 동맹국에도 우려 국가에도 속하지 않는 다수의 '중간지대' 나라에 대한 수출 통제다.미국은 제3국 데이터센터 등을 통한 중국의 제재 우회를 막으려는 취지로 이들 국가에 대해 미국으로부터 수입할 수 있는 AI 반도체 수량에 한도를 설정했다.업계 관계자는 \"중간지대 국가에 대한 수출을 통제하면 삼성전자와 SK하이닉스를 비롯해 엔비디아, 인텔, AMD, 마이크론 등 생산 규모가 큰 업체가 수출에 제한받을 수 있을 것\"이라고 말했다.미국산 반도체를 수입 못 하게 된 나라들이 결국 중국에서 관련 기술을 수입하면 중국 AI 산업이 미국을 따라잡는 결과를 초래할 수 있다는 시각도 있다.이런 맥락에서 앞서 이번 조치가 알려지자 미국 빅테크 업계도 사업 성장 둔화와 규제 비용 등을 우려해 공개적으로 반발하고 나섰다.이와 관련해 켄 글릭 오라클 부회장은 블로그에서 \"미국 기술 업계를 타격한 역대 가장 파괴적인 규제로 기록될 것\"이라고 비판했다.엔비디아도 블룸버그에 보낸 성명에서 \"세계 대부분에 수출을 제한하는 규정은 (AI 반도체) 남용 위험을 줄이기는커녕 경제 성장과 미국의 리더십을 위협하는 중대한 정책 전환이 될 것\"이라며 반발했다.rice@yna.co.kr, writer@yna.co.kr",
        "link": "https://n.news.naver.com/mnews/article/001/0015157159",
        "processed_body": "장기 적 으로는 통제 강화 시 영향 가능성 잠재 고객 잃을 수도 글로벌 반도체 산업 위축 우려 엔비디아 빅테크 도 반발 미국 중국 겨냥 반도체 수출 통제 연합뉴스 제 공 서 울 연합뉴스 김아람 한지은 기자 미국 중국 을 겨냥 해 인공 지능 개발 용 반도체 에 대한 새로운 수출 통제 발표 하면서 국내 반도체 업계 예의 주시 한국 규제 대상 에 포함 되지 않아 국내 업계 받을 영향 제한 적 이지만 이번 조치 글로벌 반도체 생태계 전반 에 영향 을 줄 가능성 에 이목 쏠린다 일 현지 시간 미국 상무부 개발 에 필요한 반도체 한국 개 동맹국 및 파트너 제한 없이 판매 나머지 대다수 국가 에 한도 설정 신규 수출 통제 발표 중국 러시아 북한 이른바 우려 국가 에 서는 기존 반도체 수출 통제 유지 하면서 폐쇄형 모델 국가 로 이전 되지 못 조치 추가 한국 미국 산 반도체 제한 없이 수입 동맹국 에 해당 다 업계 에서는 이번 신규 규제 당장 국내 업계 에 미치는 영향 없을 본다 삼 성전 자 하이닉스 중국 에 반도체 생산 공장 을 운영 한국 에 본사 둔 기업 보편 적 검증 된 최종 사용자 지위 부여 돼 규제 적용 받지 않는다다만 이번 규제 로 글로벌 반도체 산업 위축 되면 밸류 체인 큰 비중 을 차지 한국 반도체 업계 도 영향 권 완전히 벗어날 특히 한국 입장 에서는 잠재 적 시장 인 중국 시장 에 대한 통제 강화하면 장기 적 영향 우려 되는 만큼 업계 에서는 상황 을 예의 주시하겠다는 입장 업계 관계자 중장 기적 봤을 때 중국 미국 다음 가속 기를 많이 구매 잠재 시장 이라 며 중국 고객 에 대한 접근성 떨어지면 부품 을 공급 한국 기업 잠재 고객 을 잃을 말 김양 팽 산업 연구원 전 문 연구원 도 단 기적 으로는 우려 국가 중 국내 기업 직접 수출 국가 많지 않아 큰 영향 없을 이라면서도 잠재 적 시장 인 중국 을 통제 하면 발생 수익 성 제한 된다는 점 문제 될 분석 했 다그 중국 에 대한 통제 로 중국 에 공장 을 지었던 다국적 기업 공장 을 국가 로 옮길 가능성 있다며 그렇게 되면 수출 통제 받지 않기 때문 에 장기 적 총수요 변동 크지 않을 말 또 국내 업계 특히 반도체 생태계 위축 을 우려 부분 동맹국 에도 우려 국가 에도 속 않는 다수 의 중간 지대 나라 에 대한 수출 통제 다 미국 제국 데이터 센터 을 통한 중국 의 제재 우회 막으려는 취지 로 국가 에 미국 으로부터 수입 반도체 수량 에 한도 설정 업계 관계자 중간 지대 국가 에 대한 수출 을 통제 하면 삼 성 전자 하이닉스 비롯 해 엔비디아 인텔 마이크론 생산 규모 큰 업체 수출 에 제한 받을 있을 말 했 다미 국산 반도체 수입 못 된 나라 중국 기술 을 수입 하면 중국 산업 미국 을 따라잡는 결과 초래 있다는 시각 도 맥락 앞서 이번 조치 알려지자 미국 빅 테크 업계 도 사업 성장 둔화 규제 비용 을 우려 해 공개 적 반발 나섰다이와 해 켄 글릭 오라클 부회장 블로그 미국 기술 업계 타격 역대 가장 파괴 적 인 규제 로 기록 될 비판 엔비디아 도 블룸버그 에 보낸 성명 세계 에 수출 을 제한 규정 반도체 남용 위험 을 줄 이기 는커녕 경제 성장 미국 의 리더십 을 위협 중대한 정책 전환 될 라며 반발"
    },
    {
        "title": "안 그래도 힘든데… 탄핵정국 2025년, 대대적 광고 불황 예고",
        "body": "3조 원 밑으로 떨어진 방송광고…지상파TV는 9000억 원 대디지털 광고 성장으로 전체 광고비는 상승“정치적 불안으로 방송광고 냉각”▲사진=Pixabay올해 방송광고에 대대적 불황이 덮칠 것이라는 조사 결과가 나왔다. 디지털 광고의 성장으로 전체광고비는 상승한 가운데 인쇄·방송 광고비가 하락할 것으로 예상된다. 특히 방송광고비는 올해 3조 원 밑으로, 지상파TV 광고비는 1조 원 밑으로 떨어질 것으로 보인다. 이번 조사는 비상계엄 전 이뤄진 것으로, 비상계엄이 광고시장에 끼칠 파급력을 고려하면 올해 미디어 광고시장은 더 부정적일 것으로 전망된다.과학기술정보통신부와 한국방송광고진흥공사가 지난 9일 발표한 <2024 방송통신광고비 조사보고서>에 따르면 전체 광고시장은 상승세를 기록했지만, 인쇄·방송 시장은 하락세를 면치 못하는 것으로 나타났다. 디지털 광고만 눈에 띄는 성장을 기록했으며, 인쇄·방송 광고는 2022년 이후 하락세다. 이번 보고서 조사 시점은 2024년 7월부터 10월까지이며, 2024년·2025년 수치는 추정치다.▲2023~2025년 총광고비와 PC·모바일 광고 추이. 사진=2024 방송통신광고비 조사보고서보고서에 따르면 2023년 국내 광고시장 규모는 총 16조5410억 원이며, 지난해 17조6억 원으로 2.8% 증가했다. 올해 광고시장 규모는 17조4569억 원으로 추정된다. 이는 온라인 광고시장 성장에 따른 것이다. PC·모바일 등 온라인 광고시장이 급성장하면서 전체 광고시장 상승세를 견인하고 있는 형태다.2023년 PC 광고비는 2조765억 원으로 전년 대비 9.1% 증가했으며 지난해 2조2555억 원으로 8.6% 늘었다. 올해 추정 PC 광고비는 2조3371억 원이다. 모바일 광고비는 2023년 7조2886억 원에서 지난해 7조8802억 원으로 8.1% 증가했으며, 올해 추정액은 8조3108억 원에 달한다. 올해 기준 전체광고비 중 47.6%가 모바일 광고비인 셈이다.▲방송광고 추이. 사진=2024 방송통신광고비 조사보고서이에 반해 방송광고는 하락세를 피하지 못했다. 방송광고비는 코로나19 확산 다음해인 2021년 4조211억 원을 기록한 후 매년 하락하고 있다. 2023년 3조3898억 원(15.7% 하락), 지난해 3조252억 원(10.8% 하락)을 기록했으며 올해 2조9615억 원으로 3조 원대 밑으로 떨어질 것으로 예상된다. 지상파·PP·라디오 등 모든 방송사 올해 광고비가 하락할 것으로 예상된다. 지상파TV 광고비는 지난해(9756억 원)와 올해(9716억 원) 1조 원 밑으로 떨어졌다.박준우 HSAD 미디어센터장은 보고서에서 방송광고 불황에 대해 \"지상파TV 광고비가 1조 원 아래로 떨어진 것은 충격적\"이라며 \"2% 초반대 경제성장률은 2024년 방송광고에 직격탄을 날렸다. 특히 12월 계엄과 탄핵이라는 극도의 정치적 불안까지 겹치면서 방송광고 시장은 급격히 냉각 중\"이라고 했다.특히 OTT의 성장은 방송광고 시장의 악재로 작용하고 있다. 프라임 시간대(오후 7시~9시)를 제외하곤 OTT가 TV 이용 시간을 넘어서고 있으며, 이에 따라 방송사들이 시청자를 붙잡기 어려운 환경에 놓인 것이다. 박 센터장은 \"(올해 방송광고비 감소는) 불안정한 정치적 상황과 경기침체 등이 주요인\"이라며 \"실시간 TV 시청보다 OTT를 통한 스트리밍 서비스에 익숙해진 시청자들의 시청 습관 등을 고려하면 상황은 더 나빠질 가능성도 있다\"고 했다.▲신문광고 추이. 사진=2024 방송통신광고비 조사보고서신문·잡지 광고는 코로나19 확산 전 수준에 도달하지 못하고 있다. 2018년(2조3479억 원)과 2019년(2조3729억 원) 인쇄광고비는 2조3000억 원을 넘어섰으나 2020년 1조9200억 원을 기록했다. 2023년 인쇄광고비는 2조260억 원, 지난해 광고비는 2조393억 원, 올해 추정 광고비는 2조246억 원이다.인쇄광고 시장의 전망은 어둡기만 하다. 김위근 퍼블리시 최고책임연구자는 보고서에서 \"중장기적으로 신문·잡지 매체의 광고시장은 축소될 것이 분명하다\"며 \"총광고비 매출액에서 신문과 잡지가 차지하는 비율이 크게 줄어들고 있는 것이 현실이다. 현재로서는 앞으로 신문·잡지광고비의 매출액이나 비율이 반등할 가능성은 거의 없어 보인다\"고 했다.옥외광고는 2020년 코로나19 확산으로 33.5% 하락한 8357억 원을 기록했으나. 이후 지속적인 상승세를 기록 중이다. 2023년 옥외광고비는 전년 대비 14.2% 오른 1조2208억 원, 지난해 옥외광고비는 3.1% 상승한 1조2591억 원, 올해 추정 옥외광고비는 1.7% 오른 1조2804억 원이다. 주호일 매일경제 옥외광고팀장은 보고서에서 \"2025년 경기전망이 전년보다 더 어렵다는 분석이어서 옥외광고 시장도 겨울철 비수기로 1월 새해를 맞이할 듯싶다\"며 \"국내 탄핵정국 여파와 미국 트럼프 대통령의 취임 등으로 국내외 사정은 더 여의치 않을 듯하여, 업계의 고민은 한층 더 가중될 것으로 판단된다\"고 밝혔다.이번 조사는 윤석열 대통령의 비상계엄 선포 전 이뤄진 것으로, 비상계엄으로 인한 정국 혼란을 감안하면 올해 광고시장이 더 축소될 가능성이 크다. 식품업계 관계자는 지난 1일 미디어오늘과 인터뷰에서 \"향후 상황을 종잡을 수 없어 지난해 대비 광고비를 20% 가까이 줄일 계획\"이라며 비상계엄 사태 이후 추가적인 광고예산 삭감이 있었다고 밝혔으며, 광고업계 관계자는 \"탄핵 여부가 결정되기 전까지 광고가 계속 감소할 것\"이라고 밝혔다.",
        "link": "https://n.news.naver.com/mnews/article/006/0000128076",
        "processed_body": "조 원 밑 떨어진 방송광고 지상파 억 원 대 디지털 광고 성장 전체 광고 비는 상승 정치 적 불안 방송광고 냉각 사진 올해 방송광고 에 대 대적 불황 덮 칠 이라는 조사 결과 나왔다 디지털 광고 의 성장 전체 광고 비는 상승 가운데 인쇄 방송 광고 비 하락 예상 된다 특히 방송광고 비는 올해 조 원 밑 지상파 광고 비는 조 원 밑 떨어질 보인다 이번 조사 비상계엄 전 이뤄진 비상계엄 광고 시장 에 끼칠 파급 력 을 고려 하면 올해 미디어 광고 시장 부정 적 일 전망 된다 과학기술 정보통신부 한국 방송광고 진흥 공사 지난 일 발표 방송통신 광고 비 조 사 보고서 에 전체 광고 시장 상승세 기록 했지만 인쇄 방송 시장 하락 세 면치 못 나타났다 디지털 광고 눈 에 띄는 성장 을 기록 했으며 인쇄 방송 광고 년 하락 세다 이번 보고서 조사 시점 년 월 월 이며 년년 수치 추 정치 다년 총 광고 비 모바일 광고 추이 사진 방송통신 광고 비 조 사 보고서 보고서 에 년 국내 광고 시장 규모 총 조억 원 이며 지난해 조억 원 증가 올해 광고 시장 규모 조억 원 추정 된다 이는 온라인 광고 시장 성장 에 따른 모바일 온라인 광고 시장 급성 장하면서 전체 광고 시장 상승세 견인 형태 다년 광고 비는 조억 원 전 년 대비 증가 했으며 지난해 조억 원 늘었다 올해 추정 광고 비는 조억 원 모바일 광고 비는 년 조억 원 지난해 조억 원 증가 했으며 올해 추정 액 조억 원 에 달 다 올해 기준 전체 광고 비 중 모바일 광 고비인 셈 방송광고 추이 사진 방송통신 광고 비 조 사 보고서 에 반해 방송광고 하락 세 피하 지 못 방송광고 비는 코로나 확산 다음해 인 년 조억 원 을 기록 후 매년 하락 년 조억 원 하락 지난해 조억 원 하락 을 기록 했으며 올해 조억 원 조 원대 밑 떨어질 예상 된다 지상파 라디오 방송사 올해 광고 비 하락 예상 된다 지상파 광고 비는 지난 해억 원 올 해억 원 조 원 밑 떨어졌다 박준우 미디어 센터 장 보고서 방송광고 불황 에 지상파 광고 비 조 원 로 떨어진 충격 적 라며 초반 대 경제성장률 년 방송광고 에 직격탄 을 날렸다 특히 월 계엄 탄핵 이라는 극도 의 정치 적 불안 겹 치면 서 방송광고 시장 급격히 냉각 중이 특히 의 성장 방송광고 시장 의 악재 로 작용 프라임 시간대 오후 시시 제외 하 곤 이용 시간 을 넘어서고 있으며 에 따라 방송사 시청자 붙잡기 어려운 환경 에 놓인 박 센터 장 올해 방송광고 비 감소 불안정한 정치 적 상황 경기 침체 주 요인 이라 며 실시간 시청 통한 스트리밍 서비스 에 익숙해진 시청자 의 시청 습관 을 고려 하면 상황 나빠질 가능성 도 했다신 문 광고 추이 사진 방송통신 광고 비 조사 보고서 신문 잡지 광고 코로나 확산 전 수준 에 도달 못 년 조억 원 년 조억 원 인쇄 광고 비는 조억 원 을 넘어섰으나 년 조억 원 을 기록 년 인쇄 광고 비는 조억 원 지난해 광고 비는 조억 원 올해 추정 광고 비는 조억 원 인쇄 광고 시장 의 전망 어둡기만 하다 김위 근 퍼블리시 최고 책임 연구자 보고서 중장 기적 신문 잡지 매체 의 광고 시장 축소 될 분명하다며 총 광고 비 매출 액 신문 잡지 차지 비율 크게 줄어들고 현실 로서 신 문 잡지 광고 비 의 매출 액 이나 비율 반등 가능성 없어 보인다고 옥외광고 년 코로나 확산 하락 억 원 을 기록 했으나 지속 적 인 상승세 기록 중이 다 년 옥외광고 비는 전 년 대비 오른 조억 원 지난해 옥외광고 비는 상승 조억 원 올해 추정 옥외광고 비는 오른 조억 원 주 호일 매일경제 옥외광고 팀 장 보고서 년 경 기 전망 전 년 어렵다는 분석 이어서 옥외광고 시장 도 겨울철 비수기로 월 새해 맞이 듯 싶다며 국내 탄핵 정국 여파 미국 트럼프 대통령 의 취임 국내외 사정 여 의치 않을 듯 하여 업계 의 고민 한층 가중 될 판단 된다고 밝혔다 이번 조사 윤석열 대통령 의 비상계엄 선포 전 이뤄진 비상계엄 인한 정국 혼란 을 감안 하면 올해 광고 시장 축소 될 가능성 크다 식품 업계 관계자 지난 일 미디어오늘 인터뷰 향후 상황 을 종잡 을 없어 지난해 대비 광고 비 가까이 줄일 계획 라며 비상계엄 사태 추가 적 인 광고 예산 삭감 있었다고 밝혔으며 광고 업계 관계자 탄핵 여부 결정 되기 전 광고 계속 감소 밝혔다"
    },
    {
        "title": "블랙박스 없이 '퍼즐 맞추기' 돌입…버드스트라이크 일으킨 새 종은 무엇?",
        "body": "【 앵커멘트 】제주항공 여객기 블랙박스에 충돌 전 4분이 기록되어 있지 않음에 따라, 조사 당국은 남은 단서를 모아 '퍼즐 맞추기'를 할 수 밖에 없습니다.조류충돌의 단서가 될 새 깃털 분석은 이르면 내일(14일) 나올 예정입니다.또 현재 운항중인 사고기와 같은 기종 101대 가운데 절반 정도는 블랙박스에 보조배터리가 없어 대책 마련이 시급하다는 지적도 나옵니다.이승훈 기자입니다.【 기자 】참사 당일 사고기는 긴급 조난 신호를 보내고 4분 뒤 로컬라이저 둔덕에 충돌했지만, 이 4분은 블랙박스에 기록되지 않았습니다.2018년 이후 도입된 항공기만 블랙박스 보조배터리가 의무 장착돼, 사고기는 보조배터리가 없었던 탓입니다.사고조사위원회는 결국 단서를 모아 원인을 추정하는 퍼즐 맞추기에 돌입했는데, 조종석 상부 패널과 엔진 두 개에 더해 랜딩기어까지 수거해 기체 분석을 이어갈 방침입니다.▶ 인터뷰 : 이한경 / 행정안전부 재난안전관리본부장- \"조종실 음성기록장치, 비행기록장치를 비롯해서 관제 기록, 영상물, 부품 정밀 조사 등 다양한 자료를 종합적으로 분석해서 사고 원인 규명에 철저를 기해 주길….\"한쪽 엔진에서 발견된 깃털 17개에 대한 분석도 이르면 내일(14일) 나올 예정입니다.기러기류, 오리류, 가마우지 등이 무안공항 인근을 거쳐 가거나 서식하는데, 사고 당일 무안 하늘에서는 가창오리로 추정되는 거대한 새떼 무리가 포착되기도 했습니다.▶ 인터뷰(☎) : 성하철 / 전남대 생물학과 교수- \"얼마나 새의 몸무게가 많이 나가느냐, 동시에 얼마나 많은 개체 수들이 같이 움직이느냐에 의해서….\"원인 규명과 함께 국토부가 블랙박스 보조배터리 장착 여부도 전수 조사한 결과, 국내 운용 중인 같은 기종 101대 중 56대도 이 장치가 없는 것으로 확인됐습니다.다만, 추가 장착 의무화는 기종마다 구조가 다르기에 기술적으로 가능한지를 검토하기로 했습니다.MBN뉴스 이승훈입니다.영상편집 : 이재형그래픽 : 이지연",
        "link": "https://n.news.naver.com/mnews/article/057/0001866410",
        "processed_body": "앵커 멘트 제주항공 여객기 블랙박스 에 충돌 전 분 기록 되어 있지 않 음 에 따라 조사 당국 남은 단서 모아 퍼즐 맞추기를 밖에 조류충돌 의 단서 될 새 깃털 분석 이르면 내 일일 나올 예정 또 운항 중 인 사고 기와 같은 기 종 대 가운데 절반 블랙박스 에 보조 배터리 없어 대책 마련 시급하다는 지적도 나옵니다 이승훈 기자 기자 참사 당일 사 고기 긴급 조난 신호 보내고 분 로컬 라 둔덕 에 충돌 했지만 분 블랙박스 에 기록 되지 않았습니다 년 도입 된 항공기 블랙박스 보조 배터리 의무 장착 돼 사 고기 보조 배터리 없었던 탓 사고 조사 위원회 단서 모아 원인 을 추정 퍼즐 맞추기에 돌입 했는데 조종석 상부 패널 엔진 두 개 에 더해 랜 딩기 어 수거 해 기체 분석 을 이어 갈 방침 인터뷰 한경 행정안전부 재난 안전 관리 본부장 조종실 음성 기록 장치 비행 기록 장치 비롯 해서 관제 기록 영상 물 부품 정밀 조사 다양한 자료 종합 적 분석 해서 사고 원인 규명 에 철저 기해 주길 한쪽 엔진 발견 된 깃털 개 에 대한 분석 도 이르면 내 일일 나올 예정 기러 기류 오리 류 가마우지 무안공항 인근 을 거쳐 가거나 서식 하는데 사고 당일 무안 하늘 에서는 가창오리 로 추정 되는 거대한 새 떼 무리 포착 되 기도 했습니다 인터뷰 성하 철 전남대 생물학 교수 새 의 몸무게 많이 나가느냐 동시 에 많은 개체 움직이느냐에 의해서 원인 규명 함께 국토부 블랙박스 보조 배터리 장착 여부 도 전수 조사 결과 국내 운용 중인 같은 기 종 대 중 대도 장치 없는 확인 됐습니다 다만 추가 장착 의무 화 기 종마 다 구조 다르기에 기술 적 가능한지를 검토 하기로 했습니다 뉴스 이승훈 영상편집 이재형 그래픽 이지연"
    },
    {
        "title": "2025년 알트코인 대전망…잠재력 높은 '숨은 보석' 알트코인을 찾아라 [강민승의 알트코인나우]",
        "body": "트럼프 2기, 친암호화폐 정책 기대감 '솔솔'\"AI 에이전트·비트코인 디파이·디핀·디싸이 주목\"전체 암호화폐 시장, 거래량 감소세장기적 강세 기대감 지속사진 = 챗GPT도널드 트럼프 미국 대통령 당선인의 취임식이 일주일 앞으로 다가온 가운데 가상자산(암호화폐) 시장은 단기 약세를 보이고 있다. 그러나 미국이 친(親) 암호화폐 정책을 추진할 것이란 기대감에 장기적인 낙관론은 여전히 지속되고 있다. 전문가들은 올해 DeFAI(DeFi+AI·인공지능 디파이 투자), 비트코인 디파이(DeFi), 디핀(DePIN), 디싸이(DeSci) 등 분야가 성장할 가능성이 높다고 봤다.알트코인 대장주 이더리움(ETH) 시세는 13일 18시 40분 바이낸스 USDT 마켓을 기준으로 전일 대비 2.18% 내린 3163달러(업비트 기준 477만6000원)에 거래되고 있다. 다수 알트코인은 지난 한 주 동안 두 자릿수 하락세를 보였고 올해 상승분을 대거 반납했다.같은 시각 비트코인(BTC) 도미넌스(가상자산 전체의 시가총액 중 비트코인이 차지하는 비중)는 58.41%로 지난 5일(56.78%) 이후로 상승세를 보이고 있다. 비트코인 시세가 하락하면서 도미넌스가 상승한 것은 알트코인 시장이 곧 약세를 보일 수 있음을 시사한다.\"비트코인, 지난해 120% 급등하며 자금 몰렸다…비트코인 디파이도 급성장 전망\"레이어2 네트워크에 예치된 비트코인 물량은 증가세를 지속하고 있다. / 사진 = 비트코인레이어스먼저 비트코인이 급상승한 이후로 비트코인 기반 탈중앙화금융(DeFi, 이하 디파이) 프로젝트도 크게 성장할 가능성이 높아졌다는 분석이 나온다. 최근 포브스 디지털에셋은 \"비트코인 디파이는 2025년 암호화폐 시장의 주요한 성장 동력이 될 것\"이라고 예상했다.특히 비트코인 리스테이킹 플랫폼인 바빌론랩스는 약 5만7000 BTC를 모집하며 큰 인기를 얻고 있다. 바빌론랩스를 비롯한 여러 프로젝트가 1분기 내 토큰발행(TGE)을 앞두고 있어 더욱 주목된다. 이밖에 프랙탈비트코인(FB), 비트레이어(BTR), 빌드온비트코인(BOB), 메조(MEZO) 등 비트코인 디파이에 예치된 사용자 자금 총액(TVL)도 큰 폭으로 성장하고 있다.웹3 컨설팅 기업 디스프레드는 \"비트코인 생태계에선 바빌론을 비롯해 롬바드, 솔브(SOLV), 피스테이크(PSTAKE), 베드락 등 리스테이킹 프로젝트들이 인기를 끌고 있다\"면서 \"장기적으론 (서비스 접근성이 개선되면서) 룬즈, 오디널즈(ORDI) 생태계가 다시 주목받을 것\"이라고 전망했다.한편 리스테이킹이란 투자자가 스테이킹한 비트코인을 또 다시 스테이킹하는 투자 방법을 뜻한다. 또 룬즈는 비트코인 블록체인에서 사용자가 자신만의 토큰(BRC-20)을 발행할 수 있도록 돕는 플랫폼이다. 오디널즈는 비트코인 블록체인에서 대체불가능토큰(NFT)를 발행하도록 돕는다.\"복잡한 디파이, 이젠 인공지능이 알아서 수익 내준다…DeFAI 급부상\"최근엔 디파이 투자에 'AI 에이전트'를 활용하는 DeFAI(DeFi+AI·인공지능 디파이 투자) 프로젝트가 급부상하고 있다. 'AI 에이전트'란 인간의 개입 없이 다양한 작업을 스스로 수행하는 인공지능(AI) 시스템을 말한다. AI 에이전트는 투자자의 디파이 포트폴리오, 스테이킹·유동성 관리에 도움을 제공하고 있다. 예를 들어 사용자가 '총 500달러를 현재 가장 좋은 이자율을 제공하는 유동성 풀에 투자하라'라는 명령을 내리면 AI 에이전트는 이를 수행한다.대표적인 DeFAI프로젝트 / 사진 = IOSG 벤처스대표적인 DeFAI 관련 프로젝트로는 ai16z(AI16Z), 벨벳유니콘(VU), 그리고 버추얼 프로토콜(VIRTUAL)의 대표 AI 에이전트인 aixbt(AIXBT) 등이 있다. 암호화폐 분석가 히테시(Hitesh)는 \"DeFAI의 시가총액은 현재 10억달러 미만이지만 향후 몇 달 안에 100억달러까지 성장할 것으로 기대된다\"라고 말했다.\"인프라 비용 절감하는 디핀(DePIN), 향후 10년간 100~1000배 성장 전망\"탈중앙화 물리적 인프라 프로젝트(DePIN, 이하 디핀)도 가파른 성장세를 보일 것이란 전망이 나온다. 디핀은 웹3 기술을 활용해 각종 인프라 비용을 크게 절감할 수 있다는 평가를 받는다.주요 디핀 프로젝트들 분류 / 사진 = 메사리 보고서암호화폐 분석업체 메사리는 최근 연구 보고서에서 \"디핀의 최종 시장 규모는 1조달러에 육박할 것으로 예상되는데 현재는 (미래 시장 가치의) 0.1%도 점유하지 못한 상태\"라면서 \"디핀은 이제 막 시작하는 단계에 있으며, 향후 10년간 100배에서 최대 1000배까지 성장할 가능성이 있다\"라고 분석했다. 보고서에 따르면 디핀 시장엔 지난해를 기준으로 350개가 넘는 프로젝트가 존재하며 시가총액은 약 500억달러에 이른다.메사리는 헬륨(HNT), 던프로토콜(DAWN), 파일코인(FIL), 아이오닷넷(IO), 데이라이트(GRID), 글로우(GLOW), 월드코인(WLD), 애니말(ANML) 등이 디핀의 성장세를 주도하고 있다고 분석했다.디스프레드는 \"디핀 분야에선 하이브매퍼(HONEY) 등 (센서를 통해) 유의미한 데이터를 수집하고 이를 토큰 경제와 접목하는 모델이 유망할 것으로 전망된다\"면서 \"사용자가 모바일, PC, 그래픽카드 등 유휴 자원을 제공하고 보상을 받는 '오픈 하드웨어' 디핀 프로젝트는 앞으로 더 성장하게 될 것\"이라고 전망했다.\"업계 리더들이 주목하는 신생 분야 '디싸이(DeSci)'…자체 토큰도 출시\"최근 탈중앙화 과학(DeSci, 디싸이) 분야도 촉망받고 있다. 디싸이란 토큰화와 같은 웹3 기술을 활용하여 과학 연구의 자금 조달, 연구 창작, 데이터 공유 등을 지원하는 프로젝트를 말한다. 인공지능(AI) 기반 웹3 서치 플랫폼 카이토에 따르면 디싸이에 대한 관심도는 올 들어 2600% 급증했다. 앞서 비탈릭 부테린 이더리움 공동창립자, 창펑 자오 전 바이낸스 최고경영자(CEO) 등 '크립토 리더'들은 디싸이 분야의 잠재력을 높이 평가해왔다.시가총액 기준 디싸이 토큰 / 사진 = 코인마켓캡먼저 바이오프로토콜(BIO)은 생물학 연구에 중점을 둔 디싸이 프로젝트다. 바이오프로토콜은 현재 7개의 바이오 탈중앙화자율조직(DAO)을 운영하고 있다. 올해엔 여기에 코로나, 희귀질병 등 관련 연구가 더 추가될 예정이다. 최근 바이오프로토콜은 알츠하이머(CLAW), 대마섬유(HEPY), 난소노화(OVARIA), 냉동보존(CRYORAT) 등 자체 지적재산권(IP) 토큰을 여럿 출시하기도 했다. 이들 토큰은 바이오 런치패드, 카우스왑(CoW Swap) 등 플랫폼에서 거래할 수 있다.또한 브라이언 암스트롱 코인베이스 최고경영자(CEO)가 출자한 탈중앙화 과학연구 플랫폼인 리서치허브도 주목받고 있다. 리서치허브는 리서치코인(RSC)을 통해 연구자들의 논문 출판, 검토, 논의에 보상 장치를 도입했다. 최근 리서치허브는 AI 에이전트와 협업 계획을 밝히기도 했다.루카스 루퍼트 말스트롬 애널리스트는 \"지금 디싸이 토큰의 수는 매우 적은 편으로, 대형 우량주(블루칩)가 될 디싸이 토큰도 제한적일 수 밖에 없다\"면서 \"현재 원조 격인 초기 바이오 DAO 토큰들은 향후 크게 상승할 가능성이 높다\"라고 전망했다.초고액 자산가들에게 금융 관리 서비스를 제공하는 패밀리오피스인 말스트롬은 바이오 DAO 토큰 7종을 비롯해 비타다오(VITA), 에이셔(ATH), 그로우(GROW), 뉴런(NEURON) 등에도 투자하고 있다.지난해 '최악의 성적표' 받은 이더리움 레이어2…올해 전망은지난해는 이더리움 레이어2 프로젝트의 약세가 두드러졌다. 수이(SUI), 솔라나(SOL)가 '이더리움 킬러'로 부상하면서 이들 디파이(탈중앙화 금융) 네트워크로 자금이 옮겨갔고 하이퍼리퀴드(HYPE) 등 경쟁 프로젝트가 크게 흥행했기 때문이다. 레이어2란 블록체인 외부에 데이터를 처리하는 장치를 별도로 구현해 수수료를 절감하고 처리 속도를 높이는 네트워크를 말한다.대다수 이더리움 레이어2는 '스테이지0' 단계에 머물러 있다. 개발 단계가 지연되면서 보안성 향상이 늦어지고 있다는 지적도 나온다. / 사진 = 엘투비트 캡쳐실제로 이더리움 레이어2 네트워크 점유율 1위인 아비트럼(ARB)은 지난해 54% 하락했다. 또 레이어2 네트워크에 자산을 보유하고 있기만 해도 이자를 지급해 큰 관심을 모았던 블라스트(BLAST)는 지난해 85% 폭락했다. 또 폴리곤(MATIC)은 54%, 옵티미즘(OP)도 53% 하락했다.베이스 네트워크에서 처리되는 트랜잭션은 증가세를 지속하고 있다. / 사진 = 베이스스캔반면 올해엔 코인베이스가 출시한 레이어2 네트워크인 '베이스'에 기반한 디파이가 성장할 것으로 전망된다. 디스프레드 관계자는 \"지난해 이더리움 레이어2 프로젝트는 유동성을 차지하기 위한 '파이 경쟁'에 그쳤고 매력적인 생태계를 형성하지 못해 성과가 부진했다\"면서도 \"올해엔 특히 베이스에 기반한 디파이가 유망할 것으로 예상된다. 에어로드롬(AERO), 모포(MORPHO) 등 프로젝트가 기대를 모으고 있다\"라고 전망했다.이와 함께 트럼프 일가와 연관된 디파이 프로젝트에도 관심이 쏠린다. 도널드 트럼프 당선인 일가가 지원하는 월드 리버티 파이낸셜(WLFI)은 에이브(AAVE), 체인링크(LINK), 에테나(ENA), 온도파이낸스(ONDO) 등 토큰을 보유하고 있다.\"전체 암호화폐 시장, 변동성·거래량 감소세…고래 투자자, 홀딩하며 관망\"최근 시장 전문가들은 '큰 손' 고래 투자자는 관망세를 유지하고 있는 반면 개인·소규모 투자자의 거래는 다소 증가했다는 분석을 내놨다. 최근 전반적인 암호화폐 시장의 거래량이 줄어들면서 변동성이 소폭 감소했고, 투자자의 평균적인 손실폭도 확대되고 있다는 관측도 나온다. 전문가들은 최근 시장의 약세에도 장기적인 강세 가능성을 전망하고 있다.지난 10일 암호화폐 데이터 분석업체 샌티멘트는 연구 보고서에서 \"비트코인을 1만개에서 10만개 사이 보유한 고래들의 매수세는 지난달 18일 이후로 중단된 것으로 보인다\"면서 \"특히 이들 고래의 거래 활동은 지난 2주 동안 14% 감소했다. 고래들은 관망하며 보유한 물량을 강력히 홀딩하고 있다\"라고 밝혔다. 반면 같은 기간 개인 투자자의 거래량은 22% 늘었고 소규모 지갑 수도 증가세를 기록한 것으로 전해진다.최근 암호화폐 거래량은 전반적으로 감소세를 나타내고 있다. / 사진 = 샌티멘트 보고서여러 긍정적인 호재에도 불구하고 전체 암호화폐 시장의 거래량은 감소하고 있다. 샌티멘트는 \"시가총액 상위 10위권 암호화폐의 하루 평균 거래량은 지난 2주간 평균 13% 감소했다\"면서 \"같은 기간 이더리움 거래량은 17% 급감했고, 밈코인 거래량도 지난달 중순 이후로 큰 감소세를 보이고 있다\"라고 밝혔다. 보고서에 따르면 최근 바이낸스와 코인베이스 현물 거래량은 15%, 12% 각각 감소했다.최근 변동 장세에서 리스크를 관리하기 위한 '방어적 매도'가 늘었다는 관측도 나온다. 알렉스 쿠프치케비치 에프엑스프로 시니어 마켓 애널리스트는 \"최근 하락장에서 알트코인 대장주 이더리움은 올해 상승분을 모두 반납했고 3360달러선 아래로 후퇴했다\"면서 \"알트코인 시장은 여전히 강세를 유지하고 있지만 투자자들은 신중해졌고 (향후 수익을 포기하고) 익절을 택하고 있다\"라고 분석했다.반면 알트코인 시장은 장기적으로 강세장을 이어갈 가능성이 높다는 전망도 제기된다. 유명 암호화폐 전략가 마이클 반 데 포프는 \"암호화폐 시장은 도널드 트럼프가 미 대선에서 승리한 지난해 11월 이후로 강세를 이어왔지만 최근 유럽에서 테더(USDT)가 상장폐지된다는 퍼드(FUD, 두려움과 불확실성, 의심), 미 국채금리 급등, 강달러에 상승 분위기가 빠르게 반전됐다\"라고 진단했다.전략가는 \"(최근 하락에) 암호화폐 시장은 6개월 이전 수준으로 돌아왔지만 아직 강세장이 끝났다는 신호가 나온 것은 아니다\"라고 강조했다. 그는 \"현 알트코인 시세는 앞으로 2~5년 동안 펼쳐질 긴 상승장을 고려하면 매우 저평가됐다\"라며 \"투자자들은 현재 투자 포지션을 유지하고 알트코인을 홀딩하기를 권장한다\"라고 말했다.한편 온체인 지표는 추가 매수 또는 신규 투자 진입을 위한 리스크가 감소하고 있음을 시사하고 있다. 샌티멘트는 \"일부 전문 트레이더는 지난 2018년, 2022년과 같은 하락장이 다시 찾아올 수 있다는 우려를 표하고 있다\"면서도 \"이더리움(ETH), 카르다노(ADA) 등 다수 알트코인의 MVRV 지표는 '기회 영역'에 진입하고 있다\"라고 내다봤다. MVRV는 현재 코인의 시가총액을 실현 시가총액으로 나눈 값으로, 현재 시세가 고평가 혹은 저평가 돼있는지 나타낸다.샌티멘트는 \"최근 투자자의 평균 손실액이 커지고 있다. 코인을 추가 매수하거나 새로운 포지션을 여는 데 따르는 리스크가 평소보다 낮아지고 있다\"면서 \"암호화폐 시장의 출혈이 더 늘면 가격이 반등할 가능성이 더욱 높아질 것\"이라고 내다봤다. 최근 '공포의 시기(blood in the streets)' 또한 기회로 작용할 수 있다는 설명이다.<블록체인·가상자산(코인) 투자 정보 플랫폼(앱)'블루밍비트'에서 더 많은 소식을 받아보실 수 있습니다>",
        "link": "https://n.news.naver.com/mnews/article/015/0005081680",
        "processed_body": "트럼프 기 친 암호 화폐 정책 기 대감 솔솔 에이전트 비트코인 디파이 디 핀디 싸이 주목 전체 암호 화폐 시장 거래 량 감소 세 장기 적 강세 기 대감 지속 사진 챗 도널드 트럼프 미국 대통령 당선인 의 취임식 일주일 다가온 가운데 가상 자산 암호 화폐 시장 단기 약세 보이 고 미국 친 암호 화폐 정책 을 추진 이란 기 대감 에 장기 적 인 낙관 론 여전히 지속 되고 전문가 올해 인공 지능 디파이 투자 비트코인 디파이 디핀 디 싸이 분야 성장할 가능성 높다고 봤다 알트 코인 대 장주 리움 시세 일 시 분 바이 낸스 마켓 을 기준 전일 대비 내린 달러 업 비트 기준 만원 에 거래 되고 다수 알트 코인 지난 주 두 자릿수 하락 세 보였고 올해 상승 분 을 대거 반납 같은 시각 비트코인 도미 넌스 가상 자산 전체 의 시가총액 중 비트코인 차지 비 중 로 지난 일 로 상승세 보이 고 비트코인 시세 하락 하면서 도미넌스 상승 알트 코인 시장 곧 약세 보일 있 음 을 시사 다 비트코인 지난해 급등 하며 자금 몰렸다 비트코인 디파이 도 급성 장 전망 레이어 네트워크 에 예치 된 비트코인 물량 증가 세 지속 사진 비트코인 레이어스 먼저 비트코인 급상승 로 비트코인 기반 탈 중앙 화 금융 이하 디파이 프로젝트 도 크게 성장할 가능성 높아졌다는 분석 나온다 최근 포브스 디지털 에 셋 비트코인 디파이 년 암호 화폐 시장 의 주요한 성장 동력 될 예상 특히 비트코인 리스 테이 킹 플랫폼 인 바빌론 랩스 약 모집 하며 큰 인기 얻고 바빌론 랩스 비롯 프로젝트 분기 내 토큰 발행 을 앞두고 있어 더욱 주목 된다 밖에 프랙탈 비트코인 비트 레이어 빌 드 온 비트코인 메조 비트코인 디파이 에 예치 된 사용자 자금 총 액 도 큰 폭 성장하고 웹 컨설팅 기업 디스 프레드 비트코인 생태계 에선 바빌론 을 비롯 해 롬바드 솔브 피스 테이크 베드락 리스 테이 킹 프로젝트 인기 끌 고 있다면서 장기 적 으론 서비스 접근성 개선 되면서 룬즈 오디 널 즈 생태계 주목 받을 전망 리스 테이 킹 이란 투자자 스테이 킹 비트코인 을 또 스테이 킹 하 투자 방법 을 뜻 한다 또 룬즈 비트코인 블록 체인 사용자 자신 만의 토큰 을 발행 있도록 돕는 플랫폼 오디 널 즈 비트코인 블록 체인 대체 불가능 토큰 발행 하도록 돕는다 복잡한 디파이 젠 인공 지능 알아서 수익 내준다 급부 상 최근 엔 디파이 투자 에 에이전트 활용 인공 지능 디파이 투자 프로젝트 급부 상 에이전트 란 인간 의 개입 없이 다양한 작업 을 스스로 수행 인공 지능 시스템 을 말 한다 에이전트 투자자 의 디파이 포트폴리오 스테이 킹 유동성 관리 에 도움 을 제공 예 들어 사용자 총 달러 가장 좋은 이자율 을 제공 유동성 풀 에 투자 하라 라는 명령 을 내리면 에이전트 이를 수행 다대 표적 인 프로젝트 사진 벤 처스 대표 적 인 프로젝트 로는 벨벳 유니콘 버추 얼 프로토콜 의 대표 에이전트 인 암호 화폐 분석 히 테시 의 시가총액 억 달러 미만 이지만 향후 몇 달 에 억 달러 성장할 기대 된다라고 말 인프라 비용 절감 디핀 향후 년 간 배 성장 전망 탈 중앙 화 물리 적 인프라 프로젝트 이하 디핀 도 가파른 성장 세 보일 이란 전망 나온다 디핀 웹 기술 을 활용 해 각종 인프라 비용 을 크게 절감 있다는 평가 받는다주요 디핀 프로젝트 분류 사진 메 사리 보고서 암호 화폐 분석 업체 메 사리는 최근 연구 보고서 디핀 의 최종 시장 규모 조 달러 에 육박 예상 되는데 미래 시장 가치 의 도 점유 못 상태 라면 서 디핀 이제 막 시작 단계 에 있으며 향후 년 간 배 최대 배 성장할 가능성 있다라고 분석 보고서 에 디핀 시장 엔 지난해 기준 개 넘는 프로젝트 존재 하며 시가총액 약 억 달러 에 이른다 메 사리는 헬륨 던 프로토콜 파일 코인 아이오 닷넷 데이라이트 글 로우 월드 코인 애니 말 디핀 의 성장 세 주도하고 분석 했다디 스프레드 디핀 분야 에선 하이브 매퍼 센서 통해 유 의미 데이터 수집 이를 토큰 경제 접목 모델 유망 전망 된다면서 사용자 모바일 그래픽카드 유 휴 자원 을 제공 보상 을 받는 오픈 하드웨어 디핀 프로젝트 성장하게 될 전망 업계 리더 주목 신생 분야 디 싸이 자체 토큰 도 출시 최근 탈 중앙 화 과학 디 싸이 분야 도 촉망 받고 디 싸이란 토큰 화 같은 웹 기술 을 활용 하여 과학 연구 의 자금 조달 연구 창작 데이터 공유 을 지원 프로젝트 말 한다 인공 지능 기반 웹 서치 플랫폼 카이토 에 디 싸이 에 대한 관심 도 올 들어 급증 앞서 비탈 릭 부테 린 리움 공 동 창립 자 창펑 자오 전 바이 낸스 최고경영자 크립 토 리더 디 싸이 분야 의 잠재력 을 높이 평가 해왔다 시가총액 기준 디 싸이 토큰 사진 코인 마켓 캡 먼저 바이오 프로토콜 생물학 연구 에 중점 을 둔 디 싸이 프로젝트 다 바이오 프로토콜 개 의 바이오 탈 중앙 화 자율 조직 을 운영 올해 엔 에 코로나 희귀 질병 연구 추가 될 예정 최근 바이오 프로토콜 알츠하이머 대마 섬유 난소 노화 냉동 보존 자체 지적재산권 토큰 을 여럿 출시 하기도 토큰 바이오 런치 패드 카우 스왑 플랫폼 거래 또한 브라이언 암스트롱 코인 베이스 최고경영자 출자 탈 중앙 화 과학 연구 플랫폼 인 리서치 허브 도 주목 받고 리서치 허브 리서치 코인 을 통해 연구자 의 논문 출판 검토 논의 에 보상 장치 도입 최근 리서치 허브 에이전트 협업 계획 을 밝히 기도 루카스 루퍼트 말스 트롬 애널 리스트 지금 디 싸이 토큰 의 적은 편 대형 우량 주 블루칩 될 디 싸이 토큰 도 제한 적 일 밖에 없다면서 원조 격인 초기 바이오 토큰 향후 크게 상승 가능성 높다라고 전망 초 고액 자산 들에게 금융 관리 서비스 제공 패밀리 오피스 인 말스트롬 바이오 토큰 종 을 비롯 해 비타 다오 에 이셔 로우 뉴런 에도 투자 지난해 최악 의 성적표 받은 리움 레이어 올해 전망 지난해 리움 레이어 프로젝트 의 약세 두드러졌다 수이 솔 라나 리움 킬러 로 부상 하면서 디파 이탈 중앙 화 금융 네트워크 로 자금 옮겨 갔고 하이퍼 리 퀴드 경쟁 프로젝트 크게 흥행 했기 때문 레이 어란 블록 체인 외부 에 데이터 처리 장치 별도 로 구현 해 수수료 절감 처리 속도 높이는 네트워크 말 다대 다수 리움 레이어 스테이지 단계 에 머물러 개발 단계 지연 되면서 보안 성 향상 늦어지고 있다는 지적도 나온다 사진 엘투 비트 캡쳐 실제 로 리움 레이어 네트워크 점유 율 위인 아 비트 럼 지난해 하락 또 레이어 네트워크 에 자산 을 보유 있기만 해도 이자 지급 해 큰 관심 을 모았던 블 라스트 지난해 폭락 또 폴리곤 옵티미즘 도 하락 베이스 네트워크 처리 되는 트랜잭션 증가 세 지속 사진 베이스 스캔 반면 올해 엔 코인 베이스 출시 레이어 네트워크 인 베이스 에 기반 디파이 성장할 전망 된다 디스 프레드 관계자 지난해 리움 레이어 프로젝트 유동성 을 차지 파이 경쟁 에 그쳤고 매력 적 인 생태계 형성 못 해 성과 부진했다면서도 올해 엔 특히 베이스 에 기반 디파이 유망 예상 된다 에어로 드롬 모포 프로젝트 기대 모으고 있다라고 전망 했다이와 함께 트럼프 일가 연관 된 디파이 프로젝트 에도 관심 쏠린다 도널드 트럼프 당선인 일가 지원 월드 리버티 파이낸셜 에이브 체인 링크 에 테 나 온도 파이 낸스 토큰 을 보유 전체 암호 화폐 시장 변동성 거래 량 감소 세 고래 투자자 홀딩하 며 관망 최근 시장 전문가 큰 손 고래 투자자 관망 세 유지 반면 개인 소규모 투자자 의 거래 다소 증가 했다는 분석 을 내놨다 최근 전반 적 인 암호 화폐 시장 의 거래량 줄어들면서 변동성 소 폭 감소 했고 투자자 의 평균 적 인 손실 폭도 확대 되고 있다는 관측 도 나온다 전문가 최근 시장 의 약세 에도 장기 적 인 강세 가능성 을 전망 있다지난 일 암호 화폐 데이터 분석 업체 샌티 멘트 연구 보고서 비트코인 을 개 개 사이 보유 고래 의 매수 세는 지난달 일 로 중단 된 보인다면서 특히 고래 의 거래 활동 지난 주 감소 고래 관망 하며 보유 물량 을 강력히 홀딩 있다라고 밝혔다 반면 같은 기간 개인 투자자 의 거래량 늘었고 소규모 지갑 수도 증가 세 기록 전해진다 최근 암호 화폐 거래량 전반 적 감소 세 나타내고 사진 샌티 멘트 보고서 긍정 적 인 호재 에도 불구 전체 암호 화폐 시장 의 거래량 감소 샌티 멘트 시가총액 상위 권 암호 화폐 의 하루 평균 거래량 지난 주간 평균 감소 했다면서 같은 기간 리움 거래량 급감 했고 밈코 인 거래량 도 지난달 중순 로 큰 감소 세 보이 고 있다라고 밝혔다 보고서 에 최근 바이낸스 코인 베이스 현물 거래량 감소 최근 변동 장세 리스크 관리 방어 적 매도 늘었다는 관측 도 나온다 알렉스 쿠프치케 비치 에프엑스 프로 시니어 마켓 애널 리스트 최근 하락 장 알트 코인 대 장주 리움 올해 상승 분 을 반납 했고 달러 선 로 후퇴 했다면서 알트 코인 시장 여전히 강세 유지 있지만 투자자 신중해졌고 향후 수익 을 포기 익절 을 택 있다라고 분석 반면 알트 코인 시장 장기 적 강세 장 을 이어 갈 가능성 높다는 전망 도 제기 된다 유명 암호 화폐 전략 마이클 반 데 포프 암호 화폐 시장 도널드 트럼프 미 대선 승리 지난해 월 로 강세 이어 왔지만 최근 유럽 테더 상장폐지 된다는 퍼드 두려움 불확실 성 의심 미 국채 금리 급등 강 달러 에 상승 분위기 빠르게 반전 됐다라고 진단 전략 가는 최근 하락 에 암호 화폐 시장 개월 이전 수준 돌아왔지만 아직 강세 장이 끝났다는 신호 나온 아니다라고 강조 현 알트 코인 시세 년 펼쳐질 긴 상승 장 을 고려 하면 평가 됐다라며 투자자 투자 포지션 을 유지 알트 코인 을 홀딩 하기를 권장 다라 고 말 온 체인 지표 추가 매수 신규 투자 진입 을 리스크 감소 있 음 을 시사 샌티 멘트 전문 트 레이더 지난 년 년 같은 하락 장이 찾아올 있다는 우려 표 있다면서도 리움 카르다노 다수 알트 코인 의 지표 기회 영역 에 진입 있다라고 내다봤다 코인 의 시가총액 을 실현 시가총액 나눈 값 시세 고 평가 혹은 평가 돼있는지 나타낸다 샌티 멘트 최근 투자자 의 평균 손실 액 커지고 코인 을 추가 매수하거나 새로운 포지션 을 여 데 따르는 리스크 낮아지고 있다면서 암호 화폐 시장 의 출혈 늘 면 가격 반등 가능성 더욱 높아질 내다봤다 최근 공포 의 시기 또한 기회 로 작용 있다는 설명 블록 체인 가상 자산 코인 투자 정보 플랫폼 앱 블루 밍 비트 많은 소식 을 받아 보실"
    },
    {
        "title": "“집 있는 사람은 빠져라”…‘로또’ 무순위청약, 이제 무주택자만 신청된다",
        "body": "국토부 올해 업무추진 계획당첨시 부양가족 확인도 강화최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 종로구 정부서울청사에서 열린 ‘주요 현안 해법회의(경제2 분야)’에 참석해 박상우 국토교통부 장관과 대화하고 있다. [이승환 기자]이른바 ‘줍줍’으로 불리는 무순위 청약을 무주택자만 신청할 수 있도록 정부가 다음달 제도를 개편한다. 유주택자의 ‘로또’ 기회를 차단해 실수요 무주택자들에게 혜택이 돌아가도록 만든다는 취지다.13일 국토교통부는 2025년 주요 업무 추진 계획을 이같이 발표했다. 무순위 청약은 당첨자가 계약을 포기한 물량에 대해 추후 다시 분양하는 절차다. 현재는 사는 지역이나 주택 수와 상관없이 누구나 무순위 청약을 신청할 수 있다.문제는 ‘묻지마 줍줍’ 열풍이 불었단 것이다. 작년 7월에는 경기 화성 동탄역 롯데캐슬 무순위 청약에 무려 294만4780명의 신청자가 몰려 청약홈 홈페이지가 마비되기도 했다. 7년 전 분양가로 공급돼 10억원의 시세 차익이 예상된 탓이다. 문성요 국토부 기획조정실장은 “시장 과열을 부추기는 무순위 청약은 무주택자에게 공급되도록 제도를 개선한다”고 말했다.무주택자 줍줍 제한지역을 어떤 방식으로 운영할지는 아직 검토 중이다. 아울러 부정청약을 막기 위해 부양가족과 실거주 여부 서류 확인 절차도 강화한다.저소득 청년의 청약 기회도 넓힌다. 최저 2%대 금리로 분양가의 80%까지 대출해주는 청년주택드림대출을 다음달 출시하는 게 대표적이다. 청년주택드림청약통장에 가입한 연소득 5000만원 미만 19~34세 이하 청년이 대상이다. 6억원 이하 주택이 대상이라 수도권 공공분양을 노리는 청년들의 관심이 높을 전망이다.디딤돌대출 중도상환 수수료 면제는 연말까지 연장한다. 또 지역별 시장 상황을 고려해 디딤돌·버팀목대출 금리를 차등화 하는 방안을 검토한다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428345",
        "processed_body": "국토부 올해 업무 추진 계획 당첨 시 부양가족 확인 도 강화 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 종로구 정부 서울 청사 열린 주요 현안 해 법회 의 경제 분야 에 참석 해 박상우 국토교통부 장관 대화 이승환 기자 이른바 줍 줍으로 불리는 무 순위 청약 을 무 주택 자만 신청 있도록 정부 다음 달 제도 개편 한다 유 주택 자 의 로또 기회 차단 해 실수 요 무 주택 자 혜택 돌아가도록 만든다는 취지 다 일 국토교통부 년 주요 업무 추진 계획 을 이같이 발표 무 순위 청약 당첨 자 계약 을 포기 물량 에 추후 분양 절차 다 사는 지역 이나 주택 상관없이 나 무 순위 청약 을 신청 문제 묻지마 줍 줍 열풍 불었단 작년 월 경기 화성 동탄 역 롯데 캐슬 무 순위 청약 에 무려 명의 신청 자 몰려 청약 홈 홈페이지 마비 되 기도 년 전 분양 가로 공급 돼 억원 의 시세 차익 예상 된 탓 문 성 요 국토부 기획 조 정실 장 시장 과열 을 부추기는 무 순위 청약 무 주택 자 공급 되도록 제도 개선 말 무 주택 자 줍 줍 제 지역 을 어떤 방식 운영 할지는 아직 검토 중이 다 아울러 부정 청약 을 막기 부양가족 실 거주 여부 서류 확인 절차 도 강화한다 소득 청년 의 청약 기회 도 넓힌다 최저 대 금리 로 분양 가의 대출 해주는 청년 주택 드림 대출 을 다음 달 출시 게 대표 적 청년 주택 드림 청약 통장 에 가입 연 소득 만원 미만 세 이하 청년 대상 억원 이하 주택 대상 이라 수도권 공공 분양 을 노리는 청년 의 관심 높을 전망 디딤돌대출 중도 상환 수수료 면제 연말 연장 다 또 지역별 시장 상황 을 고려 해 디딤돌 버팀목 대출 금리 차등 화 방안 을 검토 한다"
    },
    {
        "title": "축구협회장 후보들 \"23일 선거 불가…정몽규 후보자격 없어\"",
        "body": "[제55대 대한축구협회 회장선거에 출마한 신문선 명지대 기록정보과학전문대학원 스포츠기록분석학과 초빙교수가 10일 오전 서울 종로구 축구회관 현관에서 법원 가처분으로 중지된 축구협회장 선거와 관련한 입장을 밝히고 있다. (사진=연합뉴스)]법원 가처분 인용 결정에 연기된 대한축구협회 회장 선거가 23일로 잡힌 데 대해 야권 후보들이 추가 가처분 신청 등 법적 조처까지 불사하겠다며 강경 대응을 예고하고 나섰습니다.이번 선거 후보로 나선 신문선 명지대 기록정보과학전문대학원 스포츠기록분석학과 초빙교수는 10일 오전 서울 종로구 축구협회 앞에서 기자회견을 하고 \"23일을 선거 기일로 공지한 현 선거운영위의 판단은 인정할 수 없다\"고 주장했습니다.축구협회 선거운영위가 전날 새 선거일을 공지하자마자 허정무 후보 측이 추가 가처분 신청을 내는 방안을 검토하겠다고 밝힌 가운데 신 교수 역시 이날 \"가처분은 허정무(전 국가대표팀 감독) 후보만 할 수 있는 게 아니다\"라며 법적 대응에 나서겠다고 말했습니다.그는 \"선거 중지를 위한 법적 조치에 더해 정몽규 후보의 후보 자격이 인정돼서는 안 되는 부분에 대한 법적 조치까지 검토하고 있다\"고 설명했습니다.지난해 축구협회에 대해 특정감사를 진행한 문화체육관광부는 축구협회에 내달 2일까지 정 회장에 대해 '자격정지 이상의 중징계'를 하라고 요구한 상황입니다.축구협회 장관은 자격정지 이상의 징계처분을 받은 사람은 축구협회 임원이 될 수 없도록 하고 있습니다. 이 때문에 후보 자격에 문제가 될 수 있는 정 회장이 조금이라도 빨리 선거를 치러야 한다는 압박을 받고 있다는 게 신 후보의 주장입니다.신 후보는 \"2월 2일이 바로 문체부가 한 달로 정한 기일이고 이 기일내 '자격정지'라는 징계가 내려지면 정 후보는 후보자격을 잃게 될 것\"이라면서 \"이러한 상황에 내몰린 정 후보와 축구협회는 이성을 상실한 듯 막무가내 행동을 하고 있다\"고 주장했습니다.신 후보는 또 23일 선거가 치러질 경우 그 시점엔 현 선거운영위가 선거를 운영할 권한이 없어지므로 선거운영위를 해체해야 한다고 주장했습니다. 그는 \"23일은 이미 정몽규 후보의 회장 임기가 이틀 지난 시점이다. 정 후보의 집행부에서 선임한 선거운영위가 만든 편파적이고 불공정한 상황에서 경쟁한다는 것은 인정할 수 없다\"고 말했습니다.허정무 후보 역시 오늘 보도자료를 내고 '23일 선거 불가' 입장을 재확인했습니다. 허 후보는 \"선거운영위의 구성과 업무 범위는 회장선거관리규정 제4조에서 정하고 있는데, 규정 어디를 찾아봐도 선거운영위가 선거일을 결정한다는 내용은 없다\"고 지적했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "link": "https://n.news.naver.com/mnews/article/374/0000420506",
        "processed_body": "제대 대 축구 협회 회장 선거 에 출마 신문선 명지대 기록 정보과학 전문 대학원 스포츠 기록 분석 학과 초빙교수 일 오전 서울 종로구 축구 회관 현관 법원 가처분 중지 된 축구협회장 선거 입장 을 밝히고 사진 연합뉴스 법원 가처분 인용 결정 에 연기 된 대 축구 협회 회장 선거 일로 잡힌 데 야권 후보 추가 가처분 신청 법적 조처 불사 하겠다며 강경 대응 을 예고 나섰습니다 이번 선거 후보 로 나선 신문선 명지대 기록 정보과학 전문 대학원 스포츠 기록 분석 학과 초빙교수 일 오전 서울 종로구 축구 협회 기자회견 을 일 을 선거 기일 로 공지 현 선거운 영위 의 판단 인정 없다고 주장 했습니다 축구 협회 선거운 영위 전날 새 선거일 을 공지 하 자마자 허정무 후보 측 추가 가처분 신청 을 내는 방안 을 검토 하겠다고 밝힌 가운데 신 교수 역시 날 가처분 허정 무전 국가대표팀 감독 후보 게 아니다라며 법적 대응 에 나서겠다고 말 했습니다 선거 중지 법적 조치 에 더해 정몽규 후보 의 후보 자격 인정 돼 서는 되는 부분 에 대한 법적 조치 검토 설명 했습니다 지난해 축구 협회 에 특정 감사 진행 문화 체육관 광부 축구 협회 에 내달 일 정 회장 에 자격정지 이상 의 중 징계 하라 고 요구 상황 축구 협회 장관 자격정지 이상 의 징계처분 을 받은 사람 축구 협회 임원 될 없도록 때문 에 후보 자격 에 문제 될 정 회장 이라도 빨리 선거 치러야 한다는 압박 을 받고 있다는 게 신 후보 의 주장 입니다신 후보 월 일이 문체부 달 로 정 기일 이고 기 일 내 자격정지 라는 징계 내려지면 정 후보 후보 자격 을 잃게 될 이라 면서 이러한 상황 에 내 몰린 정 후보 축구 협회 이성 을 상실한 듯 막무가내 행동 을 주장 했습니다 신 후보 또 일 선거 치러질 경우 시점 엔 현 선거운 영위 선거 운영 권한 없어지므로 선거운 영위 해체 해야 주장 했습니다 일 정몽규 후보 의 회장 임기 이틀 지난 시점 정 후보 의 집행 부 선임 선거운 영위 만든 편파 적 이고 불공정 상황 경쟁 한다는 인정 없다고 말 했습니다 허정무 후보 역시 오늘 보도자료 내고 일 선거 불가 입장 을 재 확인 했습니다 허 후보 선거운 영위 의 구성 업무 범위 회장 선거 관리 규정 제조 정 있는데 규정 찾아봐도 선거운 영위 선거일 을 결정 한다는 내용 없다고 지적 했습니다 당신 의 제보 뉴스 로 만들어집니다 여러분 의 제보 기다리고 홈페이지"
    },
    {
        "title": "“원전 계속운전 기간 10~20년 보장되도록 제도 개편해야”",
        "body": "문주현 교수, 박충권 의원 정책세미나서 제언“인허가 후 설비개선하면 10년 운영도 어려워,탄소중립·에너지안보 위해 제도 합리화해야”[이데일리 김형욱 기자] 계속운전 허가를 받은 원자력발전소(원전)가 10~20년의 추가 운영기간을 보장받을 수 있도록 관련 제도를 개편해야 한다는 제언이 나왔다. 현행 제도 아래에서는 원전 운영 공기업인 한국수력원자력(한수원)이 계속운전을 신청하더라도 평균 3년 반의 규제당국 심사와 설비개선 기간 때문에 10년을 더 운전하는 게 어렵다는 현실을 고려한 제언이다.문주현 단국대 에너지공학과 교수는 박충권 국민의힘 국회의원(과방위원)이 13일 서울 국회의원회관에서 개최한 원전 계속운전제도 정책세미나에서 이같이 제언했다.박충권 국민의힘 국회의원(과방위원·뒤 오른쪽 6번째)이 13일 서울 국회의원회관에서 개최한 원전 계속운전제도 정책세미나 주요 참석자들이 기념촬영하고 있다. 앞줄 맨 왼쪽이 주제발표한 문주현 단국대 에너지공학과 교수다. (사진=박충권의원실)현재 국내에 상업운전 중인 26기의 원전의 상당수는 차례로 30~60년의 첫 운영허가 기간이 종료돼 10년 단위의 계속운전 절차를 밟고 있거나 밟을 예정이다. 1983년 상업운전을 시작한 고리 2호기는 2023년 40년의 허가기간이 끝나 계속운전 절차를 밟느라 2년째 멈춰 있다. 이를 포함해 2029년까지 총 10기가 계속운전 절차를 밟게 된다.원전은 전 세계적으로 절반 이상(2023년 기준 57%)이 첫 40~60년의 운전 허가 기간을 넘겨 60~80년가량 운영해오고 있다. 국내 1~2번째 원전인 고리 1호기와 월성 1호기도 한차례 10년의 계속운전 후 영구 정지가 결정됐다.다만, 국내에선 제도와 현실의 격차 때문에 계속운전 허가를 받은 원전도 추가 운전 기간이 10년을 채우지 못한다는 게 문 교수의 지적이다. 한수원의 계속운전 신청 준비(1년)와 규제 당국인 원자력안전위원회(이하 원안위)의 주기적 안전성 평가(PSR·1년 6개월), 한수원의 계속운전을 위한 설비 개선(1년) 등 절차에 3년 반이 걸리는데, 이마저 지연될 수 있어 실제 추가 운영기간이 법으로 정한 10년에 못 미칠 수 있다는 것이다.실제 월성 1호기는 탈원전 논쟁 속 계속운전을 위한 PSR 절차에만 5년 2개월이 걸리며 10년 허가를 받고도 조기 폐쇄까지 3년밖에 쓰지 못했다. 현재 심사 중인 고리 2호기는 역시 탈원전 논쟁 속 한수원의 계속운전 추진 자체가 늦어져 이미 2년 남짓 전에 멈춰 섰기에 연내 10년 허가를 받더라도 7년가량만 더 운전할 수 있다. 원안위는 이 같은 한계를 극복하고자 계속운전 신청 기간을 운전허가 만료 2~5년 전에서 5~10년으로 늘렸으나 이것만으론 원전의 효과적인 계속운전을 담보할 수 없다는 게 그의 판단이다.문 교수는 “현재 (한수원은) 2030년까지 원전 10기에 대한 계속운전을 신청할 예정인데, 인력이 제한적인 원안위와 원자력안전기술원(KINS)이 단기간 내 이들 신청에 대한 심사를 제때 처리할 수 있을지 의문”이라며 “신청 기간을 5~10년 전으로 늘려놓기는 했으나 당국의 요청에 따라 설비를 개선하면 이를 또 인·허가받아야 하기에 충분한 기간이라고 할 수 없다”고 지적했다.한국수력원자력(한수원) 월성원자력본부 전경. (사진=한수원)계속운전 신청을 정해진 운영기간 만료 20년 전부터 받거나 10년으로 정해진 계속운전 기한을 한수원이 10년 혹은 20년으로 선택해 신청할 수 있도록 하자는 게 그의 해법이다. 계속운전 산정 기간도 앞선 허가기간에서 단순히 10년을 더하는 게 아니라 허가 시점부터 10~20년으로 해 실질적인 계속운전 기간을 보장해주자는 아이디어도 제시했다. 그는 “첫 운영허가 기간 만료 후 계속운전 심사가 촉박해지지 않도록 평가기준과 심사 체계를 개선해야 원전 계속운전의 안전성과 경제성을 동시에 확보할 수 있을 것”이라고 말했다.문 교수가 원전의 계속운전 제도 개편 제언에 나선 건 기존 원전을 최대한 활용하는 게 탄소중립과 에너지 안보 강화의 가장 효과적 수단이라는 것 때문이다. 새 원전을 설치하려면 7~13년의 기간이 소요되고 비용 부담도 1메가와트시(㎿h)당 53.3달러인 데 반해, 기존 원전을 계속운전하는 건 3년 반이면 가능하고 비용 부담도 1㎿h당 31.1달러로 더 낮다는 게 그의 설명이다. 그는 “계속운전은 충분한 경험 아래 설비를 개선하는 것이기에 신규 원전 대비 안전성이 결코 낮지 않다”며 “신규 원전 대비 시간·비용 절감도 가능해 가장 효과적인 탄소중립 이행 수단이 될 수 있을 것”이라고 부연했다.이날 세미나에 함께한 원자력계 인사도 원전 계속운전 제도 개편의 중요성을 피력했다. 정범진 한국원자력학회 회장(경희대 원자력공학과 교수)은 “현 제도는 유럽과 미국의 제도가 겹쳐져 우리 법체계와 맞지 않고, 최근의 탈원전 움직임과 규제의 세분·전문화를 고려하지 않은 채 만들어진 것”이라며 “왜 (이를) 규제하는가를 고려해 ‘과규제’하는 경우에 대해 토론할 필요가 있다”고 말했다. 김창현 한수원 중앙연구원 안전연구소 소장은 “원전 1기를 가스화력발전소로 대체하면 약 1조원의 손실이 발생하고 이는 미래 세대에 고스란히 부담으로 작용한다”며 제도 개선 필요성을 피력했다.권성동(왼쪽 두 번째) 국민의힘 원내대표가 13일 오후 서울 여의도 국회 의원회관에서 박충권 의원(왼쪽) 주최로 열린 ‘원전 계속운전제도 적절한가?’ 정책세미나에서 발언하고 있다. (사진=뉴시스)원자력 규제 당국 역시 지속적인 제도 개편 필요성에 대체로 공감했다. 이진호 KINS 전문위원은 “우리나라는 계속운전 경험이 부족해 아직 제도적으로 미비한 부분이 있다”며 “계속운전 신청 기한을 하루아침에 10년에서 20년으로 확대하는 건 쉽지 않지만 동일 노형을 한번에 심사하는 식으로 제도를 더 효율적으로 개선할 수 있을 것”이라고 말했다. 조정아 원안위 안전정책국 국장 역시 “산업통상자원부, 한수원과 계속 제도 개선을 논의 중”이라며 “해외 사례도 열심히 공부하고 있다”고 말했다.한편 이날 세미나에는 행사를 주최한 박충권 의원과 권성동 원내대표를 비롯해 11명의 국민의힘 의원이 함께 했다. 권 원내대표는 “서울대 원자력정책센터에 따르면 문재인 정부의 정책으로 5년간 22조원이 넘는 손해가 발생했고 추가 비용까지 고려하면 탈원전 비용이 48조원에 이른다”며 “2029년까지 원전 10기가 (운영허가 종료로) 가동중단될 수 있는 상황인데 기존 원전도 잘 수리·보수해 안전을 담보하면 가동될 필요가 있다”고 말했다.박 의원은 “국내 원전이 최근 체코 신규 원전 건설 우선협상대상자로 선정되고 이집트·루마니아 원전 사업을 수주하는 등 우리 원전 기술의 우수성을 입증했으나 고리 2~3호기는 계속운전 신청 골든타임을 놓쳐 가동 중단되는 등 여전히 탈원전 정책의 대가를 치르는 중”이라며 “국민에게 전기요금 상승 등의 피해를 전가하지 않으려면 해외(미국)의 절반밖에 안 되는 짧은 운영허가 기간 등 관련 제도 개선이 시급하다”고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924194",
        "processed_body": "문주현 교수 박충 권 의원 정책 세미나 서 제언 인 허가 후 설비 개 선하면 년 운영 도 어려워 탄소 중립 에너지 안보 제도 합리화 해야 이데일리 김형욱 기자 계속 운전 허가 받은 원자력발전소 원전 년 의 추가 운영 기간 을 보장 받을 있도록 제도 개편 해야 한다는 제언 나왔다 현행 제도 에서는 원전 운영 공기업 인 국수 력 원자력 한수원 계속 운전 을 신청 하더라도 평균 년 반의 규제 당국 심사 설비 개선 기간 때문 에 년 을 운전 게 어렵다는 현실 을 고려 제언 문주현 단국대 에너지공학 교수 박충 권 국민 의 힘 국회의원 방위 원 일 서울 국회의원 회관 개최 원전 계속 운전 제도 정책 세미나 이같이 제언 박충 권 국민 의 힘 국회의원 방위 원 오른쪽 번 째 일 서울 국회의원 회관 개최 원전 계속 운전 제도 정책 세미나 주요 참석자 기념 촬영 앞줄 맨 왼쪽 주 제 발표 문주현 단국대 에너지공학 교수 다 사 진박 충 권 의 원 실 국내 에 상업 운전 중인 기 의 원전 의 상당수 차례 로 년 의 첫 운영 허가 기간 종료 돼 년 단위 의 계속 운전 절차 밟고 있거나 밟을 예정 년 상업 운전 을 시작 고리 호기 년 년 의 허가 기간 끝나 계속 운전 절차 밟느라 년 째 멈춰 이를 포함 해 년 총 기 계속 운전 절차 밟게 된다 원전 전 세계 적 절반 이상 년 기준 첫 년 의 운전 허가 기간 을 넘겨 년 가량 운영 해오고 국내 번째 원전 인 고리 호기 월성 호기 도 차례 년 의 계속 운전 후 영구 정지 결정 됐다다만 국내 에선 제도 현실 의 격차 때문 에 계속 운전 허가 받은 원전 도 추가 운전 기간 년 을 채우지 못 한다는 게 문 교수 의 지적 한수원 의 계속 운전 신청 준비 년 규제 당국 인 원자력안전위 원 회 이하 원 안위 의 주 기적 안전성 평가 년 개월 한수원 의 계속 운전 을 설비 개선 년 절차 에 년 반 걸리는데 마저 지연 될 있어 실제 추가 운영 기간 법 정 년 에 못 미칠 있다는 실제 월성 호기 탈 원전 논쟁 속 계속 운전 을 절차 에만 년 개월 걸리며 년 허가 받고도 조기 폐쇄 년 밖에 쓰지 못 심사 중인 고리 호기 역시 탈 원전 논쟁 속 한수원 의 계속 운전 추진 자체 늦어져 년 남짓 전 에 멈춰 섰기에 연내 년 허가 받더라도 년 가량 운전 원 안위 같은 한계 극복 하고자 계속 운전 신청 기간 을 운전 허가 만료 년 전 년 늘렸으나 만으론 원전 의 효과 적 인 계속 운전 을 담보 없다는 게 의 판단 문 교수 한수원 년 원전 기에 대한 계속 운전 을 신청 예정 인데 인력 제한 적 인 원 안위 원자력 안전 기술 원 단기간 내 신청 에 대한 심사 제때 처리 있을지 의문 라며 신청 기간 을 년 전 늘려놓 기는 했으나 당국 의 요청 에 따라 설비 개선 하면 이를 또 인 허가 받아야 하기에 충분한 기간 없다고 지적 국수 력 원자력 한수원 월성 원자력 본부 전경 사진 한수원 계속 운전 신청 을 정해진 운영 기간 만료 년 전 받거나 년 정해진 계속 운전 기한 을 한수원 년 혹은 년 선택 해 신청 있도록 하자 게 의 해법 계속 운전 산정 기간 도 앞선 허가 기간 단순히 년 을 더하는 게 아니라 허가 시점 년 해 실질 적 인 계속 운전 기간 을 보장 해주자는 아이디어 도 제시 첫 운영 허가 기간 만료 후 계속 운전 심사 촉박해지지 않도록 평가 기준 심사 체계 개선 해야 원전 계속 운전 의 안전성 경제성 을 동시 에 확보 있을 말 했 다문 교수 원전 의 계속 운전 제도 개편 제언 에 나선 건 기존 원전 을 최대한 활용 게 탄소 중립 에너지 안보 강화 의 가장 효과 적 수단 이라는 때문 새 원전 을 설치 하려면 년 의 기간 소요 되고 비용 부담 도 메가와트시 당 달러 인 데 반해 기존 원전 을 계속 운전 하 건 년 반 이면 가능하고 비용 부담 도 당 달러 로 낮다는 게 의 설명 계속 운전 충분한 경험 설비 개선 이기 에 신규 원전 대비 안전성 결코 낮지 않다며 신규 원전 대비 시간 비용 절감 도 가능해 가장 효과 적 인 탄소 중립 이행 수단 될 있을 부연 날 세미나 에 함께한 원자력 계 인사 도 원전 계속 운전 제도 개편 의 중요성 을 피 력 정범 진 한국 원자력 학회 회장 경희대 원자력공학 교수 현 제도 유럽 미국 의 제도 겹 쳐져 우리 법체계 맞지 않고 최근 의 탈 원전 움직임 규제 의 세분 전문화 고려 않은 채 만들어진 라며 이를 규제 하는가를 고려 해 규제 하 경우 에 토론 필요 말 김창현 한수원 중앙 연구원 안전 연구소 소장 원전 기를 가스 화력발전소 로 대체 하면 약 조원 의 손실 발생 이는 미래 세대 에 고스 란 히 부담 작용 다 며 제도 개선 필요성 을 피 력 권성동 왼쪽 두 번째 국민 의 힘 원내대표 일 오후 서울 여의도 국회 의원 회관 박충 권 의원 왼쪽 주최 로 열린 원전 계속 운전 제도 적절한가 정책 세미나 발언 사진 뉴시스 원자력 규제 당국 역시 지속 적 인 제도 개편 필요성 에 공감 이진호 전 문 위원 우리나라 계속 운전 경험 부족해 아직 제도 적 미비한 부분 있다며 계속 운전 신청 기한 을 하루아침 에 년 년 확대 건 쉽지 않지만 동일 노 형 을 에 심사 식 제도 효율 적 개선 있을 말 조정아 원 안위 안전 정책 국 국장 역시 산업 통상 자원부 한수원 계속 제도 개선 을 논의 중이 라며 해외 사례 도 열심히 공부 말 날 세미나 행사 주최 박충 권 의원 권성동 원내대표 비롯 해 명의 국민 의 힘 의원 함께 권 원내대표 서울대 원자력 정책 센터 에 문재인 정부 의 정책 년 간 조원 넘는 손해 발생 했고 추가 비용 고려 하면 탈 원전 비용 조원 에 이른다며 년 원전 기 운영 허가 종료 로 가동 중단 될 상황 인데 기존 원전 도 잘 리보 수해 안전 을 담보 하면 가동 될 필요 말 박 의원 국내 원전 최근 체코 신규 원전 건설 우선 협상 대상자 로 선정 되고 이집트 루마니아 원전 사업 을 수주 우리 원전 기술 의 우수 성 을 입증 했으나 고리 호기 계속 운전 신청 골든타임 을 놓쳐 가동 중단 되는 여전히 탈 원전 정책 의 대가 치르는 중이 라며 국민 전기요금 상승 의 피해 전가 않으려면 해외 미국 의 절반 밖에 되는 짧은 운영 허가 기간 제도 개선 시급하다고 말"
    },
    {
        "title": "김용현, 보석 청구…\"검사가 계엄선포 정당성 판단 못해\"",
        "body": "김용현 전 국방장관 보석청구 및 심문기일지정 신청\"계엄선포에 대해 대통령은 국민에 정치적 책임질 뿐\"[이데일리 장영은 기자] 비상계엄을 윤석열 대통령에게 건의하는 등 12·3 비상계엄 사태에 깊이 개입한 것으로 알려진 김용현 전 국방부 장관측이 불구속 상태로 재판을 받게 해달라며 보석을 청구했다.[이데일리 방인권 기자] 김용현 국방부 장관이 26일 서울 종로구 정부서울청사에서 열린 국무회의에 참석하고 있다.김 전 장관 측은 13일 내란 중요 임무 종사, 직권남용 권리행사방해 혐의 재판을 맡은 서울중앙지법 형사합의25부(부장판사 지귀연)에 보석 신청서를 내면서 오는 16일 보석심문기일 지정을 신청했다.이달 16일은 김 전 장관의 1차 공판준비기일이다. 공판준비기일은 정식 공판에 앞서 향후 심리 계획 등을 정리하는 절차로, 피고인 법정 출석 의무는 없다.김 전 장관측은 “내란죄 공소장은 대통령의 계엄선포 요건 판단이 잘못됐고 검사들이 대통령판단을 대신할 수 있음을 전제로 한다”며 “그러나 이는 민주적 정당성이 없는 일개 검사가 국민들이 직접 선출한 대통령의 헌법상 권한을 강탈하겠다는 것과 같고, 공소사실 그 자체로 대통령을 선출한 국민에 대해 검사들이 반역했음을 증명한다”고 주장했다.이어 “계엄선포에 대해 대통령은 국민에 대해 직접적 정치적 책임을 질 뿐, 일개 검사나 판사가 계엄선포 요건의 정당성을 판단할 수 없다는 것은 대법원 96도3376전원합의체 판결에서 이미 확인됐다”고 덧붙였다.김 전 장관측은 또 “검사가 아직까지 증거 목록을 제외한 증거 기록 자체도 제출하지 못하고 있다”며 “김 전 장관 사건 증거 목록만 300여페이지, 전체 증거는 1만6000여쪽인데 목록 검토 결과 언론 기사가 전체의 약 70%인 1만2000쪽가량에 해당한다”고 했다.그러면서 “신문 기사가 증거로 인정받기 위해서는 적어도 기사를 작성한 기자와 원진술자인 취재원에 관한 증인신문이 있어야만 하는데. 이 절차만으로도 1년이 넘을 것으로 충분히 예상할 수 있다”고 봤다.한편, 검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 지난달 27일 김 전 장관을 내란 중요임무 종사, 직권남용 권리행사 방해 혐의로 구속기소 했다. 김 전 장관은 지난달 3일 윤 대통령과 공모해 국헌 문란을 목적으로 비상계엄을 선포할 계획을 세우고, 선포 이후 국회를 봉쇄하고 비상계엄 해제 의결을 막기 위해 무장한 계엄군 투입을 지시한 혐의를 받고 있다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924192",
        "processed_body": "김용현 전 국방 장관 보석 청구 및 심문 기 일 지정 신청 계엄 선포 에 대통령 국민 에 정치 적 책임질 뿐 이데일리 장영 기자 비상계엄 을 윤석열 대통령 건의 비상계엄 사태 에 깊이 개입 알려진 김용현 전 국방부 장관 측 불구속 상태 로 재판 을 받게 해달라며 보석 을 청구 이데일리 방인 권 기자 김용현 국방부 장관 일 서울 종로구 정부 서울 청사 열린 국무회의 에 참석 김 전 장관 측은 일 내란 중요 임무 종사 직권남용 권리 행사 방해 혐의 재판 을 맡은 서울중앙지법 형사 합의 부부 장 판사 지 귀 연 에 보석 신청서 내면 서 오는 일 보석 심문 기일 지정 을 신청 달 일 김 전 장관 의 차 공판 준비 기일 공판 준비 기일 정식 공판 에 앞서 향후 심리 계획 을 정리 절차 로 피고인 법정 출석 의무 김 전 장관 측은 내란죄 공소장 대통령 의 계엄 선포 요건 판단 잘 못 됐고 검사 대통령 판단 을 대신 있 음 을 전제 로 한다며 이는 민주 적 정당성 없는 일개 검사 국민 직접 선출 대통령 의 헌법 상 권한 을 강탈 하겠다는 같고 공소 자체 로 대통령 을 선출 국민 에 검사 반역 했 음 을 증명 주장 했다이어 계엄 선포 에 대통령 국민 에 직접 적 정치 적 책임 을 질 뿐 일개 검사 나 판사 계엄 선포 요건 의 정당성 을 판단 없다는 대법원 도전 원 합의 체 판결 확인 됐다고 덧붙였다 김 전 장관 측은 또 검사 아직 증거 목록 을 제외 증거 기록 자체 도 제출 못 있다며 김 전 장관 사건 증거 목록 여 페이지 전체 증거 만여 쪽 인데 목록 검토 결과 언론 기사 전체 의 약 인 쪽 가량 에 해당 다 고 그러면서 신문 기사 증거 로 인정받기 해서는 적어도 기사 작성 기자 원 진술 자 인 취재원 에 관 증인신문 있어야만 하는데 절차 만으로도 년 넘을 충분히 예상 봤다 검찰 비상계엄 특별 수사 본부 본부장 박 세현 서울 고 검 장 지난달 일 김 전 장관 을 내란 중요 임무 종사 직권남용 권리 행사 방해 혐의 로 구속기소 김 전 장관 지난달 일 윤 대통령 공모 해 국헌 문란 을 목적 비상계엄 을 선포 계획 을 세우고 선포 국회 봉쇄 비상계엄 해제 의결 을 막기 무장 계엄 군 투입 을 지시 혐의 받고"
    },
    {
        "title": "장모님 집까지 팔았다…김동현 \"코인 투자, 생지옥\"",
        "body": "\"길바닥 가겠다 싶어 투자 공부 시작했다\"종합격투기선수 출신 방송인 김동현이 과거 고가의 주택까지 팔아 가상화폐에 투자한 경험담을 전했다.12일 방송인 지석진의 유튜브 채널 '지편한세상'에는 '동현아 다 울었니? 이제 게임하자'라는 제목의 영상이 업로드됐다.공개된 영상에서 진행을 맡은 지석진은 김동현과 '가상화폐'를 주제로 허심탄회한 대화를 나눴다. 김동현은 2022년 당시 가상화폐 투자를 시작했다며 \"거의 생지옥이었다. (방송을) 촬영하다가도 (내가 투자한 가상화폐가) 뚝 떨어지더라\"고 회상했다.방송인 김동현. 인스타그램 캡처지석진은 \"나도 주식을 많이 할 때 하루 떨어지면 일하면서 번 돈이 의미가 없어지더라\"라며 공감을 표했다. 김동현은 \"저는 계산이 안 된다. 집만 판 게 아니라, 다 거기 들어갔다\"라고 토로하며 눈시울을 붉혔다.이어 \"주식도 너무 어렵다. 주식, 코인으로 돈 번다는 건 끝까지 봐야 아는 것\"이라며 \"저는 바닥까지 다녀와서 내공이 생겼다. 왜 위험하고 돈을 잃는지 알게 됐다\"고 덧붙였다.그는 \"정신 차려 보니 (투자금이) 너무 많이 들어있고, 너무 많이 손해를 봤더라\"라며 \"아이들이 아무것도 모르고 뛰어놀고 있는데 정신이 번쩍 들었다. 이러다 길바닥 가겠다 싶어서 투자 공부를 시작했다\"고 밝혔다.그러면서 \"공부하고 나니 비트코인 말고는 내가 손댈 수 있는 게 아니었다. 그때 (손실이) 70~80%였는데, 다 팔고 비트코인을 샀다\"라며 \"바보처럼 손해를 봤지만, 이게 1억이 되면 본전을 찾겠더라. 그때 (비트코인) 한 개에 2000만원쯤 할 때\"였다고 설명했다.당시 김동현은 장모님 주택까지 팔아 마련한 자금으로 투자를 했다며 \"그때 장모님 집까지 팔고 (비트코인을) 샀다가, 집 가격은 오르고 코인 가격은 내려가 민망하더라\"라며 \"지금은 다행히 회복됐지만, 쉽지 않았다\"고 시인했다.한편 김동현은 지난해 한 웹 예능 프로그램에 출연한 자리에서도 \"한남더힐의 작은 평수에서 잠깐 살다가 그걸 팔고 코인을 했다\"고 밝힌 바 있다. 당시 그는 주택을 처분한 뒤로는 무주택자로 살고 있으며, 서울 서초구 반포동 80평대 아파트를 반전세로 얻었다고도 전했다.",
        "link": "https://n.news.naver.com/mnews/article/277/0005531980",
        "processed_body": "길 바닥 가겠다 싶어 투자 공부 시작 종합 격투기 선수 출신 방송인 김동현 과거 고가 의 주택 팔 아 가상 화폐 에 투자 경 험담 을 전 일 방송인 지석진 의 유튜브 채널 지 편 한세상 동현 아 다 울었니 이제 게임 하자라는 제목 의 영상 업로드 됐다 공개 된 영상 진행 을 맡은 지석진 김동현 가상 화폐 주제 로 허심 탄회 대화 나눴다 김동현 년 당시 가상 화폐 투자 시작 했다며 생지옥 이었다 방송 을 촬영 하다가도 내 투자 가상화 폐가 뚝 떨어지 회상 방송인 김동현 인스타그램 캡처 지석진 나도 주식 을 많이 때 하루 떨어지면 일 하면서 번 돈 의미 없어지더라 라며 공감 을 표 김동현 계산 된다 집 판 게 아니라 다 들어갔다라고 토로 하며 눈시울 을 붉혔다이어 주식 도 너무 어렵다 주식 코인 돈 번 다는 건 끝 봐야 아는 라며 바닥 다녀와서 내공 생겼다 위험하고 돈 을 잃는지 알 게 됐다고 덧붙였 다그 정신 차려 보니 투 자금 너무 많이 들어있고 너무 많이 손해 봤더라 라며 아이 아무 도 모르고 뛰어놀고 있는데 정신 번쩍 들었다 이러다 길 바닥 가겠다 싶어서 투자 공부 시작 밝혔다 그러면서 공부 나니 비트코인 말고는 내 손댈 게 아니었다 그때 손실 였는데 다 팔고 비트코인 을 샀다라며 바보 손해 봤지만 게 억이 되면 본전 을 찾겠더라 그때 비트코인 개 에 만원 쯤 때 였다고 설명 당시 김동현 장모님 주택 팔 아 마련 자금 투자 했다며 그때 장모님 집 팔고 비트코인 을 샀다가 집 가격 오르고 코인 가격 내려가 민망하더 라라 며 지금 다행히 회복 됐지만 쉽지 않았다고 시인 김동현 지난해 웹 예능 프로그램 에 출연 자리 에서도 한남 더힐 의 작은 평수 잠깐 살다가 그걸 팔고 코인 을 밝힌 바 당시 주택 을 처분 로는 무 주택 자 로 살 고 있으며 서울 서초구 반포동 평 대 아파트 반전 세로 얻었다고도 전"
    },
    {
        "title": "[마켓인]SGC이앤씨, 해외 수주 확대에도 현금 순유출 기조…개선 언제쯤?",
        "body": "SGC이앤씨, 영업활동현금흐름 1000억원대 순유출원가율 낮췄지만 매출 감소에 순운전자본부담 확대“올해부터 본격 반영…수주 규모 커 기대감 높아 ”이 기사는 2025년01월13일 17시18분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 이건엄 기자] SGC E&C(016250)가 해외 시장에서 잇달아 수주에 성공하고 있지만 현금흐름 개선으로 이어지지 못한 것으로 나타났다. 해외물량 상당수가 아직 현금유입으로 이어지지 않은데다 운전자본 부담 역시 상당해 현금흐름 개선에 시간이 소요되고 있다는 분석이다. 시장에서는 해외 수주 물량이 올해 실적부터 반영될 것으로 예상되는 만큼 좀 더 지켜볼 필요가 있다는 관측이 나온다.SGC이앤씨 본사 전경. (사진=SGC이앤씨)13일 금융감독원 전자공시시스템에 따르면 SGC E&C의 지난해 3분기 별도기준 영업활동현금흐름은 마이너스(-) 1015억원으로 순유출을 기록했다. 전년 동기 1365억원 순유출에 이어 지난해에도 마이너스(-) 현금흐름을 이어간 것이다.이는 최근의 해외 수주 실적과는 대조적인 모습이다. 해외건설협회에 따르면 SGC E&C의 지난해 말 기준 해외수주액은 38억 달러(한화 약 5조5894억원)를 기록했다. 전년도 해외 수주 실적이 1000억원 미만이었던 점을 고려하면 50배 이상 급증한 셈이다.SGC E&C의 현금흐름이 순유출 기조에서 벗어나지 못한 것은 매출 감소에 따른 순운전자본 부담 확대 영향이 크다. 매출이 줄면서 매출채권과 매입채무 모두 크게 줄었지만 매입채무 감소폭이 매출채권 감소폭을 크게 상회하면서 순운전자본 증가로 이어졌다. SGC E&C의 지난해 3분기 매출은 7929억원으로 전년 동기 1조4678억원 대비 46% 줄었다.SGC E&C의 지난해 3분기 말 기준 순운전자본(매출채권+재고자산-매입채무)은 1488억원으로 전년 말 674억원 대비 120.8% 급증했다. 순운전자본은 1년간 기업을 운영하기 위해 소요되는 자본으로 영업활동에 묶여 있는 현금으로 볼 수 있다.세부적으로 보면 SGC E&C의 지난해 3분기 말 기준 미수금을 포함한 매출채권은 2656억원으로 전년 말 3004억원 대비 11.6% 줄었다. 매입채무 역시 1524억원으로 같은 기간 2642억원 대비 42.3% 감소했다. 재고자산은 312억원에서 356억원으로 14.1% 증가했다.매출감소는 매출채권과 재고자산 회전율에도 악영향을 미쳤다. 이는 매출채권과 재고자산이 매출로 인식되는 데 더 많은 시간이 필요하다는 뜻으로 현금흐름 둔화로 이어질 수 있는 부분이다.연환산매출로 계산한 SGC E&C의 매출채권회전율은 지난해 3분기 말 기준 3.7회로 전년 말 6.1회 대비 2.3회 감소했다. 이에 따른 매출채권회전일수는 97.7일로 같은 기간 60.3일 대비 37일 늘었다. 즉 2개월이면 충분했던 SGC E&C의 매출채권 회수 기간이 지난해 3분기에는 3개월 이상 소요된 셈이다.재고자산 회전율도 둔화세를 보이고 있다. 연환산매출원가로 계산한 SGC E&C의 재고자산회전율은 지난해 3분기 말 기준 30회로 전년 말 85회 대비 55회 줄었다. 재고자산회전일수도 4.3일에서 12.2일로 7.9일 증가했다.아쉬운 점은 SGC E&C의 현금창출력 개선도 더디다는 점이다. SGC E&C는 비용절감 노력으로 원가율을 낮추는 데 성공했지만 현금창출력 개선으로는 이어지지 못했다. 매출원가율은 97.4%에서 94.9%로 2.5%포인트(p) 하락했다.SGC E&C의 지난해 3분기 별도기준 상각전영업이익(EBITDA)는 44억원으로 전년 동기(34억원)과 비슷한 수준을 보였다. EBITDA는 이자와 세금, 감각상각비, 무형자산상각비 등을 차감하기 이전 이익으로 기업이 영업활동을 통해 벌어들이는 현금 창출 능력을 뜻한다.EBITDA 마진율도 0.6%로 1%를 넘지 못하고 있다. 신용평가사 평가방법론에 따르면 비우량급 건설사(BBB)의 기준이 되는 EBITDA 마진율이 5% 이상인 점을 고려하면 미진하다는 평가다. EBITDA 마진율은 EBITDA에서 매출을 나눈 것으로 매출 중 감가상각과 세금, 이자 차감 전 이익이 어느 정도 되는지를 나타내는 수익성 지표다.시장에서는 SGC E&C의 해외 수주 물량이 올해부터 본격적으로 실적에 반영될 것으로 예상되는 만큼 시간을 두고 지켜볼 필요가 있다고 보고 있다. 지난해 SGC E&C의 해외수주 실적이 상당한 만큼 기대가 크다는 설명이다. SGC E&C는 지난해 국내 건설사 중 해외수주 실적 22위를 기록했다.이와 관련 SGC E&C 관계자는 “지난해 수주한 물량은 올해부터 순차적으로 반영될 예정”이라며 “국내외를 막론하고 수익성 중심의 프로젝트를 선별 수주와 해외 프로젝트가 본격화를 통해 매출과 영업이익이 증가할 것으로 기대된다”고 설명했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924187",
        "processed_body": "앤 씨 영업 활동 현금 흐름 억원 대 순 유출 원 가율 낮췄지만 매출 감소 에 순 운전자 본 부담 확대 올해 본격 반영 수주 규모 커 기 대감 높아 기사 년월 일 시 분 에 마켓 인 프리미엄 콘텐츠 로 선공 개 되었습니다 이데일리 마켓 이건 엄 기자 해외 시장 잇 달 아 수주 에 성공하고 있지만 현금 흐름 개선 이어지지 못 나타났다 해외 물량 상당수 아직 현금 유입 이어지지 않은데다 운전 자본 부담 역시 상당해 현금 흐름 개선 에 시간 소요 되고 있다는 분석 시장 에서는 해외 수주 물량 올해 실적 반영 될 예상 되는 만큼 좀 지켜볼 필요 있다는 관측 나온다 앤 씨 본사 전경 사진 앤 씨 일 금융감독원 전 자공시 시스템 에 의 지난해 분기 별도 기준 영업 활동 현금 흐름 마이너스 억원 순 유출 을 기록 전 년 동기 억원 순 유출 에 이어 지난해 에도 마이너스 현금 흐름 을 어간 이는 최근 의 해외 수주 실적 과는 대조 적 인 모습 해외 건설 협회 에 의 지난해 말 기준 해외 주 액 억 달러 한화 약 조억 원 기록 전 년도 해외 수주 실적 억원 미만 이었던 점 을 고려 하면 배 이상 급증 셈 의 현금 흐름 순 유출 기조 벗어나지 못 매출 감소 에 따른 순 운전 자본 부담 확대 영향 크다 매출 줄면서 매출채권 매입채무 크게 줄었지만 매입채무 감소 폭 매출채권 감소 폭 을 크게 상회 하면서 순 운전 자본 증가 로 이어졌다 의 지난해 분기 매출 억원 전 년 동기 조억원 대비 줄었다 의 지난해 분기 말 기준 순 운전자 본 매출채권 재고 자산 매입채무 억원 전 년 말 억원 대비 급증 순 운전 자본 년 간 기업 을 운영 소요 되는 자본 영업 활동 에 묶여 현금 볼 세부 적 보면 의 지난해 분기 말 기준 미수 금 을 포함 매출채권 억원 전 년 말 억원 대비 줄었다 매입채무 역시 억원 같은 기간 억원 대비 감소 재고 자산 억원 억원 증가 매출 감소 매출채권 재고 자산 회전 율 에도 악 영향 을 미쳤다 이는 매출채권 재고 자 산이 매출 로 인식 되는 데 많은 시간 필요하다는 뜻 현금 흐름 둔화 로 이어질 부분 연 환산 매출 로 계산 의 매출채권 회전 율 지난해 분기 말 기준 회로 전 년 말 회 대비 회 감소 에 따른 매출채권 회전 일수 일로 같은 기간 일 대비 일 늘었다 개월 면 충분했던 의 매출채권 회수 기간 지난해 분기 개월 이상 소요 된 셈 재고 자산 회전 율도 둔화 세 보이 고 연 환산 매출원가 로 계산 의 재고 자산 회전 율 지난해 분기 말 기준 회로 전 년 말 회 대비 회 줄었다 재고 자산 회전 일 수도 일 일로 일 증가 아쉬운 점 의 현 금창 출력 개선 도 더디다는 점 비용 절감 노력 원 가율 을 낮추는 데 성공했지만 현 금창 출력 개선 으로는 이어지지 못 매출원가 율 로 포인트 하락 의 지난해 분기 별도 기준 상 전 영업 익는 억원 전 년 동 기억 원 비슷한 수준 을 보였다 이자 세금 감각 상 비 무형 자산 상 비 을 차감 이전 이익 기업 영업 활동 을 통해 벌어 들이는 현금 창 출 능력 을 뜻 한다 마진 율도 로 넘지 못 신 용평 가사 평가 방법론 에 비 우량 급 건설 사의 기준 되는 마진 율 이상인 점 을 고려 하면 미진하다는 평가 다 마진 율 매출 을 나눈 매출 중 감가상각 세금 이자 차감 전 이익 어느 되는지를 나타내는 수익 성 지표 다 시장 에서는 의 해외 수주 물량 올해 본격 적 실적 에 반영 될 예상 되는 만큼 시간 을 두고 지켜볼 필요 보고 지난해 의 해외 수주 실적 상당한 만큼 기대 크다는 설명 지난해 국내 건설 사 중 해외 수주 실적 기록 했다이와 관계자 지난해 수주 물량 올해 순차 적 반영 될 예정 이라 며 국내외 막론 수익 성 중심 의 프로젝트 선별 수주 해외 프로젝트 본격 화 통해 매출 영업 이익 증가 기대 된다고 설명"
    },
    {
        "title": "베이조스의 블루오리진 로켓 '뉴글렌' 첫 발사 연기",
        "body": "\"수송체 하위 시스템 문제로 오늘 발사 시도 중단\"베이조스 \"우주 산업 수요 많아 다수의 승자도 가능\"이 기사는 국내 최대 해외 투자정보 플랫폼한경 글로벌마켓에 게재된 기사입니다.사진=EPA아마존의 창업자 제프 베이조스의 우주 회사인 블루 오리진은 13일(현지시간) 플로리다주 케이프 캐너배럴에서 알려지지 않은 문제로 주력 로켓인 뉴 글렌의 첫 발사를 연기했다.이 날 외신들에 따르면, 블루 오리진은 이 날 케이프 캐너배럴에서 3시간의 발사 기간 동안 목표 이륙 시간을 계속 연기했다. 이 회사는 다음 번 발사 일정에 대해 밝히지 않았다.일론 머스크의 우주 회사인 스페이스X에 도전하는 블루 오리진은 성명을 통해 “발사 윈도우를 넘어갈 수송체 하위 시스템 문제를 해결하기 위해 오늘의 발사 시도를 중단한다”고 밝혔다.높이가 30층 건물인 뉴 글렌 발사체는 부분적으로 재사용이 가능하다. 뉴 글렌 발사체는 메탄과 액체 산소 추진제를 탑재한 후 당초 동부 표준시 기준으로 오전 6시로 예정된 이륙을 준비하고 있었다. 뉴 글렌은 스페이스X의 팔콘9보다 두 배이상 강력하며 현재까지 수십억 달러 규모의 고객용 발사 계약을 수십건 체결했다.임무가 성공적으로 수행되면 블루 오리진은 위성을 궤도로 보낼 수 있는 우주회사로 발돋움할 수 있으며 스페이스X가 지배하는 우주에서의 경쟁에 나설 수 있다.한편 베이조스는 시도 전날인 12일 자신의 61번째 생일에 블룸버그 뉴스에 우주 산업에는 \"새로운 우주 수요가 계속 생길 것이며 다수의 승자를 위한 여지가 있다”고 말했다. 그는 \"스페이스X는 매우 성공적이며 앞으로도 성공할 것이다. 블루 오리진도 성공할 것이다. 또 아직 설립되지 않은 우주 회사도 성공할 것”이라며 향후 우주 산업 분야의 수요 증가를 강조했다.베조스는 2016년에 뉴 글렌에 대한 계획을 공식적으로 발표했다. 로켓은 그 전부터 개발해왔으며 10년내 발사를 목표로 해왔다.그러나 블루 오리진은 느린 기업 문화 등 많은 장애물에 직면했다. 특히 자제 제작한 차량의 BE-4 엔진 개발이 일정보다 몇 년 늦게 완성됐다. 그러나 이 엔진은 그 이후 ULA의 벌컨 로켓에 성공적으로 동력을 공급했다.뉴 글렌은 상업 고객, 미항공우주국(NASA), 국방부를 위한 위성 발사 등 우주 계획에서 핵심 역할을 수행할 이 회사의 주력 로켓이다. 블루 오리진의 최고경영자인 데이브 림프는 블룸버그와의 인터뷰에서 올해 뉴 글렌 항공편을 6~8회 운항할 계획이라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081672",
        "processed_body": "수송 체 하위 시스템 문제 로 오늘 발사 시도 중단 베이 조스 우주 산업 수요 많아 다수 의 승자 도 가능 기사 국내 최대 해외 투자 정보 플랫폼 한경 글로벌 마켓 에 게재 된 기사 사진 아마존 의 창업 자 제프 베이 조스 의 우주 회사 인 블루 오리진 일 현 지 시간 플로리다주 케이프 캐 너 배럴 알려지지 않은 문제 로 주력 로켓 인 뉴 글렌 의 첫 발사 연기 했다이 날 외신 에 블루 오리진 날 케이프 캐 너 배럴 시간 의 발사 기간 목표 이륙 시간 을 계속 연기 회사 다음 번 발사 일정 에 밝히지 않았다 일론 머스크 의 우주 회사 인 스페이스 에 도전 블루 오리진 성명 을 통해 발사 윈도우 넘어갈 수송 체 하위 시스템 문제 해결 오늘 의 발사 시도 중단 밝혔다 높이 층 건물 인 뉴 글렌 발사체 부분 적 재사용 가능하다 뉴 글렌 발사체 메탄 액체 산소 추진제 탑재 후 당초 동부 표준 시 기준 오전 시로 예정 된 이륙 을 준비 있었다 뉴 글렌 스페이스 의 팔콘 두 배 이상 강력하며 수십억 달러 규모 의 고객 용 발사 계약 을 수십 건 체결 임무 성공 적 수행 되면 블루 오리진 위성 을 궤도 로 보낼 우주 회사 로 발돋움 있으며 스페이스 지배 우주 에서의 경쟁 에 나설 베이 조스 시도 전날 인 일 자신 의 번째 생일 에 블룸버그 뉴스 에 우주 산업 새로운 우주 수요 계속 생길 이며 다수 의 승자 여지 말 스페이스 성공 적 이며 으로도 성공할 블루 오리진 도 성공할 또 아직 설립 되지 않은 우주 회사 도 성공할 라며 향후 우주 산업 분야 의 수요 증가 강조 베 조스 년 에 뉴 글렌 에 대한 계획 을 공식 적 발표 로켓 전 개발 해왔으며 년내 발사 목표 로 해왔다 블루 오리진 느린 기업 문화 많은 장애물 에 직면 특히 자제 제작 차량 의 엔진 개발 일정 몇 년 늦게 완성 됐다 엔진 의 벌컨 로켓 에 성공 적 동력 을 공급 뉴 글렌 상업 고객 미항공우주국 국방부 위성 발사 우주 계획 핵심 역할 을 수행 회사 의 주력 로켓 블루 오리진 의 최고경영자 인 데이브 림프 블룸버그 와의 인터뷰 올해 뉴 글렌 항공 편 을 회 운항 계획 말"
    },
    {
        "title": "1470원대, 수출업체 ‘달러 고점매도’로 전략 변화…원화 ‘구원투수’?",
        "body": "13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원-달러 환율 등 지수들이 표시되고 있다. 원-달러 환율은 5.8원 오른 1470.8원에 주간 거래를 마쳤다. 연합뉴스‘12·3 내란사태’ 이후 변동성이 커진 원-달러 환율이 1480원을 넘어서지는 않고 있다. 여기에는 수출업체들의 외환운용 전략이 영향을 미치고 있다는 분석이 나온다. 지난 7일부터 시작된 국민연금의 전략적 환헤지도 추가적인 환율 상승을 억제하는 요인으로 꼽힌다.서울 외환시장의 하루 평균 거래량(현물+선물환+외환스왑 등)은 약 650억달러다. 환율은 달러지수와 위안·엔화 가치 등 글로벌 변수 및 국내 정치불안 요인이 가세하지만 기본적으로 역내외에서 달러를 사고 파는 외국계은행·수출업체·기관투자자 등 수급 주체들의 행동이 결정한다.13일 1470.8원(오후 3시30분 주간거래 종가)에 거래된 국내 외환시장에서 수출업체 네고(보유 달러 매도) 물량이 오랜만에 많이 출회됐다고 시장 참여자들은 입을 모았다. 민경원 우리은행 외환분석가(트레이딩부)는 “지난주까지 역외 외국계은행들의 원화 약세 베팅이 시장을 지배했는데, 오늘은 역내에서 달러 매도 물량이 많이 나왔다”고 말했다. 수출업체의 네고 물량 덕택에 환율 급등이 어느 정도 저지됐다는 뜻이다. 이날 주간거래 종가는 전 거래일보다 5.8원 뛰었다.시장에선 1470원대 초반에서 수출업체의 네고 물량이 쏟아진 데 주목한다. 애초 수출업체들은 환율 고점을 ‘1490원 이상’으로 간주하고 달러 매도 시점을 저울질해왔는데 눈높이가 20원 정도 낮아졌다는 것이다. 특히 수출업체들은 지난 연말 극심한 환율 변동성 탓에 보유 달러를 시장에 내놓지 않고 꽤 많은 물량을 이달로 이월한 것으로 알려져 있다. 민 분석가는 “수출업체는 충분히 오랜 기간 달러를 들고가면서 환전하기에 가장 좋은 타이밍을 보며 눈치게임을 하고 있다”라고 말했다.수출업체들의 외환 전략이 바뀐 요인은 국민연금의 전략적 환헤지 물량 개입이다. 새해 들어서자마자 시장에 ‘루머성 경계감’으로 퍼져나갔던 국민연금 전략적 환헤지 물량(약 400억달러)은 지난 7일부터 실제로 시장에 흘러나왔다는 게 시장 참여자들의 이야기다. 국민연금은 시장에 미칠 ‘가격 교란’ 영향을 우려해 환헤지 시행 여부나 물량 규모에 대해선 ‘모호성’을 유지하고 있다. 다만 환헤지가 발동되면 시작일로부터 10개월간 단계적으로 ‘균등 이행’하는 게 원칙이라는 점을 염두에 두면, 하루 물량은 2억~3억달러로 추산된다. 민 분석가는 “하루 2억달러 매도에 불과하더라도 실제 파급력은 꽤 크다”고 말했다. 특정 창구에서 달러매도 주문이 계속 나오면 ‘이게 뭐지, 어디 것이지’ 하면서 외환딜러마다 의문을 갖게 되고, 결국 한쪽으로 쏠려가는(달러 매도 방향으로 동참하는) 흐름이 일어난다는 뜻이다.한편 수입업체는 수입품 결제대금용 달러를 확보하려는 달러 매수세력이므로 환율을 상승시키는 수급 주체다. 하지만 수입업체는 대금 납기일이 정해져 있는터라, 환율 수준을 눈치봐가며 달러 매수 타이밍을 며칠 이상 끌며 선택할 여지가 상대적으로 작다. 수출업체 네고물량에 견줘 가격 흐름을 좌우하는 역할은 하기 어렵다는 얘기다.또다른 주요 수급 주체인 외국계은행은 달러 강세 기조와 국내 정치 불안이라는 원화 약세 요인이 여전히 해소되지 않은 상태라고 보고 환율 추가 상승에 배팅하는 롱포지션 전략을 고수하고 있는 중이다. 외국계은행의 이런 행동은 환율 상승 압력으로 작용한다.",
        "link": "https://n.news.naver.com/mnews/article/028/0002726402",
        "processed_body": "일 서울 중구 하나은행 본점 딜링룸 현황 판 에 코스피 원 달러 환율 지수 표시 되고 원 달러 환율 원 오른 원 에 주간 거래 마쳤다 연합뉴스 내란 사태 변동성 커진 원 달러 환율 원 을 넘어서지는 않고 수출 업체 의 외환 운용 전략 영향 을 미치고 있다는 분석 나온다 지난 일 시작 된 국민연금 의 전략 적 환 헤지 도 추가 적 인 환율 상승 을 억제 요인 꼽힌다 서울 외환시장 의 하루 평균 거래 량 현물 선물 환 외환 스왑 약 억 달러 다 환율 달러지수와 위안 엔화 가치 글로벌 변수 및 국내 정치 불안 요인 가세 하 지만 기본 적 역 내외 달러 사고 파는 외국 계 은행 수출 업체 기관 투자자 수급 주체 의 행동 결정 한다 일 원 오후 시 분 주간 거래 종가 에 거래 된 국내 외환시장 수출 업체 네 고 보유 달러 매도 물량 오랜 에 많이 출 회 됐다고 시장 참여자 입 을 모았다 민경 원 우리은행 외환 분 석 가트 레이 딩 부는 지난주 역외 외국 계 은행 의 원화 약세 베팅 시장 을 지배 했는데 오늘 역내에서 달러 매도 물량 많이 나왔다고 말 수출 업체 의 네 고 물량 덕택 에 환율 급등 어느 저지 됐다는 뜻 날 주간 거래 종가 전 거래 일보 다 원 뛰었다 시장 에선 원대 초반 수출 업체 의 네 고 물량 쏟아진 데 주목 한다 애초 수출 업체 환율 고 점 을 원 이상 간주 달러 매도 시점 을 울 질 해왔는데 눈높이 원 낮아졌다는 특히 수출 업체 지난 연말 극심한 환율 변동성 탓 에 보유 달러 시장 에 내놓지 않고 꽤 많은 물량 을 달 로 이월 알려져 민 분석 가는 수출 업체 충분히 오랜 기간 달러 들고가면서 환전 하기에 가장 좋은 타이밍 을 보며 눈치 게임 을 있다라고 말 수출 업체 의 외환 전략 바뀐 요인 국민연금 의 전략 적 환 헤지 물량 개입 새해 들어서자마자 시장 에 루머 성 경계 감 퍼져 나갔던 국민연금 전략 적 환 헤지 물량약 억 달러 지난 일 실제 로 시장 에 흘러나왔다는 게 시장 참여자 의 이야기 다 국민연금 시장 에 미칠 가격 교란 영향 을 우려 해 환 헤지 시행 여부 나 물량 규모 에 선 모 호성 을 유지 다만 환 헤지 발동 되면 시 작 일로 개 월간 단계 적 균등 이행 게 원칙 이라는 점 을 염두 에 두면 하루 물량 억 억 달러 로 추산 된다 민 분석 가는 하루 억 달러 매도 에 불과하더라도 실제 파급 력 꽤 크다고 말 특정 창구 달러 매도 주문 계속 나오면 게 뭐 지 이지 하면서 외환 딜러 마다 의문 을 갖게 되고 한쪽 쏠려가는 달러 매도 방향 동참 흐름 일어난다 뜻 수입 업체 수입품 결제 대금 용 달러 확보 하려는 달러 매 세력 므 로 환율 을 상승 시키는 수급 주체 다 수입 업체 대금 납기 일이 정해져 터 라 환율 수준 을 눈치 봐가며 달러 매수 타이밍 을 며칠 이상 끌며 선택 여지 상대 적 작다 수출 업체 네 고물 량 에 견줘 가격 흐름 을 좌우 역할 어렵다는 얘기 다 또다른 주요 수급 주체 인 외국 계 은행 달러 강세 기조 국내 정치 불안 이라는 원화 약세 요인 여전히 해소 되지 않은 상태 보고 환율 추가 상승 에 배팅하 롱 포지션 전략 을 고수 중이 다 외국 계 은행 의 행동 환율 상승 압력 작용 다"
    },
    {
        "title": "[단독]망가진 영국 오피스 투자...NH투자증권-하나대체 소송전",
        "body": "국내 투자자들 英 투자 이후 파운드화 가치↓환헤지 비용 책임소재 두고 국내 운용사-투자자 소송전하나대체 “환헤지 비용 내놔라” vs NH “못 낸다”이 기사는 2025년01월13일 18시09분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 지영의 기자] 가치가 폭락한 영국 런던 오피스 투자 건을 둘러싸고 국내 자산운용사와 증권사 간 소송전이 벌어졌다. 투자 이후 파운드화 가치가 지속적으로 하락한 가운데 환율 변동성 대응 비용 책임소재를 두고 공방이 벌어진 모양새다. 환헤지 비용 납부를 두고 하나대체투자자산운용이 투자사인 NH투자증권을 상대로 손해배상 청구 소송에 나섰다.13일 투자은행(IB) 업계 및 이데일리 취재를 종합하면 하나대체투자자산운용은 NH투자증권을 상대로 환헤지 비용에 대한 구상권 청구 소송을 진행 중이다. 소 제기의 요지는 NH투자증권 측이 해외 오피스 투자 건에 대한 환헤지 보험료를 납부하지 않아 강제집행 하겠다는 것이다.두 회사의 환헤지 비용 분쟁 시발점은 7년 전으로 거슬러 올라간다. 하나대체투자자산운용은 지난 2018년 사모부동산펀드(사모부동산투자신탁89호)를 조성해 NH투자증권과 대신증권, 메리츠화재, 삼성화재, 하나생명보험 등에서 에쿼티(지분) 투자금을 모아 영국 런던 중심가에 있는 오피스 ‘원폴트리(1 Poultry)‘를 인수했다. 대출을 포함해 약 3000억원 초반에 매입했던 해당 건물은 계속해서 가치가 폭락했고, 초기 투자자인 국내 투자 기관들(LP)은 대체로 원금을 날리게 됐다.영국 런던 소재 원폴트리(사진=위워크)사모부동산투자신탁89호 펀드는 환헤지 조항을 두고 파운드화 변동에 대응해왔다. 통상 환헤지 비용은 펀드 내 자금으로 계약 은행에 납부 처리하지만, 건물 가치 하락으로 펀드 자금이 바닥나면서 펀드의 수익자들이 환헤지 비용을 갹출해야 하는 상황이 벌어졌다. 투자사 중 한 곳인 환헤지 비용 납부에 대해 NH투자증권 측이 반발하면서 갈등이 촉발됐다.갈등의 원인은 공동 투자 펀드였음에도 계약 시점 차이로 환헤지 조항 명시 여부가 달랐다는 점에 있다. 하나대체투자자산운용은 사모부동산투자신탁89호 펀드 결성 시 부족분 일부를 운용사 고유 자금으로 채워 펀드 조성을 마무리했다. 하나대체 측은 결성 이후 일주일 뒤 NH투자증권 측과 별도의 양수도 계약을 맺어 펀드 투자 수익자 지위를 넘겼다.먼저 투자한 다른 투자자들의 계약서 상에는 환헤지 조항이 명시돼 있지만, 설정된 펀드 수익권을 넘겨받는 식으로 뒤늦게 투자자로 합류한 NH투자증권의 양수도 계약서 상에는 환헤지 조건이 명시되지 않은 것으로 파악됐다. 추후 하나대체투자자산운용 측이 투자금에 대한 환헤지 비용을 NH투자증권 측에 청구했으나 거절당한 것으로 파악됐다. 수익권 양도 계약서에 없는 환헤지 비용을 부담할 이유가 없다는 것이다.평행선 끝에 소송으로 번진 양사의 비용 책임 분쟁은 법정에서 가려질 전망이다.이와 관련 하나대체투자운용 측은 “한 펀드 내에서 같은 지위의 수익자들이 법적 계약을 다르게 맺는 경우는 없다”며 “NH투자증권 측은 기존에 설정된 펀드 투자 수익자 지위를 그대로 넘겨받았으니 기존 수익자들의 계약 조항을 따르는 게 당연한데 펀드 기본 계약서 조항에 있는 내용을 투자 지위를 넘겨받는 양수도계약에 명시되어 있지 않다는 이유로 거부하는 것은 업계 신의에도 맞지 않는 일”이라고 지적했다.NH투자증권 측은 “(환헤지 계약은) 당사가 직접 체결한 계약이 아니기 때문에 부담할 의무가 없다”며 “하나대체자산운용 측은 NH투자증권이 체결하지 않은 계약상 책임을 청구하고 있다”고 반발했다. NH투자증권은 소송에서 성실히 소명하겠다는 입장이다.한 IB업계 관계자는 “투자 시점 이후로 파운드화가 내리막길을 걸었으니 (NH투자증권 측도) 환헤지를 하는 게 유리하긴 했다”며 “그런데 명확한 계약이 없었으니 돈 낼 근거가 없고, 법정으로 갈 수밖에 없지 않나. 둘 중 어느 회사의 관리부실인지 법정에서 책임소재가 가려질 것”이라고 평가했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924185",
        "processed_body": "국내 투자자 투자 파운드화 가치 환 헤지 비용 책임 소재 두고 국내 운용 사 투자자 소 송전 하 나 대체 환 헤지 비용 내놔라 못 낸다이 기사 년월 일 시 분 에 마켓 인 프리미엄 콘텐츠 로 선공 개 되었습니다 이데일리 마켓 지영 의 기자 가치 폭락 영국 런던 오피스 투자 건 을 둘러싸고 국내 자산운용 사와 증권사 간 소송 전이 벌어졌다 투자 파운드화 가치 지속 적 하락 가운데 환율 변동성 대응 비용 책임 소재 두고 공 방이 벌어진 모양새 다 환 헤지 비용 납부 두고 하나 대체 투자 자산운용 투자 사인 투자 증권 을 상대로 손해배상 청구 소송 에 나섰다 일 투자 은행 업계 및 이데일리 취재 종합 하면 하나 대체 투자 자산운용 투자 증권 을 상대로 환 헤지 비용 에 대한 구상권 청구 소송 을 진행 중이 다 소 제기 의 요지 투자 증권 측 해외 오피스 투자 건 에 대한 환 헤지 보험료 납부 않아 강제집행 하겠다는 두 회사 의 환 헤지 비용 분쟁 시발 점 년 전 거슬러 올라간다 하나 대체 투자 자산운용 지난 년 사 모 부동산 펀드 사 모 부동산 투자신탁 호 조성 해 투자 증권 대신 증권 메리츠화재 삼성 화재 하나 생명보험 에 쿼티 지 분 투 자금 을 모아 영국 런던 중심 가에 오피스 원 폴 트리 인수 대출 을 포함 해 약 억원 초반 에 매입 했던 해당 건물 계속 해서 가치 폭락 했고 초기 투자자 인 국내 투자 기관 원금 을 날리게 됐다 영국 런던 소재 원 폴 트리 사 진위 워 크사 모 부동산 투자신탁 호 펀드 환 헤지 조항 을 두고 파운드화 변동 에 대응 해왔다 통상 환 헤지 비용 펀드 내 자금 계약 은행 에 납부 처리 하 지만 건물 가치 하락 펀드 자금 바닥나면서 펀드 의 수익 자 들이 환 헤지 비용 을 갹출해 야 상황 벌어졌다 투자 사 중 곳 인 환 헤지 비용 납부 에 투자 증권 측 반발 하면서 갈등 촉발 됐다 갈등 의 원인 공동 투자 펀드 였음에도 계약 시점 차이 로 환 헤지 조항 명시 여부 달랐다는 점 에 하나 대체 투자 자산운용 사 모 부동산 투자신탁 호 펀드 결성 시 부족 분 운용 사 고유 자금 채워 펀드 조성 을 마무리 하나 대체 측은 결성 일주일 투자 증권 측 별도 의 양수 도 계약 을 맺어 펀드 투자 수익 자 지위 넘겼다 먼저 투자 투자자 의 계약서 상 환 헤지 조항 명시 돼 있지만 설정 된 펀드 수익권 을 넘겨받는 식 뒤늦게 투자자 로 합류 투자 증권 의 양수 도 계약서 상 환 헤지 조건 명시 되지 않은 파악 됐다 추후 하나 대체 투자 자산운용 측 투 자금 에 대한 환 헤지 비용 을 투자 증권 측 에 청구 했으나 거절 당 파악 됐다 수익권 양도 계약서 에 없는 환 헤지 비용 을 부담 이유 없다는 평행선 끝 에 소송 번진 양사 의 비용 책임 분쟁 법정 가려질 전망 하나 대체 투자 운용 측은 펀드 내 같은 지위 의 수익 자 들이 법적 계약 을 다르게 맺는 경우 없다며 투자 증권 측은 기존 에 설정 된 펀드 투자 수익 자 지위 그대로 넘겨받았으니 기존 수익 자 의 계약 조항 을 따르는 게 당연한데 펀드 기본 계약서 조항 에 내용 을 투자 지위 넘겨받는 양 수도 계약 에 명시 되어 있지 않다는 이유 로 거부 업계 신의 에도 맞지 않는 일이 지적 했 다투자 증권 측은 환 헤지 계약 당사 직접 체결 계약 아니기 때문 에 부담 의무 없다며 하나 대체 자산운용 측은 투자 증권 체결 않은 계약 상 책임 을 청구 반발 투자 증권 소송 성실히 소명 하겠다는 입장 업계 관계자 투자 시점 로 파운드화 내리막 길 을 걸었으니 투자 증권 측도 환 헤지 게 유리하긴 했다며 명확한 계약 없었으니 돈 낼 근거 없고 법정 갈 밖에 없지 않나 둘 중 어느 회사 의 관리 부실 인지 법정 책임 소재 가려질 평가"
    },
    {
        "title": "미국 ‘고용 서프라이즈’에 “금리 인하 9월에나”…한은 ‘선제적 금리인하’ 가능할까?",
        "body": "미 달러 초강세, 미 국채금리는 상승원-달러 환율 1470원대로제롬 파월 미국 연방준비제도(Fed) 이사회 의장미국의 새해 첫 고용 지표가 시장 예상치를 크게 웃돌면서 미 연방준비제도(연준·Fed)의 금리 인하 속도 조절론에 더욱 힘이 실리고 있다. 미 국채 금리가 뛰고 달러가 초강세를 보이면서 주춤했던 원-달러 환율의 상승 압력 또한 다시 커지고 있다. 경기 대응에 방점을 찍고 있는 한국은행의 금리 인하 속도에도 제동이 걸릴지 주목된다.더 뚜렷해진 미국의 나홀로 호황지난 10일(현지시각) 발표된 지난해 12월 미국의 비농업 고용자 수는 전월 대비 25만6천명 증가해 시장 전망치(15만5천명)와 지난해 2~3분기 월 평균 증가 폭(15만명)을 크게 웃돌았다. 같은 달 실업률도 4.1%로 전문가 전망치(4.2%)와 전월(4.2%)보다 낮았다. 오는 15일 발표 예정인 지난해 12월 물가 지표는 상승 전망이 우세하다. 식품과 에너지를 제외한 근원물가 상승률은 전달 대비 0.2%, 연간 기준 3.3%(목표치 2.0%)가 시장 컨센서스다. 근원물가는 지난해 9월 이후 3개월째 오름세다. 물가를 자극할 정도로 미 경제가 강한 면모를 보이고 있는 셈이다.시장에서는 미국의 경제 지표가 연준의 금리 인하 속도 조절론을 강화하는 “강력한 증거”라는 평가가 나온다. 글로벌 투자은행(IB)들은 미국 경제의 ‘나홀로 호황’은 △가계의 순자산 증가 △인플레이션을 웃도는 임금 상승 △고물가 시기 억눌린 소비 확대 등의 영향이라는 분석을 내놓는다. 블룸버그는 “12월 고용·물가 지표는 완화적 통화정책에 신중해야 한다는 연준 위원들의 주장을 강력히 뒷받침할 것”이라며 “글로벌 투자은행들이 연준의 금리 인하에 대한 예측을 낮추고 있다”고 전했다.실제 시장에서는 미국의 고용 지표 발표 이후 금리 인하 전망 시점이 한참 더 멀어졌다. 미국 금리선물시장 전망(페드워치)을 보면, 연준이 오는 28~29일 열리는 새해 첫 연방공개시장위원회(FOMC)에서 정책금리를 현 수준(4.25~4.50%)으로 동결할 것이라는 의견이 97.3%에 이른다. 나아가 3월과 5월에도 동결 전망이 절반을 웃돌고, 다음 금리 인하 시점도 6월에서 9월로 미뤄졌다. ‘트럼프 리스크’도 금리 인하 신중론을 강화하는 변수다. 미 연준은 도널드 트럼프 대통령 당선자가 공약한 보편 관세와 이민 제한 정책 등이 잠재적인 물가 상승 요인이라는 점을 명시적으로 경계하고 있다. 이 때문에 트럼프 2기 행정부 출범 이후 실제 물가 상승폭 확대가 재점화하면 연준이 금리를 올릴 수도 있다는 관측도 나온다. 뱅크오브아메리카(BofA)는 “경기 지표 호조가 지속될수록 (트럼프 정책에 따른) 인플레이션 상승 리스크와 결합되면서 금리 인상 논의가 부상할 수 있다”고 전망했다.한은의 선택은 어디에?한국은행은 지난달 “경기 하방 위험이 커졌다”며 선제적인 금리 인하를 예고했는데, 미국의 금리 인하가 지연되면 인플레이션 압력과 금융 불안이 커질 것이란 우려는 더 높아진 상황이 됐다. 미국보다 앞선 금리 인하로 한-미 간 금리 격차가 더 벌어지면 국내 외환시장에서 ‘달러 이탈’을 더 부추길 수 있기 때문이다. 또한 환율 상승은 수입 물가를 끌어올려 물가를 다시 자극하는 동시에 국가 신인도와 금융기관의 건전성 지표, 각종 금융상품의 변동성에 영향을 끼쳐 그 자체로 금융 불안 요인이 된다. 기준금리를 결정하는 새해 첫 금융통화위원회는 16일 열린다.윤지호 비엔피(BNP)파리바 선임 이코노미스트는 “1월 금통위는 경제 성장과 금융 안정 사이의 절충점을 찾아야 하는 어려운 결정이 될 것”이라며 “금리 인하와 동결 주장이 동수로 맞서 한은 총재가 캐스팅보트를 쥘 수도 있다”고 전망했다.",
        "link": "https://n.news.naver.com/mnews/article/028/0002726401",
        "processed_body": "미 달러 초 강세 미 국채 금리 상승 원 달러 환율 원대 로 제롬 파월 미국 연방 준비 제도 이사회 의장 미국 의 새해 첫 고용 지표 시장 예 상치 크게 웃 돌면서 미 연방 준비 제도 연 준 의 금리 인하 속도 조절 론 에 더욱 힘 실리 고 미 국채 금리 뛰고 달러 초 강세 보이면서 주춤 했던 원 달러 환율 의 상승 압력 또한 커지고 경기 대응 에 방점 을 찍고 한국은행 의 금리 인하 속도 에도 제동 걸릴지 주목 된다 뚜렷해진 미국 의 나 홀로 호황 지난 일 현 지 시각 발표 된 지난해 월 미국 의 비 농업 고용 자 전월 대비 천명 증가 해 시장 전 망치 천명 지난해 분기 월 평균 증가 폭 명 을 크게 웃 돌았다 같은 달 실업률 도 로 전문가 전 망치 전월 낮았다 오는 일 발표 예정 인 지난해 월 물가 지표 상승 전망 우세하다 식품 에너지 제외 근원 물가 상 승률 전달 대비 연간 기준 목표 치 시장 컨센서스 다 근 원 물가 지난해 월 개월 째 오름세다 물가 자극 로 미 경제 강한 면모 보이 고 셈 시장 에서는 미국 의 경제 지표 연 준 의 금리 인하 속도 조절 론 을 강화하는 강력한 증거 라는 평가 나온다 글로벌 투자 은행 미국 경제 의 나 홀로 호황 가계 의 순 자산 증가 인플레이션 을 웃도는 임금 상승 고물 시기 억눌린 소비 확대 의 영향 이라는 분석 을 내놓는다 블룸버그 월 고용 물가 지표 완화 적 통화정책 에 신중해야 한다는 연 준 위원 의 주장 을 강력히 뒷받침 라며 글로벌 투자 은행 연 준 의 금리 인하 에 대한 예측 을 낮추고 전 실제 시장 에서는 미국 의 고용 지표 발표 금리 인하 전망 시점 한참 멀어졌다 미국 금리 선물 시장 전망 페드워치을 보면 연 준 오는 일 열리는 새해 첫 연방 공개시장 위원회 정책 금리 현 수준 동결 이라는 의견 에 이른다 나아가 월 월 에도 동결 전망 절반 을 웃 돌고 다음 금리 인하 시점 도 월 월 로 미뤄졌다 트럼프 리스크 도 금리 인하 신 중론 을 강화하는 변수 다 미 연 준 도널드 트럼프 대통령 당선자 공약 보편 관세 이민 제한 정책 잠재 적 인 물가 상승 요인 이라는 점 을 명시 적 경계 때문 에 트럼프 기 행정부 출범 실제 물가 상승 폭 확대 재 점화 하 면 연 준 금리 올릴 수도 있다는 관측 도 나온다 뱅크오브아메리카 경기 지표 호조 지속 될수록 트럼프 정책 에 따른 인플레이션 상승 리스크 결 합되 면서 금리 인상 논의 부상 전망 의 선택 에 한국은행 지난달 경기 하방 위험 커졌다며 선제 적 인 금리 인하 예고 했는데 미국 의 금리 인하 지연 되면 인플레이션 압력 금융 불안 커질 이란 우려 높아진 상황 됐다 미국 앞선 금리 인하 로 한미 간 금리 격차 벌어지면 국내 외환시장 달러 이탈 을 부추길 있기 때문 또한 환율 상승 수입 물가 끌어 올려 물가 자극 동시 에 국가 신 인도 금융기관 의 건전성 지표 각종 금융 상품 의 변동성 에 영향 을 끼쳐 자체 로 금융 불안 요인 된다 기준금리 결정 새해 첫 금융통화위원회 일 열 린다 윤지 호 비 엔피 파리 바 선임 이코노미스트 월 금통위 경제 성장 금융 안정 사이 의 절충 점 을 찾아야 어려운 결정 될 라며 금리 인하 동결 주장 동수 로 맞서 총재 캐스팅 보트 쥘 수도 전망"
    },
    {
        "title": "치솟는 미 국채 수익률…연 5%도 넘을까",
        "body": "서울 중구 하나은행 딜링룸 모습. 김봉규 선임기자 bong9@hani.co.kr미국 국채 수익률이 쉼없이 치솟고 있다. 10년 만기 국채 금리가 10일(현지시각) 연 4.76%까지 올랐다. 지난해 말 4.572%에서 올해 들어 0.19%포인트 올랐다. 시장에선 연 5%를 돌파할 것인지에 관심이 쏠린다.10년 만기 미국 국채 금리는 연방준비제도(Fed)가 러시아-우크라이나 전쟁 발발 뒤 물가 급등에 맞서 정책금리를 연 5.5%(2023년 7월)까지 끌어올린 뒤 그해 10월23일 장중 5.02%까지 오른 적이 있다. 장중 한때라도 5%를 넘은 것은 이날 하루뿐이다.그 뒤 물가 상승폭이 둔화돼 연준이 정책금리를 인하할 것이란 전망이 퍼지며 하락해, 지난해 9월6일엔 3.64%까지 떨어졌다. 그러나 이후 연준이 9월19일 빅컷(0.5%포인트 인하)을 단행했음에도 국채 금리는 다시 오르기 시작했다. 미국 경제가 견조한 성장세를 이어가고 있음이 지표로 확인되면서, 10월7일 4%대로 올라섰고 지금까지 상승세가 계속되고 있다.최근에는 연준이 연 4.5%로 낮춘 정책금리의 추가 인하를 미룰 것이라는 전망, 오는 20일 출범하는 도널드 트럼프 2기 행정부의 관세 인상이 물가 상승폭을 키우고 감세 공약 이행을 위해 국채 발행을 늘릴 것이란 전망이 금리 상승의 불쏘시개가 되고 있다.신용도가 비슷한 다른 나라 국채에 견줘 현격히 높은 미국 국채 금리는 달러 가치를 끌어올리는 징검다리다. 유로존 금리의 기준점 구실을 하는 독일의 10년 만기 국채 금리는 지난 주말 연 2.68%였다. 우리나라 10년 만기 국고채 금리는 2.87%(13일 기준)다.다만 영국은 조금 다른 사례다. 성장 부진에 물가 상승이 겹쳐 스태그플레이션 우려가 커가고 있는 영국은 정부의 국채 발행을 통한 차입 수요가 큰 것이 금리를 급격히 끌어올리고 있다. 10년 만기물 금리가 일주일 만에 0.25%포인트 오르며 10일 연 4.84%까지 치솟았다.2023년 10월의 ‘장중 한때 5%’를 제외하면 미국 10년 만기 국채 금리가 연 5%를 다시 돌파할 경우 2007년 7월 이후 처음 있는 일이 된다. 이런 금리 상승이 경제 성장의 견조함 때문이 아니라 물가 상승폭 확대 우려, 재정 적자 확대 우려에서 비롯하는 것은 주식시장이나 경제에 적신호라고 풀이할 수 있다. 시버트파이낸셜의 최고투자책임자(CIO) 마크 말렉은 “모든 여건이 적대적일 때, 금리가 5%를 넘는다면 투자는 접어야 한다”고 말했다고 미국 언론들이 전했다.",
        "link": "https://n.news.naver.com/mnews/article/028/0002726399",
        "processed_body": "서울 중구 하나은행 딜링룸 모습 김봉규 선임 기자 미국 국채 수익률 쉼 없이 치솟고 년 만기 국채 금리 일 현 지 시각 연 올랐다 지난해 말 올해 들어 포인트 올랐다 시장 에선 연 돌파 인지 에 관심 쏠린 다년 만기 미국 국채 금리 연방 준비 제도 러시아 우크라이나 전쟁 발발 물가 급등 에 맞서 정책 금리 연 년 월 끌어 올린 그해 월일 장 중 오른 적 장 중 때 라도 넘은 날 하루 뿐 다그 물가 상승 폭 둔화 돼 연 준 정책 금리 인하 이란 전망 퍼지며 하락 해 지난해 월일 엔 떨어졌다 연 준 월일 빅컷 포인트 인하을 단행 했음에도 국채 금리 오르기 시작 미국 경제 견조 성장 세 어가 고 있음 지표 로 확인 되면서 월일 대로 올라섰고 지금 상승세 계속 되고 최근 연 준 연 로 낮춘 정책 금리 의 추가 인하 미룰 이라는 전망 오는 일 출범 도널드 트럼프 기 행정부 의 관세 인상 물가 상승 폭 을 키우고 감세 공약 이행 을 국채 발행 을 늘릴 이란 전망 금리 상승 의 불쏘시개 되고 있다신 용도 비슷한 나라 국채 에 견줘 현격히 높은 미국 국채 금리 달러 가치 끌어 올리는 징 검다리다 유로존 금리 의 기준 점 구실 을 독일 의 년 만기 국채 금리 지난 주말 연 였다 우리나라 년 만기 국고 채 금리 일 기준 다다 영국 사례 다 성장 부진 에 물가 상승 겹 쳐 스태그플레이션 우려 커가고 영국 정부 의 국채 발행 을 통한 차입 수요 큰 금리 급격히 끌어 올리고 년 기물 금리 일주일 만에 포인트 오르며 일 연 치솟았 다년 월 의 장 중 한때 제외 하면 미국 년 만기 국채 금리 연 돌파 경우 년 월 처음 일이 된다 금리 상승 경제 성장 의 견조함 때문 아니라 물가 상승 폭 확대 우려 재정 적자 확대 우려 비롯 주식시장 이나 경제 에 적신호 풀이 시버트 파이 낸 셜 의 최고 투자 책임자 마크 말렉 여건 적대 적 일 때 금리 넘는다면 투자 접어야 말 미국 언론 전"
    },
    {
        "title": "올해 벌써 19조원…길 잃은 돈 회사채에 몰렸다",
        "body": "[자금 블랙홀 회사채]①회사채 수요예측 참여금액 19.3조원지난해보다 48% 급증…발행시장 훈풍“정치적 안정…금융시장 안정화에 중요”이 기사는 2025년01월13일 18시03분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 안혜신 박미경 기자] 올들어 공모 회사채 발행을 위한 수요예측에 19조원이 넘는 자금이 몰렸다. 탄핵 정국과 트럼프 2기 행정부 출범으로 채권시장 내 불확실성이 커졌으나, 역대급 연초효과를 보였던 지난해보다 오히려 더 많은 자금이 유입된 모습이다. 마땅히 투자할 곳이 없다는 인식이 높은 가운데 한국은행의 추가 금리인하에 대한 기대가 높아지면서 회사채 시장도 후끈 달아오른 모습이다.[표=이데일리 김정훈 기자]13일 투자은행(IB) 업계에 따르면 새해 들어 이날(1월 1일~1월 13일)까지 기관투자자들의 공모 회사채 수요예측 참여금액은 총 19조3210억원으로 집계됐다. 지난해(2024년 1월 1일~1월 13일) 총 13조250억원이 몰린 것과 비교했을 때 48.3% 급증한 규모다.지난해와 올해를 비교했을 때 회사채 발행을 위한 수요예측을 진행한 기업 수는 12곳으로 동일하나, 목표 모집금액은 2조5800억원에서 2조4500억원으로 소폭 감소했다. 다만, 수요예측 참여금액은 오히려 증가하는 등 역대급 연초효과로 발행시장에는 훈풍이 불고 있다.통상 연초에는 연기금, 보험사 등 기관투자자들이 회사채를 포트폴리오에 담고자 적극적으로 자금 집행을 하기 때문에 수요가 몰리게 된다. 기관투자자들의 수요가 많으면 발행 금리도 낮아진다. 민평(민간채권평가사가 신용등급에 따라 산정한 금리 평균) 대비 발행 금리는 작년 평균 1.13bp(베이시스포인트·bp=0.01%포인트) 높았으나 올해는 12.11bp 낮았다. 이는 시장 금리보다 낮은 금리 수준으로 회사채 발행이 가능하다는 뜻이다.회사채 투자심리를 가늠할 수 있는 크레딧 스프레드도 좁혀지는 모습이다. 본드웹에 따르면 이날 오후 AA-등급 기준 회사채 3년물 금리에서 국고채 3년물 금리를 뺀 크레딧 스프레드는 46.0bp로, 지난해 말 68.4bp보다 하락했다. 통상 크레딧 스프레드가 축소되면 기업의 자금조달 환경이 좋아져 기관투자자들의 채권 투자 수요가 늘어나게 된다.회사채 시장으로 돈이 몰리면서 작년에 비해 낮은 금리로 자금조달이 가능해지자 기업들은 연이어 회사채 발행에 나서고 있다. 이달 중 수요예측을 앞둔 기업은 30여 곳에 달한다.다만, 이같은 시장 분위기가 계속될지는 지켜봐야 한다는 시각이 높다. 정치적 불확실성이 높은 가운데 원화 변동성이 커진 만큼 한국은행이 실제로 추가 금리인하에 나서기 녹록지 않다는 평가가 나온다. 여기에 탄핵 정국 향방에 따라 금융시장 변동성이 커지면 회사채 강세폭을 제한할 수 있다는 신중론도 있다.김필규 자본시장연구원 선임연구원은 “국내 정치 상황의 불안정성이 장기화하면 경제와 금융시장 전반에 영향을 미치고, 이는 채권시장 불안정성으로 이어질 가능성이 있다”며 “시장을 둘러싼 (정치) 상황이 단기간에 정리돼야 금리 하락 기조가 유지되고, 수급 안정성 요인이 더해질 것”이라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924181",
        "processed_body": "자금 블랙홀 회사채 회사채 수요 예측 참여 금액 조 원 지난해 급증 발행 시장 훈 풍 정치 적 안정 금융시장 안정화 에 중요 기사 년월 일 시 분 에 마켓 인 프리미엄 콘텐츠 로 선공 개 되었습니다 이데일리 마켓 안혜신 박미경 기자 올 들어 공모 회사채 발행 을 요 예측 에 조원 넘는 자금 몰렸다 탄핵 정국 트럼프 기 행정부 출범 채권 시장 내 불확실 성 커졌으나 역대 급 연초 효과 보였던 지난해 많은 자금 유입 된 모습 마땅히 투자 곳 없다는 인식 높은 가운데 한국은행 의 추가 금리인하 에 대한 기대 높아지면서 회사채 시장 도 후끈 달아오른 모습 표 이데일리 김정훈 기자 일 투자 은행 업계 에 새해 들어 날월 일월 일 기관 투자자 의 공모 회사채 수요 예측 참여 금액 총 조억원 집계 됐다 지난해 년 월 일월 일 총 조억원 몰린 비교 했을 때 급증 규모 다 지난해 올해 비교 했을 때 회사채 발행 을 요 예측 을 진행 기업 곳 동일하나 목표 모집 금액 조억원 조억원 소 폭 감소 다만 수요 예측 참여 금액 증가 역대 급 연초 효과 로 발행 시장 훈풍 불 고 통상 연초 연기금 보험사 기관 투자자 회사채 포트폴리오 에 담고자 적극 적 자금 집행 을 때문 에 수요 몰리 게 된다 기관 투자자 의 수요 많으면 발행 금리 도 낮아진다 민 평민 간 채권 평가 사가 신용등급 에 따라 산정 금리 평균 대비 발행 금리 작년 평균 베이 시스 포인트 포인트 높았으나 올해 낮았다 이는 시장 금리 낮은 금리 수준 회사채 발행 가능하다는 뜻 회사채 투자 심리 가늠 크레딧 스프레드 도 좁혀지는 모습 본드 웹 에 날 오후 등급 기준 회사채 년물 금리 국고 채 년물 금리 뺀 크레딧 스프레드 로 지난해 말 하락 통상 크레딧 스프레드 축소 되면 기업 의 자금 조달 환경 좋아져 기관 투자자 의 채권 투자 수요 늘어나게 된다 회사채 시장 돈 몰리면서 작년 에 비해 낮은 금리 로 자금 조 달이 가능해지자 기업 연 어 회사채 발행 에 나서고 달 중 요 예측 을 앞둔 기업 여 곳 에 달 다다 같은 시장 분위기 계속 될지는 지켜봐야 한다는 시각 높다 정치 적 불확실 성 높은 가운데 원화 변동성 커진 만큼 한국은행 실제 로 추가 금리인하 에 나서기 녹록 지 않다는 평가 나온다 에 탄핵 정국 향방 에 따라 금융시장 변동성 커지면 회사채 강세 폭 을 제한 있다는 신 중론 도 김필규 자본시장 연구원 선임 연구원 국내 정치 상황 의 불안 정성 장기 화하면 경제 금융시장 전반 에 영향 을 미치고 이는 채권 시장 불안 정성 이어질 가능성 있다며 시장 을 둘러싼 정치 상황 단기간 에 정리 돼야 금리 하락 기조 유지 되고 수급 안정 성 요인 더해질 말"
    },
    {
        "title": "법정 최고금리 내리면…서민대출 더 힘들어지는 역설",
        "body": "유승호의 경제야 놀자법정최고금리 2002년 66%서 계속 인하금리 내릴수록 대부업 이용자·대출액↓'가격상한제' 작동하는 대부업 시장금리 제한 땐 공급부족·초과수요 발생대부업자 \"갚을 수 있는 사람에만 대출\"대출 막혀 불법 사금융 찾는 부작용도사상 초유의 정치적 혼란 속에 지난해 말 국회에서 ‘민생 법안’ 하나가 통과됐다. 이자율이 법정 최고금리(연 20%)의 3배 이상이면 대출 계약을 무효로 한다는 내용의 대부업법 개정안이다. 종전에는 연 20%가 넘는 금리로 대출했을 땐 이 상한선을 초과하는 이자만 무효로 봤다. 이제는 금리가 연 60% 이상일 경우 원금과 이자 전액이 무효가 된다. 법정 최고금리를 더 엄격하게 적용해 취약계층을 보호하겠다는 것이 법 개정 취지다. 그러나 법정 최고금리 규제는 의도했던 바와 다른 결과를 낳을 위험도 안고 있다.○대부업자가 돈을 버는 방법간단한 사고 실험을 해보자. 한 대부업자가 있다. 이 사람이 10명에게 100만원씩 빌려준다. 대출 금리는 연 30%, 대부업자의 조달 금리는 연 10%이고, 돈을 빌린 10명 중 1명은 안 갚고 떼어먹는다고 가정하자. 이때 대부업자의 이자 수익은 270만원(30만원×9명)이다. 여기서 조달 비용 100만원(10만원×10명)과 떼어먹힌 돈 100만원을 뺀 70만원이 대부업자의 순이익이다.어느 날 정부가 고금리에 시달리는 서민을 보호하겠다며 대출 금리를 연 20%로 제한했다. 이제 대부업자의 이자 수익은 180만원(20만원×9명)이다. 조달 비용 100만원, 떼어먹힌 돈 100만원을 빼면 대부업자는 20만원을 손해 본다. 금리가 낮아진 덕분에 고객이 못 갚는 돈이 50만원으로 줄어든다고 해도 대부업자의 순이익은 전보다 감소한다.대부업자는 꾀를 낸다. 돈을 못 갚을 것 같은 사람은 빼고 7명에게만 대출해 주는 것이다. 그렇게 하면 이자 수익은 140만원(20만원×7명)으로 줄어들지만, 조달 비용도 70만원(10만원×7명)으로 줄어 대부업자는 전과 같은 70만원의 순이익을 얻을 수 있다.정부가 대출 금리를 규제하자 3명이 대출을 못 받게 된 것이다. 수익성이 나빠진 대부업자가 폐업하면 10명 모두 돈을 빌릴 수 없게 된다.○대부업 이용자가 줄어든 이유이와 같은 일이 실제로 일어나고 있다. 법정 최고금리 제도는 외환위기 때인 1998년 폐지됐다가 2002년 다시 도입됐다. 재도입 당시 연 66%였던 금리 상한선은 여러 차례 인하돼 2021년 7월부터 연 20%가 적용되고 있다. 금리 인하와 함께 대부업 이용자는 감소하는 추세다. 금융감독원이 지난달 30일 발표한 ‘대부업 실태조사 결과’를 보면 대부업 이용자는 2021년 말 112만 명에서 2022년 말 98만9000명, 2023년 말 72만8000명, 작년 6월 말 71만4000명으로 줄었다. 대출 잔액도 2023년 말 12조5146억원에서 지난해 6월 말 12조2105억원으로 감소했다.경기가 좋아져 급전 수요가 줄었기 때문이라면 좋겠지만, 그렇게 보기는 힘들다. 그보다는 법정 최고금리 인하로 채산성이 악화한 대부업체들이 문을 닫은 탓이 크다. 대부업체는 2023년 말 8597개에서 작년 6월 말 8437개로 줄었다.대출 심사도 깐깐해졌다. 서민금융연구원이 NICE평가정보 자료를 분석한 결과 대부업체의 평균 대출 승인율은 2021년 12.3%에서 2023년 4.9%로 낮아졌다. 서민금융연구원은 대부업 대출이 거절된 사람의 10.4%가 불법 사금융을 이용했을 것으로 추정했다. 금감원이 접수한 불법 사금융 피해 신고·상담 건수는 지난해 1~11월 1만3994건으로 전년 동기 대비 11.8% 증가했다.○가격상한제의 부작용법정 최고금리 인하가 대부업 시장에 초래한 변화는 가격상한제의 부작용을 보여주는 전형적인 사례다. 가격 상한선이 시장균형가격보다 낮을 경우 초과 수요가 발생하고, 거래량이 감소하며, 암시장이 형성된다. 이 같은 교과서적 원리가 대부업 시장에 그대로 나타났다. 법정 최고금리를 내리자 문을 닫는 대부업체가 많아졌고(공급 부족과 초과수요), 대부업 이용자와 대출액은 줄었으며(거래량 감소), 대부업체에서 돈을 빌릴 수 없게 된 사람 중 일부는 불법 사금융 시장으로 밀려났다(암시장 형성).법정 최고금리를 낮추면 대출이자 부담이 줄어 혜택을 보는 사람도 분명히 있다. 하지만 적지 않은 사람이 제도권에선 돈을 못 빌리게 된다. 살인적인 고금리 대출과 폭행·협박 등 범죄까지 동반한 불법 사금융은 뿌리를 뽑아야 하지만, 법정 최고금리 인하만으로는 목적을 달성하기 어렵다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081669",
        "processed_body": "유승호 의 경제 야 놀자 법정 최고 금리 년 서 계속 인하 금리 내릴수록 대 부업 이용자 대출 액 가격 상 제 작동 대 부업 시장 금리 제한 땐 공급 부족 초과수 요 발생 대부 업자 갚을 사람 에만 대출 대출 막혀 불법 사금융 찾는 부작용 도 사상 초유 의 정치 적 혼란 속 에 지난해 말 국회 민생 법안 하나 통과 됐다 이자율 법정 최고 금리 연 의 배 이상 이면 대출 계약 을 무효 로 한다는 내용 의 대 부업 법 개정안 종전 연 넘는 금리 로 대출 했을 땐 상한선 을 초과 이자 무효 로 봤다 이제 금리 연 이상일 경우 원금 이자 전액 무효 된다 법정 최고 금리 엄격하게 적용 해 취약 계층 을 보호 하겠다는 법 개정 취지 다 법정 최고 금리 규제 의도 했던 바 결과 낳을 위험 도 안고 있다대 부업 자 돈 을 버 방법 간단한 사고 실험 을 해보자 대 부업 자 사람 명 만원 씩 빌려 준다 대출 금리 연 대 부업 자 의 조달 금리 연 이고 돈 을 빌린 명 중 명 갚고 떼어 먹는다고 가정 하자 때 대 부업 자 의 이자 수익 원 만원 명 서 조달 비용 원 만원 명 떼어 먹힌 돈 만원 을 뺀 만원 대 부업 자 의 순이익 어느 날 정부 고 금리 에 시달리는 서민 을 보호 하겠다며 대출 금리 연 로 제한 이제 대 부업 자 의 이자 수익 원 만원 명 조달 비용 만원 떼어 먹힌 돈 만원 을 빼면 대 부업 자 만원 을 손해 본다 금리 낮아진 덕분 에 고객 못 갚는 돈 만원 줄어든다고 해도 대 부업 자 의 순이익 전보 다 감소 다대 부업 자 꾀 낸다 돈 을 못 갚을 같은 사람 빼고 명 에게만 대출 해 주는 그렇게 하면 이자 수익 원 만원 명 줄어들지만 조달 비용 도 원 만원 명 줄어 대 부업 자 전과 같은 만원 의 순이익 을 얻을 정부 대출 금리 규제 하자 명 대출 을 못 받게 된 수익 성 나빠진 대 부업 자 폐업 하면 명 돈 을 빌릴 없게 된다대 부업 이용자 줄어든 이유 같은 일이 실제 로 일어나고 법정 최고 금리 제도 외환위기 때 인 년 폐지 됐다가 년 도입 됐다 재도입 당시 연 였던 금리 상한선 차례 인하 돼 년 월 연 적용 되고 금리 인하 함께 대 부업 이용자 감소 추세 다 금융감독원 지난달 일 발표 대 부업 실태 조사 결과 보면 대 부업 이용자 년 말 명 년 말 명 년 말 명 작년 월 말 명 줄었다 대출 잔액 도 년 말 조억원 지난해 월 말 조억원 감소 경기 좋아져 급전 수요 줄었기 때문 라면 좋겠지만 그렇게 보기 힘들다 보다는 법정 최고 금리 인하 로 채 산성 악화 대부 업체 문 을 닫은 탓 크다 대부 업체 년 말 개 작년 월 말 개 로 줄었다 대출 심사 도 깐깐해졌다 서민 금융 연구원 평가 정보 자료 분석 결과 대부 업체 의 평균 대출 승인 율 년 년 로 낮아졌다 서민 금융 연구원 대 부업 대출 거절 된 사람 의 불법 사금융 을 이용 했을 추정 금감원 접수 불법 사금융 피해 신고 상담 건수 지난해 월 건 전 년 동기 대비 증가 했다가 격상 제의 부작용 법정 최고 금리 인하 대 부업 시장 에 초래 변화 가격 상 제의 부작용 을 보여주는 전형 적 인 사례 다 가격 상한선 시 장균 형 가격 낮 을 경우 초과 수요 발생 거래량 감소 하며 암시장 형성 된다 같은 교과서 적 원리 대 부업 시장 에 그대로 나타났다 법정 최고 금리 내 리자 문 을 닫는 대부 업체 많아졌고 공급 부족 초과수 요 대 부업 이용자 대출 액 줄었으며 거래 량 감소 대부 업체 돈 을 빌릴 없게 된 사람 중 불법 사금융 시장 밀려 났다 암시장 형성 법정 최고 금리 낮추면 대출 이자 부담 줄어 혜택 을 보는 사람 도 분명히 적지 않은 사람 제도 권 에선 돈 을 못 빌리게 된다 살인 적 인 고 금리 대출 폭행 협박 범죄 동반 불법 사금융 뿌리 뽑아야 법정 최고 금리 인하 만으로는 목적 을 달성 어렵다"
    },
    {
        "title": "\"입주 앞두고 웬 날벼락\"…중견 건설사 줄도산 비명",
        "body": "부동산 침체에 건설 공사비 상승이 겹쳐 건설사 실적이 지난해 4분기 이후부터 대폭 하락할 우려가 있다는 전망이 나왔습니다.특히 지방 중소 건설사는 경영 악화를 견디지 못해 이미 부도나 폐업 위기에 몰린 것으로 진단됐습니다.건설산업연구원이 최근 공개한 '2025년 건설산업 7대 이슈' 보고서에서 2023년 이후의 지속적인 건설 수주 감소와 부동산 시장 침체 장기화, 공사비 상승 등으로 인해 건설 기업의 재무 상태가 크게 악화했다고 진단했습니다.이에 따라 유동성 위기 가능성이 커지고 있다는 점이 앞으로 건설사들이 직면할 가장 큰 재무적 위험이라고 보고서는 지적했습니다.건산연은 \"특히 2022년 이후의 지속된 공사비용 상승이 재무제표에 본격적으로 반영되는 2024년 4분기 이후부터 경영실적이 크게 떨어질 우려가 있다\"고 지적했습니다.공사비 상승 속도는 한국건설기술연구원이 산출하는 건설 공사비 지수 추이로 확인됩니다.지난해 11월 건설 공사비 지수는 130.26으로 공사비 급증이 시작되기 전인 2020년 11월(100.97)보다 29.0% 상승했습니다.이 지수는 건설 공사에 투입되는 재료, 노무, 장비 등의 직접 공사비에 생산자 물가 지수와 같은 관련 경제 지표를 반영해 가공한 수치로, 건설공사 물가 변동 분석의 기준이 됩니다.지수는 경제구조 변화를 반영하도록 5년마다 기준연도와 조사 대상 품목 등을 개선하며, 현재 지수 자료는 2020년(지수 100)을 기준으로 하고 있습니다.지수가 2016년 11월(87.93)부터 2020년 11월까지 4년간 14.8% 오른 것을 감안할 때 최근 4년(2020년 11월~2024년 11월) 간 공사비 상승 폭은 2배 가까이 늘었습니다.매년 1~11월을 기준으로 2021년 평균 공사비 지수는 전년 같은 기간보다 11.2% 늘었고, 2022년 1~11월 평균 지수는 11.5%, 2023년 3.4%, 지난해 1.8% 각각 상승했습니다.지수는 지난해 2월(130.05) 처음으로 130대로 진입한 후 7, 8월을 제외하고 줄곧 130을 웃돌았습니다.공사비의 가파른 상승은 부동산 침체가 계속되는 상황에서 중소·중견 건설 기업의 경영을 더욱 어렵게 하는 요인이라고 보고서는 지적했습니다.특히 지역 중소 건설 기업은 부도나 폐업 위기에 직면한 것으로 진단했습니다.지난해 부도를 신고한 건설업체(당좌거래정지 당시 폐업 또는 등록말소된 업체 제외)는 29곳으로 2019년(49곳) 이후 5년 만에 최대를 나타냈습니다.이 중 86.2%(25곳)는 지방 소재 기업이었습니다.올해 들어서는 지난해 시공 능력 평가 58위를 차지한 중견기업이자 '파밀리에' 브랜드로 알려진 신동아건설이 법원에 기업 회생절차를 신청했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "link": "https://n.news.naver.com/mnews/article/374/0000420505",
        "processed_body": "부동산 침체 에 건설 공 사비 상승 겹 쳐 건설 사 실적 지난해 분기 대폭 하락 우려 있다는 전망 나왔습니다 특히 지방 중소 건설 사는 경영 악화 견디지 못 해 부도 나 폐업 위기 에 몰린 진단 됐습니다 건설 산업 연구원 최근 공개 년 건설 산업 대 이슈 보고서 년 의 지속 적 인 건설 수주 감소 부동산 시장 침체 장기 화 공 사비 상승 인해 건설 기업 의 재무 상태 크게 악화 진단 했습니다 에 따라 유동성 위기 가능성 커지고 있다는 점 건설 사들이 직면 가장 큰 재무 적 위험 보고서 지적 했습니다 건산연 특히 년 의 지속 된 공사 비용 상승 재무제표 에 본격 적 반영 되는 년 분기 경 영 실적 크게 떨어질 우려 지적 했습니다 공 사비 상승 속도 한국 건설 기술 연구원 산출 건설 공 사비 지수 추이 로 확인 됩니다 지난해 월 건설 공 사비 지수 공 사비 급증 시작 되기 전인 년 월보 다 상승 했습니다 지수 건설 공사 에 투입 되는 재료 노무 장비 의 직접 공 사비 에 생산자 물가 지수 같은 경제 지표 반영 해 가공 수치 로 건설 공사 물가 변동 분석 의 기준 됩니다 지수 경제 구조 변화 반영 하도록 년 마다 기준 연도 조사 대상 품목 을 개선 하며 지수 자료 년 지수 을 기준 지수 년 월 년 월 년 간 오른 을 감안 때 최근 년년 월년 월 간 공 사비 상승 폭 배 가까이 늘었습니다 매년 월 을 기준 년 평균 공 사비 지수 전 년 같은 기간 늘었고 년 월 평균 지수 년 지난해 상승 했습니다 지수 지난해 월 처음 대로 진입 후 월 을 제외 줄곧 을 웃 돌았습니다 공 사비 의 가파른 상승 부동산 침체 계속 되는 상황 중소 중견 건설 기업 의 경영 을 더욱 어렵게 요인 보고서 지적 했습니다 특히 지역 중소 건설 기업 부도 나 폐업 위기 에 직면 진단 했습니다 지난해 부도 신고 건설 업체 당좌 거래 정지 당시 폐업 등록 말소 된 업체 제외 곳 년곳 년 만에 최대 나타냈습니다 중 곳 지방 소재 기업 이었습니다 올해 들어서는 지난해 시공 능력 평가 차지 중견 기업 이자 파 밀리 에 브랜드 로 알려진 신동아 건설 법원 에 기업 회생 절차 신청 했습니다 당신 의 제보 뉴스 로 만들어집니다 여러분 의 제보 기다리고 홈페이지"
    },
    {
        "title": "\"세계 10대 반도체 기업, 작년 설비투자 전년비 2% 감소\"",
        "body": "AI용 주력 반도체 기업은 투자 증가전기차 수요 정체에 관련 기업들은 투자 감소[이데일리 양지윤 기자] 세계 10대 반도체 기업의 지난해 설비투자 규모가 전년보다 2% 감소할 것이라는 전망이 나왔다. 반도체 수요가 인공지능(AI)용 칩에 몰린 반면 전기차용은 정체된 영향으로 풀이된다. 세계 각국이 경쟁적으로 반도체 육성책을 강화하면서 투자가 예정보다 앞당겨 지고 있어 생산 과잉에 대한 우려도 나온다.(사진=AFP)13일 니혼게이자이(닛케이)신문이 미국과 유럽, 중국, 한국, 대만, 일본 등 주요 반도체 대기업 10곳(일본 키옥시아와 미국 웨스턴디지털은 단일 기업으로 집계)의 설지투자 계획을 조사한 결과 지난해 설비투자액은 1233억달러로, 전년 보다 2% 감소한 것으로 나타났다. 2023년에 이어 2년째 전년 대비 감소세를 이어갔다.코로나19 사태로 인한 수요 위축의 여파로 스마트폰과 PC 등 디지털 기기용 반도체 수요가 급감했다. 여기에 중국 경기 둔화로 산업기기용도 부진해 업체들은 같은해 투자를 억제했다.각 기업들은 지난해 시황 회복을 예상하며 낙관적인 계획을 세웠으나 실제 투자액은 기대에 못미쳤다. 미국 인텔은 설비투자를 당초 계획인 300억달러 이상에서 20% 이상 축소했다. 지난해 3분기 166억달러에 달하는 막대한 적자를 기록하면서 경영재건에 집중한 결과로 풀이된다.한국 삼성전자(005930)는 지난해 반도체 전망치를 전년 대비 1% 감소한 350억 달러 안팎으로 당초 예상보다 20억달러 정도 낮췄다. 전년에 견줘 줄어든 것은 5년 만에 처음이다.닛케이는 “AI용 고대역폭 메모리(HBM) 개발에서 SK하이닉스(000660)가 앞서고 있으며, 위탁생산 사업에서도 첨단 반도체 수율(양품률) 향상에 어려움을 겪고 있다”고 짚었다.유럽과 미국 등의 지역에서 전기차 수요가 감소한 것도 반도체 투자의 걸림돌로 작용하고 있다는 분석이다. 차량용 반도체 수요 부진에 따라 투자를 억제하는 요인으로 작용하고 있기 때문이다.전기차 등 전력 반도체 분야 세계 최대 제조사인 독일 인피니언테크놀로지스는 작년 9월 마감된 회계연도에 설비투자 금액은 8% 감소한 29억달러를 기록했다. 2023년 11월엔 사상 최고치인 11% 증가한 35억 달러 규모를 예상했으나 기대에 못미친 것이다.AI용 반도체를 주력으로 하는 기업들은 과감한 투자 행보를 이어가고 있다. 세계 최대 위탁생산업체인 대만 TSMC는 300억달러 이상의 투자를 집행해 AI 반도체 생산 능력을 강화할 계획이다. SK하이닉스는 2028년까지 5년간 반도체 사업에 약 12조원을 투자해 AI용 메모리 생산을 늘릴 계획이다.영국 리서치 회사 옴디아의 미나미카와 아키라는 “중국 내 신규 공장에 대한 투자 속도가 둔화되고 있으며, 글로벌 반도체 투자는 올해도 감소할 가능성이 있다”고 지적했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924179",
        "processed_body": "용 주력 반도체 기업 투자 증가 전기차 수요 정체 에 기업 투자 감소 이데일리 양 지윤 기자 세계 대 반도체 기업 의 지난해 설비 투자 규모 전 년 감소 이라는 전망 나왔다 반도체 수요 인공 지능 용 칩 에 몰린 반면 전기차 용은 정체 된 영향 풀이 된다 세계 각국 경쟁 적 반도체 육 성책 을 강화하면서 투자가 예정 앞당겨 지고 있어 생산 과잉 에 대한 우려 도 나온다사 진일 니 혼 게이 자 닛 케이 신문 미국 유럽 중국 한국 대만 일본 주요 반도체 대기업 곳 일본 키옥 시아 미국 웨스턴디지털 단일 기업 집계 의 설지 투자 계획 을 조사 결과 지난해 설비 투자 액 억 달러 로 전 년 감소 나타났다 년 에 이어 년 째 전 년 대비 감소 세 이어 갔다 코로나 사태 로 인한 수요 위축 의 여파 로 스마트폰 디지털 기 기용 반도체 수요 급감 에 중국 경기 둔화 로 산업 기기 용도 부진해 업체 같은해 투자 억제 했 다각 기업 지난해 시 황 회복 을 예상 하며 낙관 적 인 계획 을 세웠으나 실제 투자 액 기대 에 못 미쳤다 미국 인텔 설비 투자 당초 계획 인 억 달러 이상 이상 축소 지난해 분기 억 달러 에 달 막대 적자 기록 하면서 경 영 재건 에 집중 결과 로 풀이 된다 한국 삼 성 전자 지난해 반도체 전 망치 전 년 대비 감소 억 달러 안팎 당초 예상 억 달러 낮췄다 전 년 에 견줘 줄어든 년 만에 처음 닛 케이 용 고 대역폭 메모리 개발 하이닉스 앞서고 있으며 위탁 생산 사업 에서도 첨단 반도체 율 양품 률 향상 에 어려움 을 겪고 짚었다 유럽 미국 의 지역 전기차 수요 감소 도 반도체 투자 의 걸림 돌 로 작용 있다는 분석 차량 용 반도체 수요 부진 에 따라 투자 억제 요인 작용 있기 때문 전기차 전력 반도체 분야 세계 최대 제조 사인 독일 인 피니언 테크 놀 로 지스 작년 월 마감 된 회계 연도 에 설비 투자 금액 감소 억 달러 기록 년 월 엔 사상 최고 치인 증가 억 달러 규모 예상 했으나 기대 에 못 미친 다용 반도체 주력 기업 과감 투자 행보 어가 고 세계 최대 위탁 생산 업체 인 대만 억 달러 이상 의 투자 집행 해 반도체 생산 능력 을 강화할 계획 하이닉스 년 년 간 반도체 사업 에 약 조원 을 투자 해 용 메모리 생산 을 늘릴 계획 영국 리서치 회사 옴 디아 의 미나 미카 아키 라는 중국 내 신규 공장 에 대한 투자 속도 둔화 되고 있으며 글로벌 반도체 투자 올해 도 감소 가능성 지적"
    },
    {
        "title": "GTX B·C노선 첫삽 언제 뜨나… 애타는 송도·도봉주민들",
        "body": "B노선 작년말→올 1분기 착공지연C노선은 자금문제로 일정 미확정파주운정, A노선 뚫리자 관심집중GTX 늦어진 송도 집값 소폭 하락창동역 인근 집값도 4주째 내려인천시 연수구의 한 아파트 단지 뉴시스금리 상승과 공사비 인상으로 수도권광역급행철도(GTX) B노선과 C노선의 착공이 지연되면서 수혜 지역인 인천 송도와 서울 도봉구, 노원구 일대 아파트 실거래가가 하락하고 있다. 특히 탄핵정국과 장관 공백이 예상되는 상황에서 GTX 사업의 추진 동력에 대한 불안감도 확산되고 있다.■B·C노선 지연…송도 등 약세13일 직방에 따르면 GTX-A 노선 개통 후 파주운정역 인근 대단지 아파트에 대한 조회수가 개통 직전 대비 3배 이상 증가했다. 다만 GTX-B노선의 수혜 지역인 인천 송도와 GTX-C노선 수혜 지역인 서울 도봉구, 노원구의 주택시장은 한파가 이어지는 모습이다.송도는 GTX-B노선의 핵심 수혜지로, 교통 인프라 확장에 대한 기대감이 컸다. 하지만 A 노선 개통으로 GTX에 대한 관심이 높아지는 상황에서도 아파트 가격은 약세다.실제로 부동산 빅데이터 업체 '아실'에 따르면 송도의 주요 단지인 송도동 '송도더샵퍼스트파크' 전용84㎡는 지난해 12월 19일 10억1000만원에 거래됐다. 이는 직전 거래였던 지난해 10월 10억5000만원에 비해 500만원이 떨어진 가격이다. 송도힐스테이트 전용170㎡는 지난해 12월 4일 10억6000만원에 거래됐으며 직전 거래인 지난해 5월 11억원에 비해 4000만원이 하락했다.이는 GTX 노선 착공 지연과 대출 규제 강화에 따른 영향을 반영한 결과로 분석된다. GTX-B노선은 인천∼남양주 80.1㎞를 지나는 광역급행철도를 짓는 사업으로 오는 2030년 개통을 목표로 하고 있다. 지난해 말 실착공에 들어갈 예정이었으나 미뤄졌다.인천대입구역 인근에서 영업 중인 공인중개사는 \"지난해 개통된 GTX-A노선에 비해 B노선의 개통이 멀기 때문에 당장에 큰 영향을 줬다고 보기는 힘들다\"면서도 \"다만 지난해 이뤄지기로 한 착공이 되지 않아 불안감이 도는 것은 사실\"이라고 전했다.C노선의 수혜지로 꼽히는 서울 도봉구와 노원구 또한 상황이 비슷하다. GTX-C노선은 양주 덕정역~청량리역~삼성역~수원역을 잇는 84.46km를 노선이다. 2028년 개통을 목표로 하고 있다.그러나 창동역이 포함된 서울 도봉구는 1월 첫째 주 0.02% 하락했다. 지난해 12월 셋째 주부터 4주 연속 하락세다. 노원구 또한 1월 첫째 주 0.01% 하락해 3주 연속 내림세를 기록하게 됐다.창동역 일대는 GTX-C노선 수혜 지역으로 지역민들이 염원하던 창동역사 지하화도 확정됐다. 그럼에도 GTX-C노선의 착공이 여전히 이뤄지지 않자 불안감이 돌고 있다. 창동주공3단지 전용79㎡는 올 1월 3일 6억7800만원에 거래됐다. 이는 직전 거래였던 지난해 8월 거래가인 7억6000만원에 비해 1억원 가까이 떨어졌다. 창동주공17단지 전용36㎡ 역시 지난해 11월 3억6500만원에 거래됐다가 다음달인 12월 3억원에 매매거래가 체결됐다. 노원구 월계동의 광운대역 인근의 '삼창'도 올 1월 4일 4억1500만원에 거래됐는데 직전 거래인 지난해 11월 4억4000만원에서 2500만원 하락한 가격이다.■\"주민들 GTX 기대감도 시들\"국토교통부는 GTX-B 노선의 경우 올해 1·4분기 착공하겠다는 목표다. 그러나 C노선은 금리 상승과 자금 조달 문제로 착공이 더욱 지연될 전망이다. 국토부 관계자는 \"올해 상반기 내 착공을 목표로 하고 있지만, 구체적인 착공 일정은 아직 확정되지 않았다\"고 설명했다.특히 최근 박상우 국토부 장관이 항공기 사고 수습 이후 사의를 표명함에 따라 GTX 건설 추진 동력이 떨어질까 우려하는 목소리도 커지고 있다.도봉구 창동역 인근 공인중개사 B씨는 \"GTX를 책임지고 건설해나가야 할 수장들이 없으면 속도가 늦어지는 것은 당연한 사실\"이라면서 \"그동안 주민들이 기대에 들떴다가도 최근에는 이 같은 이야기를 하지 않는다\"고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294984",
        "processed_body": "노선 작년 말 올 분기 착공 지연 노선 자금 문제 로 일정 미확정 파주 운정 노선 뚫리자 관심 집중 늦어진 송도 집값 소 폭 하락 창동역 인근 집값 도 주 째 내려인 천시 연수구 의 아파트 단지 뉴시스 금리 상승 공 사비 인상 수도권 광역급행 철도 노선 노선 의 착공 지연 되면서 수혜 지역 인 인천 송도 서울 도봉구 노원구 일대 아파트 실 거래 가가 하락 특히 탄핵 정국 장관 공백 예상 되는 상황 사업 의 추진 동력 에 대한 불안감 도 확산 되고 노선 지연 송도 약 세 일 직방 에 노선 개통 후 파주 운정역 인근 대 단지 아파트 에 대한 조회 수가 개통 직전 대비 배 이상 증가 다만 노선 의 수혜 지역 인 인천 송도 노선 수혜 지역 인 서울 도봉구 노원구 의 주 택시 장 한파 이어지는 모습 송도 노선 의 핵심 혜지 로 교통 인프라 확장 에 대한 기 대감 컸다 노선 개통 에 대한 관심 높아지는 상황 에서도 아파트 가격 약세 다 실제 로 부동산 빅데이터 업체 아실에 송도 의 주요 단지 인 송도동 송도 샵 퍼스트 파크 전용 지난해 월 일 억만원 에 거래 됐다 이는 직전 거래 였던 지난해 월 억만원 에 비해 만원 떨어진 가격 송도 힐스테이트 전용 지난해 월 일 억만원 에 거래 됐으며 직전 거래 인 지난해 월 억원 에 비해 만원 하락 했다이는 노선 착공 지연 대출 규제 강화 에 따른 영향 을 반영 결과 로 분석 된다 노선 인천 남양주 지나는 광역급행 철도 짓는 사업 오는 년 개통 을 목표 로 지난해 말 실 착공 에 들어갈 예정 이었으나 미뤄졌다 인천 대입 구역 인근 영업 중인 공인 중개사 지난해 개통 된 노선 에 비해 노선 의 개통 멀기 때문 에 당장 에 큰 영향 을 줬다고 보기 힘들다면서도 다만 지난해 이뤄지기로 착공 되지 않아 불안감 도 전 노선 의 혜지 로 꼽히는 서울 도봉구 노원구 또한 상황 비슷하다 노선 양주 덕정역 청량리역 삼성역 수원역 을 잇는 노선 년 개통 을 목표 로 창동역 포함 된 서울 도봉구 월 첫째 주 하락 지난해 월 셋째 주 주 연속 하락 세다 노원구 또한 월 첫째 주 하락 해 주 연속 내림세를 기록 됐다 창동역 일대 노선 수혜 지역 지역 민 염원 하던 창동 역사 지하 화 도 확정 됐다 그럼에도 노선 의 착공 여전히 이뤄지지 않자 불안감 돌고 창동 주 공 단지 전용 올 월 일 억만원 에 거래 됐다 이는 직전 거래 였던 지난해 월 거래 가인 억만원 에 비해 억원 가까이 떨어졌다 창동 주 공 단지 전용 역시 지난해 월 억만원 에 거래 됐다가 다음 달인 월 억원 에 매매 거래 체결 됐다 노원구 월계동 의 광운대역 인근 의 삼창 도 올 월 일 억만원 에 거래 됐는데 직전 거래 인 지난해 월 억만원 만원 하락 가격 주민 기 대감 도 시들 국토교통부 노선 의 경우 올해 분기 착공 하겠다는 목표 다 노선 금리 상승 자금 조달 문제 로 착공 더욱 지연 될 전망 국토부 관계자 올해 상반기 내 착공 을 목표 로 있지만 구체 적 인 착공 일정 아직 확정 되지 않았다고 설명 특히 최근 박상우 국토부 장관 항공기 사고 수습 사의 표 명함 에 따라 건설 추진 동력 떨어질까 우려 목소리 도 커지고 도봉구 창동역 인근 공인 중개사 씨 책임지고 건설 해 나가야 수장 없으면 속도 늦어지는 당연한 사실이라면서 그동안 주민 기대 에 들떴다가도 최근 같은 이야기 않는다고 말"
    },
    {
        "title": "여수-김해-사천-포항경주 공항에도 ‘콘크리트 둔덕’…15곳중 6곳 위험시설",
        "body": "제주항공 여객기 참사 엿새째인 3일 오후 전남 무안국제공항 참사 현장에서 로컬라이저(방위각시설) 둔덕에 파묻힌 제주항공 7C2216편의 엔진이 크레인으로 인양되고 있다. 2025.1.3.뉴스1무안 제주항공 여객기 참사를 키운 원인으로 지목된 ‘콘크리트 둔덕’처럼 쉽게 부서지지 않는 시설물 위에 로컬라이저가(방위각 시설) 설치된 공항이 6곳이나 더 있는 것으로 조사됐다. 항공기 충돌시 대형 피해가 발생할 수 있다는 우려가 커지자 국토교통부는 이달 중으로 위험 시설물 개선 방안을 발표하기로 했다. 또 4월까지 ‘셀프조사’ 논란을 빚은 항공철도사고조사위원회(사조위)를 개편하고 공항 안전 규정도 정비하기로 했다.● 공항 15곳 중 6곳에 위험 시설국토부는 13일 전국 공항에 대한 항행안전시설 특별 점검 실시 결과, 무안공항을 포함해 7개 공항에서 항공기 충돌 시 쉽게 부서지지 않는 시설물 9개가 확인됐다고 밝혔다. 시설물 9개는 모두 로컬라이저를 지지하기 위한 구조물이었다.콘크리트 둔덕이 있는 공항은 총 4곳이었다. 둔덕 높이는 여수공항이 4m로 가장 높았다. 포항경주공항과 무안공항의 둔덕 높이는 2m, 광주공항은 1.5m 수준이었다. 김해국제공항과 사천공항에는 지면에서 약 50~85cm 높이의 콘크리트 기초가 각 2곳씩 총 4곳에 설치됐다. 제주국제공항의 로컬라이저는 건물 기둥 역할을 하는 H빔 위에 설치돼 있었다. 모두 ‘부서지기 쉬운 재질’로 만들어야 한다는 원칙을 어긴 것이다.무안=박영철 기자 skyblue@donga.com국토부는 이달 중 해당 구조물 개선 방안을 마련해 연말까지 개선 작업을 끝낼 계획이다. 공항별 지형 특성에 따라 구조물을 철거하거나 안전에 위협이 없도록 구조를 개선할 것으로 예상된다.국토부는 이날 사고 기종(B737-800)을 보유한 6개 항공사 특별안전 점검 결과도 발표했다. 한 항공사는 절차상 4개 종류 필터를 모두 교체해야 하는 상황에서 1개 필터만 교체했다. 다른 항공사는 정비사로부터 이상 유무를 보고 받기 전에 승객을 태우는 등 규정 위반 사례 3건을 적발됐다. 국토부는 “해당 항공사에 개선 명령을 내리고 관련 법령에 따라 엄중히 조치하겠다”고 밝혔다. 항공안전법에 따르면 운항 및 정비 규정 위반 시 최대 1000만 원 이하 벌금에 처해진다.●사조위 총리실 이관 등 조직개편뉴스1국토부는 이날 업무보고에서 “항공철도 사고 조사를 담당하는 사조위의 독립성을 강화하도록 사조위를 개편하겠다”고 밝혔다. 국토부 산하기관인 사조위가 객관적이고 공정한 조사를 할 수 있겠냐는 비판을 수용해 제도를 개선하기로 한 것이다.먼저 사조위 위원장을 선정할 때 이해관계자를 배제하는 방안이 유력하게 거론된다. 이번 참사에서도 장만희 위원장은 과거 무안공항 로컬라이저 개량공사를 발주한 부산지방항공청장 출신이라는 점이 뒤늦게 드러나 자진 사퇴하기도 했다.유경수 국토부 항공안전정책관은 “이해관계가 없는 사람을 위원장으로 뽑겠다는 취지”라며 “다만 국토부 출신이라도 무조건 배제하는 건 아니다”고 설명했다. 또 사조위를 국토부 입김이 닿지 않도록 국무총리실 산하 기관으로 옮기는 방안도 검토할 예정이다.국토부는 사조위 독립성 강화 방안을 포함해 참사 재발을 방지하기 위한 종합대책인 ‘항공안전 혁신방안’을 4월 함께 내놓기로 했다.한편 이날 국토부는 가덕도신공항은 예정대로 하반기(7~12월)에 착공하겠다고 밝혔다. 가덕도신공항은 활주로가 해상에 설치돼 항공기가 활주로를 이탈할 경우 바다에 빠질 우려가 크다는 점이 문제로 지적돼 왔다. 국토부 측은 “전문가 자문을 거쳐 사업별 기본계획·설계를 검토해 안전성을 확보할 계획”이라고 했다.",
        "link": "https://n.news.naver.com/mnews/article/020/0003609696",
        "processed_body": "제주항공 여객기 참사 엿새 째 인 일 오후 전남 무안국제공항 참사 현장 로컬 라 방위각 시설 둔덕 에 파묻힌 제주항공 편의 엔진 크레인 인양 되고 뉴스 무안 제주항공 여객기 참사 키운 원인 지목 된 콘크리트 둔덕 쉽게 부서지지 않는 시설 물 에 로컬 라 저가 방위각 시설 설치 된 공항 곳 이나 조사 됐다 항공기 충돌 시 대형 피해 발생 있다는 우려 커지자 국토교통부 달 중 위험 시설 물 개선 방안 을 발표 하기로 또 월 셀프 조사 논란 을 빚 항공 철도사고 조 사위 원 회사 조위 개편 공항 안전 규정 도 정비 하기로 공항 곳 중 곳 에 위험 시설 국토부 일 전국 공항 에 대한 항행 안전 시설 특별 점검 실시 결과 무안공항 을 포함 해 개 공항 항공기 충돌 시 쉽게 부서지지 않는 시설 물 개 확인 됐다고 밝혔다 시설 물 개는 로컬 라 지지 구 조물 이었다 콘크리트 둔덕 공항 총 곳 이었다 둔덕 높이는 여수공항 로 가장 높았다 포항 경 주 공항 무안공항 의 둔덕 높이는 광주 공항 수준 이었다 김해 국제공항 사천공항 지면 약 높이 의 콘크리트 기초 곳 씩 총 곳 에 설치 됐다 제 주 국제공항 의 로컬 라 건물 기둥 역할 을 빔 에 설치 돼 있었다 부서지기 쉬운 재질 로 만들어야 한다는 원칙 을 어긴 무안 박영철 기자 국토부 달 중 해당 구 조물 개선 방안 을 마련 해 연말 개선 작업 을 끝낼 계획 공항 별 지형 특성 에 따라 구 조물 을 철거 하 거나 안전 에 위협 없도록 구조 개선 예상 된다 국토부 날 사고 기 종 을 보유 개 항공사 특별 안전 점검 결과 도 발표 항공사 절차 상 개 종류 필터 교체 해야 상황 개 필터 교체 항공사 정비사 로부터 이상 유무 보고 받기 전 에 승객 을 태우는 규정 위반 사례 건 을 적발 됐다 국토부 해당 항공사 에 개선 명령 을 내리고 법령 에 따라 엄중히 조치 하겠다고 밝혔다 항공 안전 법 에 운항 및 정비 규정 위반 시 최대 원 이하 벌금 에 처 해진다사 조위 총리실 관 조직개편 뉴스 국토부 날 업무 보고 항공 철도 사고 조사 담당 사 조위 의 독립성 을 강화하도록 사 조위 개편 하겠다고 밝혔다 국토부 산 관인 사 조위 객관 적 이고 공정한 조사 있겠냐는 비판 을 수용 해 제도 개선 하기로 먼저 사 조위 위원장 을 선정 때 이해관계자 배제 방안 유력하게 거론 된다 이번 참사 에서도 장만 희 위원장 과거 무안공항 로컬 라 개량 공사 발주 부산 지방 항공 청장 출신 이라는 점 뒤늦게 드러나 자진 사퇴 하기도 유경수 국토부 항공 안전 정책 관 이해관계 없는 사람 을 위원장 뽑겠다는 취지 라며 다만 국토부 출신 이라도 무조건 배제 건 아니다고 설명 또 사 조위 국토부 입김 닿지 않도록 국무총리실 산하 기관 옮기는 방안 도 검토 예정 국토부 사 조위 독립성 강화 방안 을 포함 해 참사 재발 을 방지 종합 대책 인 항공 안전 혁신 방안 을 월 함께 내놓기로 날 국토부 가덕도 신 공항 예정 대로 하반기 월 에 착공 하겠다고 밝혔다 가덕도 신 공항 활주로 해상 에 설치 돼 항공기 활주로 이탈 경우 바다 에 빠질 우려 크다는 점 문제 로 지적 돼 왔다 국토부 측은 전문가 자문 을 거쳐 사업 별 기 본 계획 설계 검토 해 안전성 을 확보 계획"
    },
    {
        "title": "KB국민은행 손잡은 빗썸, 1위 탈환 노린다",
        "body": "3월부터 제휴은행 변경…2030세대·법인계좌 확대가상자산거래소 빗썸이 실명확인 입출금계좌(이하 실명계좌) 제휴은행을 NH농협은행에서 KB국민은행으로 변경한다. 상대적으로 20~30대 고객 비중이 높은 KB국민은행과 손잡고 시장 점유율을 확대하기 위해서다.빗썸, KB국민은행으로 제휴은행 변경빗썸은 오는 3월 24일 오전 11시를 기점으로 실명계좌 제휴은행을 KB국민은행으로 변경한다고 13일 발표했다.앞서 빗썸은 지난 2018년부터 NH농협은행과 실명계좌 제휴를 맺고 매년 계약을 갱신했으나, 지난해부터 KB국민은행으로 제휴은행을 변경하기 위한 움직임을 보였다.빗썸은 지난해 8월 금융위원회 금융정보분석원(FIU)에 KB국민은행으로 제휴은행을 변경한다고 신고했으나, 당시 금융당국이 신고 수리를 늦추면서 NH농협은행과 계약을 연장했다. 당시 빗썸은 NH농협은행과 6개월 계약을 연장하고, 올해 3월 제휴은행을 변경하겠다고 공지했다.KB국민은행 계좌연결 사전등록은 오는 20일 오전 9시부터 개시된다. 오는 3월 24일 오전 11시 이후부터 원활하게 서비스를 이용하려면 은행계좌를 신규 등록하는 등 별도의 절차가 필요하다.빗썸은 KB국민은행 계좌 신규 개설 시 단기간 다수 계좌 개설 제한을 유의하라고 당부했다. 타 은행에서 계좌 개설 이력이 있는 경우, 해당 계좌 개설일로부터 영업일 기준 20일이 지나야 KB국민은행 신규 계좌를 개설할 수 있다.젊고 법인금융 강한 KB, 빗썸 날개 될까빗썸이 고객이탈 가능성까지 염두에 두고 제휴은행을 변경하려는 주 이유로는 신규고객 확보와 시장점유율 확대가 꼽힌다.일찍이 업비트가 케이뱅크와 제휴하면서 가상자산 거래 점유율을 대폭 끌어올렸듯, 제휴은행의 편의성과 접근성은 거래소의 경쟁력을 좌우한다. 빗썸과 함께 NH농협은행과 제휴를 맺었던 코인원도 지난 2022년 11월말 카카오뱅크로 제휴은행을 변경한 바 있다.KB국민은행은 NH농협은행에 비해 2030세대 고객층이 많아 주 거래층과의 시너지를 기대할 수 있고, 모바일 뱅킹 앱이 일원화되어 있어 가상자산 거래를 목적으로 한 계좌개설이 손쉽다는 장점이 있다.농협은행은 농협중앙회와 지역농협으로 나뉘어 있는데, 빗썸에서 거래 가능한 계좌를 만들기 위해서는 농협중앙회를 거쳐야 했다. 가상자산업계 한 관계자는 \"지역농협서 계좌를 만들면 20영업일간 신규계좌 발급이 안돼 결국 고객 유치에 실패하는 경우도 있었다\"고 설명했다.금융당국이 법인의 실명계좌 개설을 단계적으로 허용하기로 한 것도 빗썸의 제휴은행 변경 원인으로 꼽힌다. 기업금융에서 강력한 경쟁력을 갖고 있는 KB국민은행과 빗썸이 손잡고 법인고객 확보에 나선다는 것이다. 빗썸은 지난해 말 법인영업 담당 인력을 채용해 법인영업팀을 구축하는 등 만반의 준비에 나섰다.빗썸은 업비트의 시장 점유율 1위를 탈환하기 위해 지난해 거래 수수료 무료를 선언한 데 이어 활발한 마케팅을 이어오고 있다.빗썸은 지난 2019년까지 국내 가상자산 시장서 점유율 절반을 넘기며 선두를 달렸고, 2020년 중반까지만 해도 업비트와 양강 구도를 이뤘다. 그러나 업비트가 케이뱅크의 손잡고 급격히 성장하면서 1위 사업자를 내줬다.이재원 빗썸 대표는 \"오랜 시간 동안 파트너십을 이어온 NH농협은행에 깊은 감사를 전한다\"면서 \"금융당국, 은행들과 긴밀히 협조해 이용자에게 안정적인 서비스를 제공할 수 있도록 만반의 준비를 해왔다. 앞으로 가상자산 시장이 건전하고 안정적으로 성장할 수 있도록 양사가 최선의 노력을 다하겠다\"고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/648/0000032408",
        "processed_body": "월 제휴 은행 변경 세대 법인 계좌 확대 가상 자산 거래소 빗썸 실명 확인 입출금 계좌 이하 실명 계좌 제휴 은행 을 농협 은행 국민은행 변경 한다   상대 적 대 고객 비중 높은   국민은행 손잡고 시장 점유 율 을 확대 해서다 빗썸   국민은행 제휴 은행 변경 빗썸 오는 월 일 오전 시를 기점 실명 계좌 제휴 은행 을 국민은행 변경 일 발표 앞서 빗썸 지난 년 농협 은행 실명 계좌 제휴 맺고 매년 계약 을 갱신 했으나   지난해 국민은행 제휴 은행 을 변경 움직임 을 보였다 빗썸 지난해 월   금융 위원회 금융정보분석원 에 국민은행 제휴 은행 을 변경 신고 했으나 당시 금융 당국 신고 수리 늦추면서 농협 은행 계약 을 연장   당시 빗썸 농협 은행 개월 계약 을 연장 올해 월 제휴 은행 을 변경 하겠다고 공지 국민은행 계좌 연결 사 전 등록   오는   일 오전   시 개시 된다 오는 월   일 오전   시 원활하게 서비스 이용 하려면 은행 계좌 신규 등록 별도 의 절차 필요하다 빗썸 국민은행 계좌 신규 개설 시 단기간 다수 계좌 개설 제한 을 유의 하 당부 타 은행 계좌 개설 이력 경우 해당 계좌 개설 일로 영업일 기준   일이 지나야   국민은행 신규 계좌 개설 젊고 법인 금융 강한   빗썸 날개 될까 빗썸 고객 이탈 가능성 염두 에 두고 제휴 은행 을 변경 하려는 주 이유 로는 신규 고객 확보 시장점유율 확대 꼽힌다 일찍이 업 비트 케이 뱅크 제휴 하면서 가상 자산 거래 점유 율 을 대폭 끌어 올렸듯 제휴 은행 의 편의 성과 접근성 거래소 의 경쟁력 을 좌우 다   빗썸 함께 농협 은행 제휴 맺었던 코인 원 도   지난 년 월말 카카오 뱅크 로 제휴 은행 을 변경 바 국민은행 농협 은행 에 비해 세대 고객 층 많아 주 거래 층 과의 시너지 기대할 있고 모바일 뱅킹 앱 일원화 되어 있어 가상 자산 거래 목적 계좌 개설 손쉽다는 장점 농협 은행 농협 중앙회 지역 농협 나뉘어 있는데 빗썸 거래 가능한 계좌 만들기 해서는 농협 중앙회 거쳐야 가상 자산 업계 관계자 지역 농협 서 계좌 만들면   영업일 간 신규 계좌 발급 돼 고객 유치 에 실패하는 경우 도 있었다고 설명 금융 당국 법인 의 실명 계좌 개설 을 단계 적 허용 하기로 도 빗썸 의   제휴 은행 변경 원인   꼽힌다 기업 금융 강력한 경쟁력 을 갖고 국민은행 빗썸 손잡고 법인 고객 확보 에 나선다는 빗썸 지난해 말 법인 영업 담당 인력 을 채용 해   법인 영업 팀 을 구축 만반 의 준비 에 나섰다 빗썸 업 비트 의 시장 점유 율 탈환 지난해 거래 수수료 무료 선언 데   이어   활발한 마케팅 을 이어오고 빗썸 지난 년 국내 가상 자산 시장 서 점유 율 절반 을 넘기며 선두 달렸고 년 중반 까지만 해도 업 비트 양강 구도 이뤘다   업 비트 케이 뱅크 의 손잡고 급격히 성장하면서   사업자 내줬다 이재원 빗썸 대표   오랜 시간 파트너 십 을 이어 온   농협 은행 에 깊은 감사 전 한다면서 금융 당국   은행 긴밀히 협조 해 이용자 안정 적 인 서비스 제공 있도록 만반 의 준비 해왔다   가상 자산 시장 건전하고 안정 적 성장할 있도록 양사 최선 의 노력 을 다 하겠다고 말"
    },
    {
        "title": "\"트럼프든 누구든 신경 쓰지 않는다\"…구자은 LS 회장 자신감, 이유 있다",
        "body": "케이블 수주 늘고 구리값 반등\"올해 실적 작년보다 더 좋을것\"구자은 LS그룹 회장(앞줄 오른쪽)이 9일(현지시간) 미국 라스베이거스에서 열린 CES에서 LG전자 부스를 둘러보고 있다. 사진=박소연 기자LS그룹이 올해 여러 불확실성을 딛고 호실적을 낼 것이란 전망이 업계 안팎에서 나오고 있다. 트럼프 2.0 출범에도 해저케이블 수주가 지속적으로 확대되고 있고, 핵심 원자재인 구리 가격도 반등세를 띄고 있어서다.13일 업계에 따르면 LS그룹의 지난해 영업이익은 3년 연속 1조원을 넘길 것으로 전망된다. 구자은 회장이 취임 일성으로 내세운 '양손잡이 경영' 전략이 매년 강화되면서다.인공지능(AI)발 전력 수요가 급증하면서 전선 수주가 호황을 맞고 있는 데다 환율 효과도 겹쳤다. 비철금속 기업 LSMnM과 전선 기업 LS일렉트릭은 고환율 효과에 힘입어 지난해 4·4분기 영업이익이 시장 기대치에 부합할 것이란 전망이다.LS그룹은 올해도 이런 분위기를 이어간다는 의지다. 구자은 LS그룹 회장은 지난 9일(현지시간) 미국 라스베이거스에서 열린 CES 2025에서 기자들과 만나 올해 실적 전망에 대해서 \"경기 자체가 너무 안 좋지만, 작년과 비슷하거나 조금 더 좋을 것으로 예상한다\"고 했다.특히 트럼프 2.0 출범과 관련해 그는 \"트럼프든 누구든 별로 신경 쓰지 않는다\"며 \"미국 시장에서 전선은 앞으로도 좋아질 것이고 그룹 전체적으로도 잘될 것\"이라고 강조했다.LS그룹은 2008년 미국 전선 업체 슈페리어엑세스(SPSX)를 인수해 사업을 이어오고 있다. 또 미국 자회사 에식스솔루션즈는 최근 3000억원 규모의 상장 전 투자유치(프리 IPO)에 성공했다.LS전선은 1조원을 투자해 미국 버지니아주에 미국 최대 규모의 해저케이블 공장을 건설 중으로, 오는 4월 착공식을 연다. LS일렉트릭은 2022년 미국 유타주의 MCM엔지니어링을 인수해 생산능력을 늘려왔다.업계에서도 올해 LS그룹의 주요 계열사들의 성장 요인을 긍정적으로 보고 있다.'맏형' LS전선은 지중 초고압 제품의 수익성 확대, 전력 공급 장치 부스덕트의 외형 성장 등을 이유로 꼽는다. 또 비철금속 소재 기업인 LS MnM은 구리 가격 반등으로 호재가 있을 것으로 봤다. LS일렉트릭은 수주가 늘어나고 있는 데다, 초고압 변압기의 공격적 생산량 증설로 2027년부터 본격적으로 매출이 늘어날 전망이다. 업계 관계자는 \"올 1·4분기 중 미 시장 25개 대리점과 배전기기 미국 시장 진출 계약을 완료했다\"고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294962",
        "processed_body": "케이블 수주 늘 고 구리 값 반등 올해 실적 작년 좋을것구 자은 그룹 회장 앞줄 오른쪽 일 현 지 시간 미국 라스베이거스 열린 전자 부스 둘러보고 사진 박소연 기자 그룹 올해 불확실 성 을 딛고 호실 적 을 낼 이란 전망 업계 안팎 나오고 트럼프 출범 에도 해저케이블 수주 지속 적 확대 되고 있고 핵심 원자재 인 구리 가격 도 반 등세 띄고 있어 서다 일 업계 에 그룹 의 지난해 영업 이익 년 연속 조원 을 넘길 전망 된다 구 자 회장 취임 일 성 내 세운 양손잡이 경영 전략 매년 강화 되면 서다 인공 지능 발 전력 수요 급증 하면서 전선 수주 호황 을 맞고 데 다 환율 효과 도 겹 쳤다 비철금속 기업 전선 기업 일 렉 트릭 고 환율 효과 에 힘 입어 지난해 분기 영업 이익 시장 기 대치 에 부합 이란 전망 그룹 올해 도 분위기 어간 다는 의지 다 구 자 그룹 회장 지난 일 현 지 시간 미국 라스베이거스 열린 기자 만나 올해 실적 전망 에 서 경기 자체 너무 좋지만 작년 비슷하거나 좋을 예상 다 고 특히 트럼프 출범 해 트럼프 든 든 별로 신경 쓰지 않는다며 미국 시장 전선 으로도 좋아질 이고 그룹 전체 적 으로도 잘 될 강조 그룹 년 미국 전선 업체 슈 페리 어 엑세스 인수 해 사업 을 이어오고 또 미국 자회사 에식스 솔루션 즈 최근 억원 규모 의 상장 전 투자 유치 프리 에 성공했다 전선 조원 을 투자 해 미국 버지니아주 에 미국 최대 규모 의 해저케이블 공장 을 건설 중 오는 월 착공 식 을 연 다 일 렉 트릭 년 미국 유타주 의 엔지니어링 을 인수 해 생산 능력 을 늘려 왔다 업계 에서도 올해 그룹 의 주요 계 열사 의 성장 요인 을 긍정 적 보고 맏형 전선 지 중 초 고압 제품 의 수익 성 확대 전력 공급 장치 부스덕트 의 외형 성장 을 이유 로 꼽는다 또 비철금속 소재 기업인 구리 가격 반등 호재 있을 봤다 일 렉 트릭 수주 늘어나고 데 다 초 고압 변압기 의 공격 적 생산 량 증설 로 년 본격 적 매출 늘어날 전망 업계 관계자 올 분기 중 미 시장 개 대리점 배전 기기 미국 시장 진출 계약 을 완료 말"
    },
    {
        "title": "[단독] 기아, 통상임금 소송전 임박… ‘조건부 상여금 인정’ 후폭풍",
        "body": "노조, 대법 판결에 집단소송 방침사측 \"상생 관점서 원만히 해결\"현대차 노조도 재정립 요구 나서재계 \"줄소송 6조8천억 추가 부담\"현대자동차그룹 핵심 계열사인 기아가 통상임금 소급분 요구와 관련된 소송전에 휩싸일 전망이다. 조건부 정기 상여금을 통상임금으로 인정한 지난해 말 대법원 판례(현대자동차·한화생명보험 노조원 승소)를 새 기준으로, 기아 노조가 임금 재산정을 요구하며 소송준비에 돌입한 것이다.대법원이 11년 만에 통상임금에 대한 판단을 바꾸면서, 통상임금 재산정에 관한 줄소송이 본격화됐다는 관측이 나온다. 현대차·한화생명보험에 이어, 현재 세아베스틸, IBK기업은행, 삼성화재 등이 대법원 및 고등법원의 판단을 기다리고 있는 상황이다. 현대차·한화생명보험 때와 마찬가지로, 조건부 정기 상여금을 인정하는 방향으로 판결이 날 경우, 통상임금 소급분 지급 요구 및 임금협상 적용 요구가 확대될 전망이다.■기아 노조, '통상임금' 소송 직행13일 파이낸셜뉴스 취재를 종합하면 기아 노조는 회사를 상대로 통상임금 관련 소송에 나서기로 방침을 정했다. 기아 노조는 오는 24일까지 통상임금 소송 위임인 신청을 받을 예정이다. 조합원 1인당 7만원의 비용을 노조에 납부하면 통상임금 소송에 참여할 수 있는 구조다. 기아 노조는 지난해 12월 19일 대법원 전원합의체 판결에 따라 주휴수당, 근로자의 날, 사용연차, 통상제수당 등을 '누락통상 체불임금'으로 규정하고, 관련한 임금을 받아내겠다는 입장이다.기아 노조는 \"근로자의 날은 법정 휴일이고 사용연차는 법정휴가로 통상일급으로 지금해야 함에도 회사는 기본 일급으로 지급하고 있다\"면서 \"대법원 판결로 근무조건이 무효화된 만큼, 회사는 연장 및 휴일근로와 연월차수당, 주휴수당, 법정휴일 등 모든 법정수당 계산 시 기본급과 통상수당, 정기상여금을 모두 더해 정상화해 지급해야 한다\"고 주장했다. 소송이 가시권에 접어들면서 기아 사측은 당혹스러워 하는 모습이다. 기아 사측은 노조가 요청한 통상임금 특별협의 요구에 대해 이날 회신 공문을 통해 \"각각의 수당들에 대해 고정성과 별개로 통상임금 요건을 모두 갖추고 있는지에 대한 심도 있는 검토가 우선적으로 필요하다\"며 소송보다는 노사 상생의 관점에서 접근하자는 입장을 제시했다. 그러면서 \"통상임금 문제가 다시금 이슈화 되는 것에 대해 매우 당황스럽고 안타깝게 생각한다\"며 \"노사 상생 관점에서 노조가 요청한 특별협의를 통해 통상임금 관련 현안들을 원만히 해결하자\"고 요청했다.현대차 노조도 현대차 사측에 통상임금 재정립 협의를 요구한 상태다. 현대모비스,현대위아, 현대트랜시스 등 현대차그룹 주요 계열사들은 현대차, 기아의 임금 재산정 전개 상황을 지켜 본 후, 대응 수위를 조절할 것으로 보인다.■경영계 비상...줄소송 본격화앞서, 지난 19일 대법원 전원합의체는 재직 여부나 근무일수 등을 지급 조건으로 설정한 '조건부 상여금'도 통상임금에 포함시켜야 한다고 판결했다. 정기상여금을 통상임금으로 인정하면서도, 재직자 조건 등이 있는 상여금은 고정성이 없어 통상임금이 아니라고 판단한 2018년 대법원 판결(갑을오토텍 사건)을 완전히 뒤집은 것이다.경영계는 초비상이다. 이날 대법원은, 앞서 현대차·한화생명보험 때의 판시와 마찬가지로, 1·2심에서 모두 IBK기업은행 사측이 승소한 통상임금 소송에 대해 파기 환송 결정을 내렸다. 기본급의 600%인 정기 상여금을 통상임금에 포함시킬 지가 쟁점이다. 대법원의 파기 환송 결정으로, 노조의 승소 가능성이 커졌다는 게 법조계의 시각이다. 이 외에 세아베스틸, 기술보증기금, 한국유리가 대법원의 판단을 기다리고 있으며, 삼성화재는 2심 계류 중이다. 1심까지 포함하면 수백개 기업이 관련 소송을 진행 중이다. 소송 대상 기업이 아니더라도, 대법원 판례에 따라 기아와 마찬가지로, 각종 수당 등 조건부 상여금을 지급해 달라는 요구에 직면할 것으로 보인다.기업들은 판례 변경에 따른, 갑작스러운 인건비 증가에 당혹스러운 표정이다. 한국경영자총협회는 통상임금 판례 변경에 따른 기업들의 부담이 최소 6조8000억원이 될 것으로 추산했다. 한국경영자총협회 관계자는 \"최근 통상임금 관련한 기업들의 문의가 줄을 잇고 있다\"며 \"관련한 설명회에 좌석이 없어 일부는 돌려보내야 할 정도\"라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294960",
        "processed_body": "노조 대법 판결 에 집단소송 방침 사 측 상생 관점 서 원만히 해결 현대차 노조 도 재정 립 요구 나서재계 줄 소송 조천억 추가 부담 현대 자동차 그룹 핵심 계열 사인 기아 통상 임금 소급 분 요구 된 소 송전 에 휩싸일 전망 조건 부 정기 상여금 을 통상 임금 인정 지난해 말 대법원 판례 현 대 자동차 한화 생명보험 노조 원 승소 새 기준 기아 노조 임금 재산 정 을 요구 하며 소송 준비 에 돌입 대법원 년 만에 통상 임금 에 대한 판단 을 바꾸면서 통상 임금 재산 정 에 관 줄 소송 본격 화 됐다는 관측 나온다 현대차 한화 생명보험 에 이어 세 아베 스틸 기업은행 삼성 화재 대법원 및 고등법원 의 판단 을 기다리고 상황 현대차 한화 생명보험 때 마찬가지 로 조건 부 정기 상여금 을 인정 방향 판결 날 경우 통상 임금 소급 분 지급 요구 및 임금 협상 적용 요구 확대 될 전망 기아 노조 통상 임금 소송 직행 일 파이낸셜뉴스 취재 종합 하면 기아 노조 회사 상대로 통상 임금 소송 에 나서기로 방침 을 정 기아 노조 오는 일 통상 임금 소송 위임 인 신청 을 받을 예정 조합원 인당 만원 의 비용 을 노조 에 납부 하면 통상 임금 소송 에 참여 구조 다 기아 노조 지난해 월 일 대법원 전원 합의 체 판결 에 따라 주휴수당 근로자 의 날 사용 연차 통상 제 수당 을 누락 통상 체불 임금 규정 임금 을 받아내겠다는 입장 기아 노조 근로자 의 날 법정 휴일 이고 사용 연차 법정 휴가 로 통상 일급 지금 해야 함 에도 회사 기본 일급 지급 있다면서 대법원 판결 로 근 무조건 무효 화 된 만큼 회사 연장 및 휴일 근로 연월 차수 당 주휴수당 법정 휴일 법정 수당 계산 시 기본 급 통상 수당 정기 상여금 을 더해 정상화 해 지급 해야 주장 소송 가시 권 에 접어 들면서 기아 사 측은 당혹스러워 모습 기아 사 측은 노조 요청 통상 임금 특별 협의 요구 에 날 회신 공문 을 통해 의 수당 에 고정 성과 별개 로 통상 임금 요건 을 갖추고 있는지에 대한 심도 검토 우선 적 필요하다며 소송 보다는 노사 상생 의 관점 접근 하자는 입장 을 제시 그러면서 통상 임금 문제 다시금 이슈 화 되는 에 당황 스럽고 안타깝게 생각 한다며 노사 상생 관점 노조 요청 특별 협의 통해 통상 임금 현안 을 원만히 해결 하자고 요청 현대차 노조 도 현대차 사 측 에 통상 임금 재정 립 협의 요구 상태 다 현 대 모비스 현 대위 아 현대 트랜 시스 현대차 그룹 주요 계 열사 현대차 기아 의 임금 재산 정 전개 상황 을 지켜 본 후 대응 수위 조절 보인다 경영 계 비상 줄 소송 본격 화 앞서 지난 일 대법원 전 원 합의 체 재직 여부 나 근무 일수 을 지급 조건 설정 조건 부 상여금 도 통상 임금 에 포함 시켜야 판결 정기 상여금 을 통상 임금 인정 하면서도 재직 자 조건 상여금 고 정성 없어 통상 임금 아니라고 판단 년 대법원 판결 갑 을 오토 텍 사건 을 완전히 뒤집은 경영 계 초비상 날 대법원 앞서 현대차 한화 생명보험 때 의 판시와 마찬가지 로 심 기업은행 사 측 승소 통상 임금 소송 에 파기 환송 결정 을 내렸다 기본 급 의 인 정기 상여금 을 통상 임금 에 포함 시킬 지가 쟁점 대법원 의 파기 환송 결정 노조 의 승소 가능성 커졌다는 게 법조 계 의 시각 외 에 세 아베 스틸 기술 보증 기금 한국 유리 대법원 의 판단 을 기다리고 있으며 삼 성 화재 심 계류 중이 다 심 포함 하면 수백 개 기업 소송 을 진행 중이 다 소송 대상 기업 아니더라도 대법원 판례 에 따라 기아 마찬가지 로 각종 수당 조건 부 상여금 을 지급 해 달라 요구 에 직면 보인다 기업 판례 변경 에 따른 갑작스러운 인건비 증가 에 당혹스러운 표정 한국 경영 자 총 협회 통상 임금 판례 변경 에 따른 기업 의 부담 최소 조억원 될 추산 한국 경영 자 총 협회 관계자 최근 통상 임금 기업 의 문의 줄 을 잇고 있다며 설명 회 에 좌석 없어 돌려 보내야 말"
    },
    {
        "title": "2차전지 올해도 우울… 실적·목표가 줄하락",
        "body": "업황 회복 속도 예상보다 더뎌트럼프 리스크에 공급망 타격증권가에서 국내 주요 2차전지 기업의 1·4분기 실적 전망치를 낮춰 잡고 있다. 업황 회복 속도가 예상보다 둔화되면서 올해 상반기까지는 유의미한 반등이 쉽지 않다는 전망이다.13일 금융정보업체 에프앤가이드에 따르면 주요 2차전지 업체들의 올해 1·4분기 영업이익 컨센서스(증권사 추정치 평균)는 최근 한 달 사이 감소세를 보였다. 배터리 셀 관련 기업의 추정치 하향이 두드러졌다. LG에너지솔루션의 1·4분기 영업이익 컨센서스는 한 달 전 3776억원에서 최근 1836억원으로 51.3% 급감했다. 삼성SDI는 한 달 전보다 49.3% 줄어든 1196억원으로 나타났다.양극재·음극재 관련 기업들의 실적 전망 눈높이도 내려앉았다. LG화학의 1·4분기 예상 영업이익 컨센서스는 한 달 전보다 12.7% 줄어든 5228억원으로 집계됐다. 포스코퓨처엠은 13.2% 감소한 191억원으로 나타났다.올 들어 국내 2차전지 관련주의 주가는 반등세를 보인 바 있다. 중국 상무부가 지난 2일 수출 금지 및 제한 대상 기술 목록 조정안을 발표하면서 배터리 양극재 제조 기술 등을 추가했는데, 이로 인해 국내 2차전지 관련 기업들이 반대 수혜를 입을 수 있다는 기대감이 번진 영향이다.국내 2차전지 주요 기업 10곳으로 구성된 'KRX 2차전지TOP10' 지수는 지난 2일부터 8일까지 5.5% 상승했다. 다만 증권가에서는 국내 2차전지 업황 회복 속도가 예상보다 더딜 것으로 전망하면서 실적 기대치도 낮춰 잡은 것으로 풀이된다. 유럽연합(EU)이 올해 자동차 이산화탄소 배출량 규제 정책을 대폭 완화할 것으로 알려진 가운데, 관련 정책 불확실성에 따라 올해 1·4분기까지는 유럽 완성차 업체의 재고조정이 이어질 전망이다. 이에 관련 업체들을 주요 고객으로 둔 국내 배터리 업체들의 수요 회복 시점도 미뤄질 것이라는 분석이다.이달 말 취임을 앞둔 도널드 트럼프 미국 대통령이 펼칠 정책 리스크도 부담 요인이다. 트럼프 대통령은 당선 이후 멕시코와 캐나다에 제조되는 품목에 25%의 관세를 부과하겠다고 공언한 바 있는데, GM 등 주요 완성차 업체들이 입을 공급망 타격이 불가피해 이를 고객사로 둔 국내 업체들의 부담도 커질 전망이다.증권가에서는 2차전지주에 대한 목표주가도 줄줄이 내려잡고 있다. 이달 들어 증권사 5곳은 LG에너지솔루션에 대한 목표주가 하향 보고서를 발간했다. 삼성SDI에 대해서는 증권사 9곳이, 포스코퓨처엠에 대해서는 4곳이 이달 목표주가를 하향했다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294955",
        "processed_body": "업황 회복 속도 예상 더뎌 트럼프 리스크 에 공급망 타 격증 권 국내 주요 차전지 기업 의 분기 실적 전 망치 낮춰 잡고 업황 회복 속도 예상 둔화 되면서 올해 상반기 까지는 유 의미 반등 쉽지 않다는 전망 일 금융 정보 업체 에프 앤 가이드 에 주요 차전지 업체 의 올해 분기 영업 이익 컨센서스 증권사 추 정치 평균 최근 달 사이 감소 세 보였다 배터리 셀 기업 의 추 정치 하향 두드러졌다 에너지 솔루션 의 분기 영업 이익 컨센서스 달 전 억원 최근 억원 급감 삼 성 달 전보 다 줄어든 억원 나타났 다양 극 재 음극 재 기업 의 실적 전망 눈높이 도 내려앉았다 화학 의 분기 예상 영업 이익 컨센서스 달 전보 다 줄어든 억원 집계 됐다 포스코 퓨처 엠 감소 억원 나타났다 올 들어 국내 차전지 주의 주가 반 등세 보인 바 중국 상무부 지난 일 수출 금지 및 제한 대상 기술 목록 조 정안 을 발표 하면서 배터리 양 극 재 제조 기술 을 추가 했는데 이로 인해 국내 차전지 기업 반대 수혜 입 을 있다는 기 대감 번진 영향 국내 차전지 주요 기업 곳 구성 된 차전지 지수 지난 일 일 상승 다만 증권 가에서는 국내 차전지 업황 회복 속도 예상 더딜 전망 하면서 실적 기 대치 도 낮춰 잡은 풀이 된다 유럽연합 올해 자동차 이산화탄소 배출 량 규제 정책 을 대폭 완화 알려진 가운데 정책 불확실 성 에 따라 올해 분기 까지는 유럽 완성 차 업체 의 재고 조 정이 이어질 전망 에 업체 을 주요 고객 둔 국내 배터리 업체 의 수요 회복 시점 도 미뤄질 이라는 분석 달 말 취임 을 앞둔 도널드 트럼프 미국 대통령 펼칠 정책 리스크 도 부담 요인 트럼프 대통령 당선 멕시코 캐나다 에 제조 되는 품목 에 의 관세 부과 하겠다고 공언 바 있는데 주요 완성 차 업체 입 을 공급망 타격 불가피해 이를 고객 사 로 둔 국내 업체 의 부담 도 커질 전망 증권 가에서는 차전지주에 대한 목표 주 가도 줄줄이 내려 잡고 달 들어 증권사 곳 에너지 솔루션 에 대한 목표 주가 하향 보고서 발간 삼성 에 서는 증권사 곳 포스코 퓨처 엠 에 서는 곳 달 목표 주가 하향"
    },
    {
        "title": "개인 \"반등은 여기까지\" vs 기관 \"더 오른다\"",
        "body": "연초 상승장 엇갈린 베팅개인 '곱버스' 매수 집중기관 '레버리지' 쓸어담아개인과 기관 투자자가 엇갈린 투자 행보에 나서고 있다. 연초에 국내 증시가 깜짝 반등세를 보인 가운데 개인은 지수 하락에, 기관은 추가 상승에 각각 베팅중이다.13일 한국거래소에 따르면 이달 들어 기관은 'KODEX코스닥150레버리지'를 1542억원어치 순매수했다. 국내 증시에서 가장 많이 사들인 종목 1위다. 이어 기관은 'KODEX레버리지'를 1415억원어치 사들이며 순매수 2위에 올렸다. 두 상품은 각각 코스피200 지수와 코스닥150지수를 정방향으로 2배 추종하는 상품이다. 지수가 올라야만 수익을 낼 수 있는 상품이다.지난달까지만 해도 기관은 KODEX레버리지와 KODEX코스닥150레버리지를 각각 1167억원, 1380억원어치 팔아치우며 매도 우위를 보였다. 하지만 연초 들어 투자 전략을 전환한 모습이다.이에 비해 개인은 지수 하락에 베팅하는 상품을 대거 사들여 기관과 대조적이다. 이 기간 개인은 'KODEX200선물인버스2X'를 1292억원어치 사들이며 순매수 6위에 올렸다. 해당 상품은 코스피200 선물지수의 일별 수익률을 2배로 역추종한다. 코스피가 떨어져야 수익을 낼 수 있다. 또 개인은 'KODEX레버리지'와 'KODEX코스닥150레버리지'를 이 기간 각각 1604억원, 1403억원어치 팔아치웠다. 이 기간 개인의 순매도 4위와 5위다.기관은 증시의 추가 상승 가능성이 높다고 판단한 반면, 개인은 여전히 하락 가능성을 열어놓고 차익실현에 나선 것으로 풀이된다. 특히 트럼프 리스크, 정치적 불확실성 등 국내 증시의 하방 압력들이 여전히 해소되지 않은 만큼 증시 조정에 무게를 둔 것으로 보인다.한 금융투자업계 관계자는 \"기관은 원·달러 환율의 하락 반전, 국내 증시의 낮은 밸류에이션 등 상승 요인에 집중한 반면 개인은 정치적 불확실성, 트럼프 리스크, 낮아지는 기업의 이익 전망치 등 하락 요인에 초점을 맞추면서 증시가 상승했을 때 빠르게 수익을 내는 전략을 취한 것\"이라고 말했다.국내 증시를 바라보는 증권가의 전망도 엇갈리고 있다. 기술적 반등을 넘어 추세 반전으로 이어질 수 있다고 보는 시각과 2400선에서 부진한 흐름이 이어질 것이라는 관측이 각각 나오고 있다.대신증권 이경민 연구원은 \"올해 1월 증시의 급반등은 변화와 반전의 시작을 알리는 신호탄\"이라며 \"미국 경기의 정상화 국면에서 물가 안정, 금리인하 사이클 지속, 상반기 중 완화될 국내 정치적 리스크, 트럼프 정책에 대한 과도한 불안심리의 정상화 등이 국내 증시의 추세적 반전으로 이어질 것\"이라고 전망했다.반면 미래에셋증권 김석환 연구원은 \"국내와 다르게 미국 국채금리가 지속적으로 올라가고 있어 증시의 변동성을 확대할 가능성이 높을 뿐만 아니라 외국인 투자자의 투매 압력으로 이어질 수 있다\"고 말했다. 이어 \"국내 정치적 불확실성과 어려운 거시경제(매크로) 환경도 하방 압력을 키우는 요인\"이라며 \"주식시장 내에서도 업종별 옥석 가리기가 나타날 것\"이라고 내다봤다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294954",
        "processed_body": "연초 상승 장 엇갈린 베팅 개인 곱 버스 매수 집중 기관 레버리지 쓸어 담아 개인 기관 투자자 엇갈린 투자 행보 에 나서고 연초 에 국내 증시 깜짝 반 등세 보인 가운데 개인 지수 하락 에 기관 추가 상승 에 베팅 중 일 한국 거래소 에 달 들어 기관 코스닥 레버리지 억원 어치 순 매수 국내 증시 가장 많이 사들인 종목 다 이어 기관 레버리지 억원 어치 사들이며 순 매수 에 올렸다 두 상품 코스피 지수 코스닥 지수 정 방향 배 추종 상품 지수 올라야만 수익 을 낼 상품 지난달 까지만 해도 기관 레버리지 코스닥 레버리지 억원 억원 어치 팔 아 치우며 매도 우위 보였다 연초 들어 투자 전략 을 전환 모습 에 비해 개인 지수 하락 에 베팅 상품 을 대거 사들여 기관 대조 적 기간 개인 선물 인 버스 억원 어치 사들이며 순 매수 에 올렸다 해당 상품 코스피 선물지수 의 일별 수익률 을 배 로 역 추종 한다 코스피 떨어져야 수익 을 낼 또 개인 레버리지 코스닥 레버리지 기간 억원 억원 어치 팔 아 치웠다 기간 개인 의 순 매도 다 기관 증시 의 추가 상승 가능성 높다고 판단 반면 개인 여전히 하락 가능성 을 열어놓고 차익 실현 에 나선 풀이 된다 특히 트럼프 리스크 정치 적 불확실 성 국내 증시 의 하방 압력 여전히 해소 되지 않은 만큼 증시 조정 에 무게 둔 보인다한 금융투자 업계 관계자 기관 원 달러 환율 의 하락 반전 국내 증시 의 낮은 밸류 에 션 상승 요인 에 집중 반면 개인 정치 적 불확실 성 트럼프 리스크 낮아지는 기업 의 이익 전 망치 하락 요인 에 초점 을 맞추면서 증시 상승 했을 때 빠르게 수익 을 내는 전략 을 취한 말 국내 증시 바라보는 증권 가의 전망 도 엇갈리고 기술 적 반등 을 넘어 추세 반전 이어질 보는 시각 선 부진한 흐름 이어질 이라는 관측 나오고 대신 증권 이경민 연구원 올해 월 증시 의 급 반등 변화 반전 의 시작 을 알리는 신호탄 이라 며 미국 경기 의 정상화 국면 물가 안정 금리인하 사이클 지속 상반기 중 완화 될 국내 정치 적 리스크 트럼프 정책 에 대한 과도 불안 심리 의 정상화 국내 증시 의 추세 적 반전 이어질 전망 반면 미래에셋 증권 김석환 연구원 국내 다르게 미국 국채 금리 지속 적 올라가고 있어 증시 의 변동성 을 확대 가능성 높을 뿐 아니라 외국인 투자자 의 투매 압력 이어질 말 이어 국내 정치 적 불확실 성과 어려운 거시경제 매크로 환경 도 하방 압력 을 키우는 요인 이라 며 주식시장 내 에서도 업종 별 옥석 리기 나타날 내다봤다"
    },
    {
        "title": "미 고용 지표가 흔든 국내 증시… 코스피·코스닥 동반 하락",
        "body": "◆…[사진=연합뉴스]13일 코스피 지수가 외국인 매도세와 달러 강세의 여파로 4거래일 만에 2500선 아래로 떨어졌다. 미국 고용 지표가 예상보다 호조를 보이며 미 국채 금리가 급등했고, 이는 국내 증시에 부담으로 작용했다. 이날 코스피 지수는 전 거래일 대비 26.22포인트(1.04%) 하락한 2489.56에 마감했다. 지난 7일 이후 처음으로 2500선이 무너진 것이다.외국인은 현물시장에서 8782억 원, 코스피200 선물시장에서 4615억 원을 순매도하며 총 1조3300억 원가량을 쏟아냈다. 반면 개인과 기관은 각각 7465억 원, 253억 원을 순매수하며 일부 매물을 흡수했다. 주요 대형주들이 일제히 약세를 보이며 지수 하락을 이끌었다. 삼성전자는 2.17%, SK하이닉스는 4.52% 하락했으며, LG에너지솔루션, 현대차, 기아 등도 동반 하락했다.미국 고용 지표가 예상을 웃도는 결과를 보이며 미 연방준비제도(Fed)의 금리 인하 기대가 약화된 것이 주요 요인으로 분석된다. 국채 금리 상승과 이에 따른 달러 강세는 외국인 투자자들의 환차손 위험을 확대하며 매도 압력을 가중시켰다. 이날 원/달러 환율은 전 거래일 대비 5.8원 상승한 1470.8원에 마감했다.코스닥 지수도 약세를 이어갔다. 이날 코스닥 지수는 전 거래일 대비 9.68포인트(1.35%) 하락한 708.21에 마감했다. 코스닥 시장에서는 외국인과 기관이 각각 406억 원, 503억 원을 순매도했으며, 개인은 994억 원을 순매수했다. 시가총액 상위 종목 대부분이 약세를 기록했으며, 에코프로와 에코프로비엠은 각각 1~3% 하락했다.증권가에서는 달러 강세와 금리 상승이 국내 증시에 단기적으로 변동성을 증가시킬 가능성이 있다고 보고 있다. 미국 소비자물가지수(CPI) 발표가 예정된 이번 주에는 금리와 환율 변동성이 더욱 커질 수 있다는 우려가 나온다. 전문가들은 미국의 CPI가 시장 예상을 웃도는 경우 금리 인하 기대가 약화되어 국내 증시에 추가적인 부담이 될 수 있다고 전망했다.다만 국내 증시가 단기 충격에서 벗어날 가능성도 제기되고 있다. 일부 전문가들은 국내 기업의 실적과 매출 성장성이 코스피 하방 압력을 제한할 수 있는 요소라고 평가했다. 최근 5거래일간 외국인이 1조5000억 원가량을 순매수하며 지수를 끌어올린 점도 긍정적으로 작용할 수 있다는 의견이다. 그러나 주요 기업의 실적 부진과 이익 전망 하향 조정 등은 여전히 증시에 부담으로 작용하고 있다.한편, 미국 LA 산불로 인해 재건 관련주가 급등했다. 전력망 복구 수요가 늘어날 것이라는 기대감에 코스닥에서 세명전기와 제룡산업이 상한가를 기록했다. 코스피에서도 이건산업과 대원전선 등이 상승세를 보였다. 이는 미국 산불로 인한 복구 작업이 관련 기업들에 긍정적인 영향을 미친 결과로 풀이된다.향후 증시는 미국 CPI 발표 등 주요 경제 지표에 따라 변동성이 지속될 가능성이 있다. 전문가들은 단기적인 투자 전략으로 변동성을 대비하면서도 국내 기업 실적과 펀더멘털에 주목해야 한다고 조언했다.",
        "link": "https://n.news.naver.com/mnews/article/123/0002350858",
        "processed_body": "사진 연합뉴스 일 코스피 지수 외국인 매 도세 달러 강세 의 여파 로 거래 일 만에 선 로 떨어졌다 미국 고용 지표 예상 호조 보이 며 미 국채 금리 급등 했고 이는 국내 증시 에 부담 작용 날 코스피 지수 전 거래 일 대비 포인트 하락 에 마감 지난 일 처음 선 무너진 외국인 현물 시장 억 원 코스피 선물 시장 억 원 을 순 매도 하 며 총 조억 원 가량 을 쏟아냈다 반면 개인 기관 억 원 억 원 을 순 매수 하 며 매물 을 흡수 주요 대형주 일제 히 약세 보이 며 지수 하락 을 이끌었다 삼 성 전자 하이닉스 하락 했으며 에너지 솔루션 현대차 기아 도 동반 하락 미국 고용 지표 예상 을 웃도는 결과 보이 며 미 연방 준비 제도 의 금리 인하 기대 약화 된 주요 요인 분석 된다 국채 금리 상승 에 따른 달러 강세 외국인 투자자 의 환차손 위험 을 확대 하며 매도 압력 을 가중 시켰다 날 원 달러 환율 전 거래 일 대비 원 상승 원 에 마감 코스닥 지수 도 약세 이어 갔다 날 코스닥 지수 전 거래 일 대비 포인트 하락 에 마감 코스닥 시장 에서는 외국인 기관 억 원 억 원 을 순 매도 했으며 개인 억 원 을 순 매수 시가총액 상위 종목 약세 기록 했으며 에코 프로 에코 프로비 엠 하락 증권 가에서는 달러 강세 금리 상승 국내 증시 에 단 기적 변동성 을 증가 시킬 가능성 보고 미국 소비자 물가 지수 발표 예정 된 이번 주 금리 환율 변동성 더욱 커질 있다는 우려 나온다 전문가 미국 의 시장 예상 을 웃도는 경우 금리 인하 기대 약화 되어 국내 증시 에 추가 적 인 부담 될 전망 했다다만 국내 증시 단기 충격 벗어날 가능성 도 제기 되고 전문가 국내 기업 의 실적 매출 성장 성 코스피 하방 압력 을 제한 요소 평가 최근 거래 일간 외국인 조억 원 가량 을 순 매수 하 며 지수 끌어 올린 점도 긍정 적 작용 있다는 의견 주요 기업 의 실적 부진 이익 전망 하향 조정 여전히 증시 에 부담 작용 미국 산불 로 인해 재건 주가 급등 전력 망 복구 수요 늘어날 이라는 기 대감 에 코스닥 세명 전기 제 룡 산업 상한 가를 기록 코스피 에서도 이건 산업 대원 전선 상승세 보였다 이는 미국 산불 로 인한 복구 작업 기업 에 긍정 적 인 영향 을 미친 결과 로 풀이 된다 향후 증시 미국 발표 주요 경제 지표 에 따라 변동성 지속 될 가능성 전문가 단 기적 인 투자 전략 변동성 을 대비 하면서도 국내 기업 실적 펀더멘털 에 주목 해야 조언"
    },
    {
        "title": "[마켓인]고려아연 임시주총 D-10…의결권 자문사도 찬반 ‘팽팽’",
        "body": "ISS·서스틴베스트·한국ESG평가원 등신규 이사 선임은 MBK·영풍 측 우위집중투표제 도입, 소액주주가 캐스팅보트이 기사는 2025년01월13일 16시42분에마켓인 프리미엄 콘텐츠로 선공개 되었습니다.[이데일리 마켓in 허지은 기자] 고려아연(010130) 임시 주주총회를 열흘 앞두고 국내외 의결권 자문사들의 입장도 팽팽하게 나뉘고 있다. 주총 안건을 평가하는 의결권 자문사들의 찬성·반대 권고는 주주 의결권 행사의 ‘가늠자’로 통한다. 최윤범 회장 측이 제안한 집중투표제 도입부터 MBK·영풍 측의 집행임원제 도입, 양측이 제안한 이사 후보에 대해서도 상반된 평가가 이어지는 모양새다.13일 투자은행(IB) 업계에 따르면 고려아연 임시 주총 안건에 대해 세계 최대 자문사 ISS, 국내 3대 자문사 중 하나인 서스틴베스트, 후발 주자인 한국ESG평가원 등이 입장을 밝혔다. 상정된 안건은 △집중투표제 도입 △집행임원제 도입 △액면분할 △사외이사 신규 선임 등이다. 고려아연 임시 주총은 오는 23일 오전 9시 서울 용산구에 있는 그랜드하얏트 호텔에서 개최된다.우선 집중투표제 도입에 대해 ISS는 반대 의견을 냈다. ISS는 “집중투표제는 일반적으로 소액주주에게 유리한 제도지만, 이번엔 의도치 않은 결과를 초래할 수 있다”며 “(집중투표제는) 현 경영진인 최윤범 회장 측이 지지하는 후보를 선임시킬 수 있는 수단을 제공함으로써 영풍·MBK가 추구하는 이사회 재편이 약화할 수 있다”고 설명했다.반면 서스틴베스트는 집중투표제 도입이 고려아연에 필요하다며 찬성 의견을 제시했다. 서스틴베스트는 “집중투표제는 소수 주주의 이익을 보호하고 경영 투명성을 강화시킬 수 있다는 점에서 긍정적으로 판단하기에 찬성을 권고한다”고 설명했다. 한국ESG평가원은 집중투표제 도입 안건을 비롯해 최 회장 및 고려아연 현 경영진을 지지하겠다는 입장을 밝힌 바 있다.신규 이사 선임에 대해서도 의견이 엇갈렸다. MBK·영풍 측이 낸 14인(기타비상무이사 2인·사외이사 12인)의 선임 안건에 대해서 ISS는 기타비상무이사 후보인 김광일 MBK파트너스 부회장과 사외이사 후보인 권광석 전 우리은행장, 손호상 포스코 석좌교수, 정창화 전 포스코홀딩스 미래기술연구원 원장 등 4인에 대해선 찬성했지만, 나머지 후보들과 고려아연 측이 추천한 사외이사 7명 전원에 대해선 반대 의견을 냈다.서스틴베스트 역시 MBK·영풍 측 후보 중 7인(권광석·김명준·김수진·손호상·정창화·천준범·홍익태)에 대해선 찬성했고 고려아연 측 후보를 포함한 나머지 후보에 대해선 반대를 권고했다. 권순범 사외이사의 감사위원 선임 건에 대해선 ISS와 서스틴베스트 모두 찬성 의견을 제시했다.이사 수 상한 설정이 필요하다는 점에선 3개 자문사가 모두 동의했다. 고려아연은 정관상 이사 수 제한이 없어 사실상 무제한 선임이 가능한 상태였지만, 이번 경영권 분쟁 과정에서 상한 설정의 필요성이 대두된 바 있다. 또 MBK·영풍 측이 상정한 집행임원제 도입에 대해서도 모두 찬성 의견이 나왔다.지난해 고려아연 정기 주총 당시 입장을 낸 글래스루이스, 한국ESG연구소(옛 대신경제연구소), 한국ESG기준원(옛 한국기업지배구조원) 등도 임시 주총 개최 이전 의견을 개진하는 것을 검토 중이다. 지난해 10월 기준 지분 4.51%를 보유한 국민연금도 오는 17일 수탁자책임전문위원회를 열고 고려아연 임시주총 의결권 행사 방향을 결정한다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924172",
        "processed_body": "서 스틴 베스트 한국 평가원 신규 이사 선임 영풍 측 우위 집중 투표제 도입 소액 주 주가 캐스팅 보트 기사 년월 일 시 분 에 마켓 인 프리미엄 콘텐츠 로 선공 개 되었습니다 이데일리 마켓 허지은 기자 고려아연 임시 주주총회 열흘 앞두고 국내외 의결권 자문 사 의 입장 도 팽팽하 게 나뉘고 주 총 안건 을 평가 의결권 자문 사 의 찬성 반대 권고 주주 의결권 행사 의 가늠자 로 통한 다 최윤 범 회장 측 제안 집중 투표제 도입 영풍 측 의 집행 임원 제 도입 양 측 제안 이사 후보 에 서도 상반 된 평가 이어지는 모양새 다 일 투자 은행 업계 에 고려아연 임시 주 총 안건 에 세계 최대 자문 사 국내 대 자문 사 중 하나 인 서 스틴 베스트 후발 주자 인 한국 평가원 입장 을 밝혔다 상정 된 안건 집중 투표제 도입 집행 임원 제 도입 액면 분할 사외이사 신규 선임 고려아연 임시 주 총 오는 일 오전 시 서울 용산구 에 그랜드 하얏트 호텔 개최 된다 우선 집중 투표제 도입 에 반대 의견 을 냈다 집중 투표제 일반 적 소액 주주 유리한 제도 지만 이번 엔 의도 치 않은 결과 초래 있다며 집중 투표제 현 경영 진인 최윤 범 회장 측 지지 후보 선임 시킬 수단 을 제 공함 으로써 영풍 추구 이사회 재 편이 약화 설명 반면 서 스틴 베스트 집중 투표제 도입 고려아연 에 필요하다며 찬성 의견 을 제시 서 스틴 베스트 집중 투표제 소수 주주 의 이익 을 보호 경영 투명 성 을 강화 시킬 있다는 점 긍정 적 판단 하기에 찬성 을 권고 설명 한국 평가원 집중 투표제 도입 안건 을 비롯 해 최 회장 및 고려아연 현 경 영진 을 지지 하겠다는 입장 을 밝힌 바 신규 이사 선임 에 서도 의견 엇갈렸다 영풍 측 낸 인기 타비 상무이사 인 사외이사 인의 선임 안건 에 서 기 타비 상무이사 후보 인 김광일 파트너 스 부회장 사외이사 후보 인 권 광석 전 우리은행 장 손호 상 포스코 석좌교수 정창화 전 포스코 홀딩스 미래 기술 연구원 원장 인 에 선 찬성 했지만 나머지 후보 고려아연 측 추천 사외이사 명 전원 에 선 반대 의견 을 냈다서 스틴 베스트 역시 영풍 측 후보 중 인권 광석 김명준 김수진 손호 상 정창화 천 준범 홍익 태 에 선 찬성 했고 고려아연 측 후보 포함 나머지 후보 에 선 반대 권고 권 순 범 사외이사 의 감사 위원 선임 건 에 선 서 스틴 베스트 찬성 의견 을 제시 했다이사 상한 설정 필요하다는 점 에선 개 자문 사가 동의 고려아연 정관 상 이사 제한 없어 상 무제한 선임 가능한 상태 였지만 이번 경영 권 분쟁 과정 상한 설정 의 필요성 대두 된 바 또 영풍 측 상정 집행 임원 제 도입 에 서도 찬성 의견 나왔다 지난해 고려아연 정기 주 총 당시 입장 을 낸 글래스 루이스 한국 연구소 옛 대 신 경 제 연구소 한국 기준 원 옛 한국 기업 지배구조 원 도 임시 주 총 개최 이전 의견 을 개진 을 검토 중이 다 지난해 월 기준 지 분 보유 국민연금 도 오는 일 탁자 책임 전문 위원회 열고 고려아연 임시주 총 의결권 행사 방향 을 결정 한다"
    },
    {
        "title": "‘고려아연 집중투표제’ 도입 놓고 국내외 의결권 자문사도 ‘온도차’",
        "body": "오는 23일 임시주주총회서 판가름비철금속 제련 1위 고려아연 경영권MBK·영풍 vs 최윤범 회장 구도 이어져지분 불리한 최 회장측 집중투표제 제안도입시 2026년까지 경영권 유지 가능성MBK·영풍 “이제와서 소액주주 위하는척”MBK 김병주 회장(좌측)과 고려아연 최윤범 회장. [사진=각 사]비철금속 제련 세계 1위 기업인 고려아연 경영권을 두고 지난해 9월부터 벌어진 MBK·영풍 연합과 최윤범 고려아연 회장 간의 분쟁이 오는 23일 임시주총서 분기점을 맞이할 전망이다.현재로선 양자 간의 ‘어정쩡한 동거’가 2026년까지 이어질 가능성이 크다. 그 이후엔 MBK·영풍 연합이 고려아연 이사회 과반수를 점하면서 경영권을 장악할 전망이다.13일 업계에 따르면 이번 23일 임시주총서 가장 큰 쟁점은 바로 ‘집중투표제 도입’과 ‘이사수 19명 제한’이다.두 안건 모두 최 회장 측이 제안했는데, 지분이 상대적으로 불리한 최 회장 측이 경영권을 조금이라도 확보할만한 신의 한 수로 평가받는다.왜냐하면 집중투표제를 도입할 경우, 지분이 적은 소액주주들이 결심해 대주주인 MBK·영풍 연합에 대항해 자신이 원하는 이사를 이사회에 채비할 수 있게 되기 때문이다.또한 이사수가 19명으로 제한될 경우엔 현재 고려아연 이사(12명) 대비 7명만 선임이 가능한데, 이렇게 될 경우 최 회장측이 현재 11명이나 고려아연 이사회에 들어가 있는 상황이어서 이사회서 우위를 점할 수 있다.올해 3월 최 회장측 인사 5명의 임기가 만료되지만, 집중투표제를 통해 최 회장측이 이번 1월 임시주총서 7명 중 2~3명을, 향후 3월 정기주총서 5명 중 2~3명을 선임하게 된다면, 19명 정원 중 최소 10명 이상을 확보할 수 있다.그렇게 되면 내년 3월 임기만료로 대규모 이사진 교체가 있기 전까지 최 회장은 시간을 벌 수 있다.현재 고려아연 지분은 MBK·영풍 연합(40.98%), 최윤범 회장 및 특수관계인(17.50%), 우호세력(16.85% 추정), 자사주(12.27%), 국민연금(4.51%), 기타주주(7.89%) 등으로 구성된 것으로 추정된다.집중투표제 자문사 반응은? 국내외 기관 온도차김광일 MBK 파트너스 부회장이 19일 서울 소공동 롯데호텔에서 열린 MBK파트너스 고려아연 공개매수 관련 기자간담회애 참석해 발언하고 있다. 2024.9.19 [김호영기자]국내외 의결권 자문사는 엇갈린 반응을 보인다.글로벌 1위 자문사인 ISS는 집중투표제 도입엔 반대하고 있다.ISS는 “집중투표제는 일반적으로 소액주주에게 유리한 것으로 간주되지만, 영풍·MBK측이 추구하는 고려아연에 대한 변화와 영향력을 희석하는 의도치 않은 결과를 초래할 수 있다”고 밝혔다.경영권 분쟁 사안에서 집중투표제가 악용될 수 있다는 이야기다. MBK·영풍측도 소액주주를 위한 집중투표제 취지가 변진될 수 있다며, 이번 임시주총이 아니라 다음 주총때부터 집중투표제를 도입하자는 입장이다.반면 국내 의결권 자문기관인 서스틴베스트, 한국ESG평가원은 집중투표제 도입에 찬성을 권고하고 있다.서스틴베스트는 이날 보도자료를 내고 고려아연 임시주총 의안분석 보고서에서 “집중투표제 도입은 소수주주 이익을 보호하고 경영의 투명성을 강화할 수 있다”며 찬성을 권고했다고 밝혔다.집중투표제 도입을 위한 정관변경은 ‘3%룰’(대주주가 지분이 많아도 3% 의결권만 행사 가능)이 적용된다.이를 기준으로 3%룰 적용 의결권을 본다면, 대략적으로 계산해봤을 때 최 회장측 및 우호세력(57.3%), MBK·영풍 연합(23.5%), 국민연금(5.3%), 기타주주(14.0%)로 추정된다.최 회장이 현대자동차·한화·LG 등 우호세력을 포섭하면서 국민연금·기타주주 지분 일부를 가져오게 될 경우, 집중투표제가 도입되는 셈이다.의결권 자문사 모두 ‘이사수 제한’ 권고고려아연이 24일 오전 서울 종로구 그랑서울에서 MBK·영풍과의 경영권 분쟁에서 비롯된 공개매수에 반발하며 기자회견을 개최, 이제중 고려아연 부회장이 입장을 밝히고 있다. 2024.9.24 [김호영기자]집중투표제가 도입되게 되면 앞서 밝혔듯이, 7명의 이사진이 임기가 만료되는 내년 3월까진 최 회장측이 경영권 방어가 가능하다.이 상황서 이번 임시주총서 두번째로 ‘이사수 19명 제한’이 다뤄지게 된다.이에 대해선 국내외 의결권 자문사 모두가 이사수 제한을 권고했다. 이사수가 많아지면 향후 경영에 있어서 비효율을 초래할 수 있기 때문이다.ISS·서스틴베스트는 각각 4명과 7명을 이번 임시주총서 선임하라고 권고했으며, 모두 MBK·영풍측이 추천한 인사로 선임해야 한다고 밝혔다.ISS는 새로운 시각과 활발한 토론을 위해 새롭게 대주주가 된 MBK·영풍측 인사만 선임해야 한다고 강조했다.집중투표제가 만일 도입된다면 MBK·영풍측에서 이사수 제한 권고를 받아들일지는 아직 미지수다.집중투표제 도입시 최 회장측 인사가 새로 선임될 것이 불보듯 뻔해서 MBK·영풍측 인사로만 새로운 이사진을 선임할 수 없기 때문이다.만일 이사진을 19명으로 제한하자는 안건에 MBK·영풍측이 동의하지 않을 경우, 그 이후엔 이사진 총수를 얼마로 하자고 양측이 먼저 정하고 해당 숫자를 기반으로 추가로 이사를 선임하게 된다.이렇게 될 경우 MBK·영풍측이 60%, 최 회장측이 40%를 가져간다고 가정하게 될 경우 최소 18명 이상의 이사를 이번에 선임해야 MBK·영풍측 입장에선 경영권 분쟁 관련해서 표 대결서 우위를 점할 수 있을 것으로 보인다.다만 이렇게 될 경우 이사회 인원이 40명에 달해서 경영 비효율성을 야기할 수 있다.이미 최 회장측이 ‘집중투표제+이사수 19명 제한’이란 카드를 낸 상황에서, MBK·영풍측의 고심이 깊어질 전망이다. 특히 집중투표제는 MBK·영풍 입장에선 뼈 아픈 카드다.MBK 측은 고려아연의 ‘모순적인 태도’를 지적하고 나섰다. 최 회장 측이 지난해 8월 자신들이 대주주인 서린상사의 임시주총에선 집중투표제를 배제 조항을 추가했다는 것이다.MBK·영풍 측은 “서린상사에서 집중투표제를 배제한 것은 소수주주인 영풍 측 이사를 한 명이라도 이사회에 진입시키지 않기 위한 최 회장 측의 횡포였다”라며 “ISS에서 이미 이러한 최 회장 측 이율배반적 행태와 가려진 의도를 파악하고 이번 고려아연 임시주총에서 집중투표제 도입에 반대하는 권고를 낸 것”이라고 밝혔다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428336",
        "processed_body": "오는 일 임시 주주총회 서 판가름 비철금속 제련 고려아연 경영 권 영풍 최윤 범 회장 구도 이어져지 분 불리한 최 회장 측 집중 투표제 제안 도 입시 년 경영 권 유지 가능성 영풍 이제 서 소액 주주 척 김병주 회장 좌측 고려아연 최윤 범 회장 사진 사 비철금속 제련 세계 기업인 고려아연 경영 권 을 두고 지난해 월 벌어진 영풍 연합 최윤 범 고려아연 회장 간의 분쟁 오는 일 임시주 총서 분기점 을 맞이 전망 로 선 양자 간의 어정쩡한 동거 년 이어질 가능성 크다 엔 영풍 연합 고려아연 이사회 과반수 점 하면서 경영 권 을 장악 전망 일 업계 에 이번 일 임시주 총서 가장 큰 쟁점 집중 투표제 도입 사수 명 제한 두 안건 최 회장 측 제안 했는데 지 분 상대 적 불리한 최 회장 측 경영 권 을 이라도 확보 할만 신의 수로 평가 받는다 집중 투표제 도입 경우 지 분 적은 소액 주주 결심 해 대주 주인 영풍 연합 에 대 항해 자신 원하는 이사 이사회 에 채비 있게 되기 때문 또한 사수 명 제한 될 경우 엔 고려아연 이사명 대비 명 선임 가능한데 이렇게 될 경우 최 회장 측 명 이나 고려아연 이사회 에 들어가 상황 이어서 이사회 서 우위 점 올해 월 최 회장 측 인사 명의 임기 만료 되지만 집중 투표제 통해 최 회장 측 이번 월 임시주 총서 명 중 명 을 향후 월 정기 주 총서 명 중 명 을 선임 된다면 명 정원 중 최소 명 이상 을 확보 그렇게 되면 내년 월 임기 만료 로 대규모 사진 교체 있기 전 최 회장 시간 을 벌 고려아연 지 분 영풍 연합 최윤 범 회장 및 특수 관계 인 우호 세력 추정 자 사주 국민연금 기타 주주 구성 된 추정 된다 집중 투표제 자문 사 반응 국내외 기관 온도 차 김광일 파트너 스 부회장 일 서울 소공동 롯데 호텔 열린 파트너 스 고려아연 공개매수 기자간담회 애 참석 해 발언 김호 영 기자 국내외 의결권 자문 사는 엇갈린 반응 을 보인다 글로벌 자문 사인 집중 투표제 도입 엔 반대 있다는 집중 투표제 일반 적 소액 주주 유리한 간주 되지만 영풍 측 추구 고려아연 에 대한 변화 영향력 을 희 석 하 의도 치 않은 결과 초래 밝혔다 경영 권 분쟁 사안 집중 투표제 악용 될 있다는 이야기 다 영풍 측 도 소액 주주 집중 투표제 취지 변진 될 있다며 이번 임시주 총 아니라 다음 주 총 때 집중 투표제 도입 하자는 입장 반면 국내 의결권 자문 기관 인 서 스틴 베스트 한국 평가원 집중 투표제 도입 에 찬성 을 권고 있다서 스틴 베스트 날 보도자료 내고 고려아연 임시주 총 의안 분석 보고서 집중 투표제 도입 소수주주 이익 을 보호 경영 의 투명 성 을 강화할 있다며 찬성 을 권고 밝혔다 집중 투표제 도입 을 정관 변경 룰 대 주주 지 분 많아도 의결권 행사 가능 적용 된다이를 기준 룰 적용 의결권 을 본다면 대략 적 계산 해봤을 때 최 회장 측 및 우호 세력 영풍 연합 국민연금 기 타 주주 로 추정 된다 최 회장 현대 자동차 한화 우호 세력 을 포섭 하면서 국민연금 기타 주주 지 분 가져오게 될 경우 집중 투표제 도입 되는 셈 의결권 자문 사 사수 제한 권고 고려아연 일 오전 서울 종로구 랑 서울 영풍 과의 경영 권 분쟁 비롯 된 공개매수 에 반발 하며 기자회견 을 개최 제중 고려아연 부회장 입장 을 밝히고 김호 영 기자 집중 투표제 도입 되게 되면 앞서 밝혔듯이 명의 사진 임기 만료 되는 내년 월 까진 최 회장 측 경영 권 방어 가능하다이 상황 서 이번 임시주 총서 두번째 로 사수 명 제한 다뤄지게 된다이에 선 국내외 의결권 자문 사 사수 제한 을 권고 사수 많아지면 향후 경영 에 있어서 비 효율 을 초래 있기 때문 서 스틴 베스트 명과 명 을 이번 임시주 총서 선임 하 권고 했으며 영풍 측 추천 인사 로 선임 해야 밝혔다는 새로운 시각 활발한 토론 을 새롭게 대주 주가 된 영풍 측 인사 선임 해야 강조 집중 투표제 만일 도입 된다면 영풍 측 사수 제한 권고 받아들일지는 아직 미지수 다 집중 투표제 도입 시 최 회장 측 인사 새로 선임 될 불보듯 뻔해서 영풍 측 인사 로만 새로운 사진 을 선임 없기 때문 만일 사진 을 명 제한 하자는 안건 에 영풍 측 동의 않을 경우 엔 사진 총수 얼마 로 하자 고 양 측 먼저 정 해당 숫자 기반 추가 로 이사 선임 된다 이렇게 될 경우 영풍 측 최 회장 측 가져간다고 가정 될 경우 최소 명 이상 의 이사 이번 에 선임 해야 영풍 측 입장 에선 경영 권 분쟁 해서 표 대결 서 우위 점 있을 보인다다만 이렇게 될 경우 이사회 인원 명 에 달 해서 경영 비 효율 성 을 야기 최 회장 측 집중 투표제 사수 명 제한 이란 카드 낸 상황 영풍 측 의 고심 깊어질 전망 특히 집중 투표제 영풍 입장 에선 뼈 아픈 카드 다 측은 고려아연 의 모순 적 인 태도 지적 나섰다 최 회장 측 지난해 월 자신 대주 주인 서린 상 사의 임시주 총 에선 집중 투표제 배제 조항 을 추가 했다는 영풍 측은 서린 상사 집중 투표제 배제 소수주주 인 영풍 측 이사 명 이라도 이사회 에 진입 시키지 않기 최 회장 측 의 횡포 였다라며 이러한 최 회장 측 이율배반 적 행태 가려진 의도 파악 이번 고려아연 임시주 총 집중 투표제 도입 에 반대 권고 낸 밝혔다"
    },
    {
        "title": "탄핵 정국에 약해진 그립… 꼭 눌러둔 물가폭탄 터진다",
        "body": "대학 등록금·교통비 등 부담 증가환율 치솟으며 휘발유·경유가 ↑난방비 등 에너지 인프라도 영향'탄핵 정국' 으로 국정 동력이 약해지면서 억눌려있던 물가가 연이어 치솟을 조짐이다. 15년 동안 동결됐던 대학 등록금에 이어 교통비 부담도 한층 늘어날 조짐이고, 여기에 유가 상승으로 인해 전기·가스요금 상승 압력도 커지고 있어서다.여기에 연초부터 주요 식품·유통업체들도 가격 인상 행렬에 동참하고 있다. 정부는 이를 예의 주시하고 있지만, 소위 '그립감'은 예년만 못하다.경제 컨트롤타워 격인 기획재정부의 수장인 최상목 부총리는 현재 대통령 권한대행을 맡아 여야 정치권의 윤 대통령 탄핵 공방에 대응하기도 버거운 상황이다.당장 발등에 불로 떨어진 것은 석유제품 가격이다. 한국석유공사 유가정보시스템 오피넷에 따르면 13일 오후 5시 현재 주유소 판매 기준 전국 휘발유 평균가격은 전날보다 3.36원 오른 리터 당 1702.29원을 기록 중이다. 전국 경유 평균 가격도 전날보다 4.06원 올랐으며, 등유 가격도 상승세다.휘발유·경유 판매 가격은 작년 10월 이후 상승세를 이어가고 있는데, 작년 12월 계엄령 사태 이후 환율이 치솟으면서 가격 상승세를 더 가파르게 만들고 있다.여기에 잠잠하던 국제유가까지 치솟으면서 불안감을 더하고 있다. 로이터통신에 따르면 글로벌 벤치마크인 브렌트유 선물은 이날 장중 배럴당 81.49달러까지 올라 4개월여만에 최고치를 기록했다. 서부텍사스산 원유(WTI)는 지난해 10월 8일 이후 최고 수준인 배럴당 78.39달러까지 오르기도 했다.이 같은 상황은 차 유류비 뿐 아니라 난방비, 전기요금, 가스요금 등 국가 에너지 인프라 전반에 영향을 미칠 것으로 우려된다. 산업용 전기요금 인상과 국제유가 안정화 등의 영향으로 한국전력과 같은 주요 에너지공기업들의 실적이 개선되긴 했지만, 아직까지 누적적자가 상당해 원가부담을 버텨낼 여력이 거의 없는 상황이다.계절적 특성을 고려하면 최근의 에너지 가격 상승은 평상시보다 더 심각하다.이 뿐만이 아니라 서울시와 경기도, 인천시 등은 지하철 요금을 추가 인상하는 방안을 검토하고 있으며, 올해 등록금을 올리는 방안을 검토하는 대학도 늘고 있다. 정부는 17년 연속 등록금 동결 기조를 고수하고 있으나, 일부 대학들이 인상을 강행할 경우 도미노 효과로 이어질 가능성도 있다.정부는 이 같은 물가 인상 요인을 최대한 억제한다는 방침이지만, 지난해처럼 민간·공기업에 가격 동결을 강요하기는 어려운 분위기다. 익명을 요청한 한 경제단체 관계자는 \"지난해까지는 기업들이 원가인상 고통분담을 어느정도 수용하는 분위기였지만, 지금은 소용없을 것\"이라며 \"정부의 압박보다 생존위기가 더 절박한 상황\"이라고 전했다. 또 다른 업계 관계자도 과거와 달리 정부가 적극적으로 나서진 않는 분위기라고 전했다.정부 역시 적극적인 시장 개입보다는 비축물자를 풀거나 할인 지원사업을 하는 등 소극적인 개입을 하는 분위기다. 익명을 요청한 한 당국 관계자는 \"비축 물량 공급이라는 측면에서 기본적으로 대응하고, 시장 가격이 떨어지는 게 충분치 않다고 판단이 되면 품목에 대해서 할인 지원 사업을 통해 소비자 가격을 낮추는 사업을 진행 중\"이라고 말했다.한편 김범석 기획재정부 1차관은 금주 중 현장에 방문하는 등 물가 안정에 총력을 기울일 방침이다.정부가 설 연휴를 앞두고 농산물 가격 안정을 위해 배추, 무 등 농산물 1만1000톤을 시장에 공급하기로 한 가운데, 13일 서울 시내 한 전통시장에서 소비자가 배추를 살펴보고 있다. 연합뉴스",
        "link": "https://n.news.naver.com/mnews/article/029/0002929148",
        "processed_body": "대학 등록금 교통비 부담 증가 환율 치솟으며 휘발유 경유 난방 비 에너지 인프라 도 영향 탄핵 정국 국정 동력 약해지면서 억눌려있던 물가 연 어 치솟을 조짐 년 동결 됐던 대학 등록금 에 이어 교통비 부담 도 한층 늘어날 조짐 이고 에 유가 상승 인해 전기 가스요금 상승 압력 도 커지고 있어 서다 에 연초 주요 식품 유통업체 도 가격 인상 행렬 에 동참 정부 이를 예의 주시 있지만 소위 그립 감은 예년 못 하다 경제 컨트롤 타워 격인 기획재정부 의 수장 인 최상 목 부총리 대통령 권한 대행 을 맡아 여야 정치권 의 윤 대통령 탄핵 공 방 에 대응 하기도 버거운 상황 당장 발등 에 불로 떨어진 석 유제품 가격 한국 석유 공사 유가 정보 시스템 오피넷 에 일 오후 시 주유소 판매 기준 전국 휘발유 평균 가격 전날 원 오른 리터 당 원 을 기록 중이 다 전국 경유 평균 가격 도 전날 원 올랐으며 등유 가격 도 상승세 다 휘발유 경유 판매 가격 작년 월 상승세 어가 고 있는데 작년 월 계엄령 사태 환율 치솟으면서 가격 상승세 가파르 게 만들고 에 잠잠하던 국제 유가 치솟으면서 불안감 을 더하고 로이터 통신 에 글로벌 벤치마크 인 브렌 트유 선물 날 장 중 배럴 당 달러 올라 개월여 만에 최고 치를 기록 서부 텍사스 산 원유 지난해 월 일 최고 수준 인 배럴 당 달러 오르 기도 했다이 같은 상황 차 유류 비 뿐 아니라 난방 비 전기요금 가스요금 국가 에너지 인프라 전반 에 영향 을 미칠 우려 된다 산업 용 전기요금 인상 국제 유가 안정화 의 영향 한국전력 같은 주요 에너지 공기업 의 실적 개선 되긴 했지만 아직 누적 적자 상당해 원가 부담 을 버텨 낼 여력 없는 상황 계절 적 특성 을 고려 하면 최근 의 에너지 가격 상승 평상시 심각하다이 뿐 만이 아니라 서울시 경기도 인천 시 지하철 요금 을 추가 인상 방안 을 검토 있으며 올해 등록금 을 올리는 방안 을 검토 대학 도 늘 고 정부 년 연속 등록금 동결 기조 고수 있으나 대학 인상 을 강행 경우 도 미노 효과 로 이어질 가능성 도 정부 같은 물가 인상 요인 을 최대한 억 제 한다는 방침 이지만 지난해 민간 공기업 에 가격 동결 을 강요 하기는 어려운 분위기 다 익명 을 요청 경제 단체 관계자 지난해 까지는 기업 원가 인상 고통 분담 을 어느 수용 분위기 였지만 지금 소용없을 라며 정부 의 압박 생존 위기 절박 상황 전 또 업계 관계자 도 과거 달리 정부 적극 적 나서진 않는 분위기 전 정부 역시 적극 적 인 시장 개입 보다는 비축 물자 풀거나 할인 지 원 사업 을 소 극적 인 개입 을 분위기 다 익명 을 요청 당국 관계자 비축 물량 공급 이라는 측면 기본 적 대응 시장 가격 떨어지는 게 충분 치 않다고 판단 되면 품목 에 서 할인 지원 사업 을 통해 소비자 가격 을 낮추는 사업 을 진행 중이 말 김범 석 기획재정부 차관 금주 중 현장 에 방문 물가 안정 에 총력 을 기울일 방침 정부 설 연휴 앞두고 농산물 가격 안정 을 배추 무 농산물 톤 을 시장 에 공급 하기로 가운데 일 서울 시내 전통 시장 소비자 배추 살펴보고 연합뉴스"
    },
    {
        "title": "조원태 한진 회장, 아시아나항공 타고 미국행",
        "body": "조원태 한진그룹이 회장이 대한항공이 아닌 아시아나항공 여객기를 타고 출국했다. 그간 조 회장은 해외 출장 시 그룹사인 대한항공을 이용했다. 지난해 12월 아시아나항공이 대한항공에 인수된 후 처음으로 아시아나항공을 탑승한 것으로 알려졌다.13일 항공업계에 따르면 조원태 회장은 지난 10일 인천국제공항에서 출발한 아시아나항공 여객기를 타고 미국 로스앤젤레스(LA)로 출국했다. 조 회장의 구체적인 출국 목적은 밝혀지지 않았다.조원태 한진그룹 회장/대한항공 제공지난해 12월 대한항공이 아시아나항공의 제3자 배정 유상증자에 참여하며 최대주주가 된 후 조 회장이 직접 아시아나항공을 탄 건 처음이다. 업계 관계자는 “조 회장이 직접 기내 서비스 등을 점검하겠다는 메시지로 보인다”고 말했다.대한항공은 아시아나항공을 향후 2년간 별도 브랜드로 운영하고, 2026년 10월 통합 항공사로 출범할 계획이다. 조 회장은 지난달 16일 대한항공과 진에어 등 한진그룹뿐 아니라 새로 편입된 아시아나항공, 에어부산, 에어서울 등 11개 그룹사에 첫 담화문을 발표하기도 했다.조 회장은 담화문에 “대한항공과 아시아나항공은 달리 살아온 시간만큼, 서로 맞춰 가기 위해서는 함께 노력하고 극복해야 할 과정이 필요할 것”이라며 “대한항공과 아시아나항공이 가장 잘해왔던 것을 한층 더 잘해 나갈 수 있도록 노력하는 것이 우리의 책무”라고 적었다.통합 항공사 출범 준비는 아시아나항공 신임 대표 선임 이후 박차를 가할 것으로 보인다. 아시아나항공은 오는 16일 임시 주주총회를 열고 대한항공 여객사업본부장 송보영 전무를 신임 대표이사로 선임한다. 같은 날 에어부산과 에어서울도 대한항공 출신인 정병섭 상무와 김중호 수석부장을 각각 신임 대표로 선임할 예정이다.",
        "link": "https://n.news.naver.com/mnews/article/366/0001047036",
        "processed_body": "조원태 한진 그룹 회장 대한항공 아닌 아시아나 항공 여객기 타고 출국 그간 조 회장 해외 출장 시 그룹 사인 대한항공 을 이용 지난해 월 아시아나 항공 대한항공 에 인수 된 후 처음 아시아나 항공 을 탑승 알려졌다 일 항공 업계 에 조원태 회장 지난 일 인천 국제공항 출발 아시아나 항공 여객기 타고 미국 로스앤젤레스 로 출국 조 회장 의 구체 적 인 출국 목적 밝혀지지 않았다 조원태 한진 그룹 회장 대한항공 제공 지난해 월 대한항공 아시아나 항공 의 제자 배정 유상증자 에 참여 하며 최대 주 주가 된 후 조 회장 직접 아시아나 항공 을 탄 건 처음 업계 관계자 조 회장 직접 기내 서비스 을 점검 하겠다는 메시지 로 보인다고 말 대한항공 아시아나 항공 을 향후 년 간 별도 브랜드 로 운영 년 월 통합 항공사 로 출범 계획 조 회장 지난달 일 대한항공 진에어 한진 그룹 뿐 아니라 새로 편입 된 아시아나 항공 에어부산 에어 서울 개 그룹 사 에 첫 담화 문 을 발표 하기도 조 회장 담화 문 에 대한항공 아시아나 항공 달리 살아온 시간 만큼 맞춰 가기 해서는 함께 노력 극복 해야 과정 필요할 라며 대한항공 아시아나 항공 가장 잘 해왔던 을 한층 잘 해 나갈 있도록 노력 우리 의 책무 적었다 통합 항공사 출범 준비 아시아나 항공 신임 대표 선임 박차 가할 보인다 아시아나 항공 오는 일 임시 주주총회 열고 대한항공 여객 사업 본부장 송 보영 전무 신임 대표이사 로 선임 한다 같은 날 에어부산 에어 서울 도 대한항공 출신 인 정병 섭 상무 김 중 호 석 부장 을 신임 대표 로 선임 예정"
    },
    {
        "title": "결정적 순간 4분 '블랙'...아날로그식 저인망 조사 불가피",
        "body": "비행기록장치 25시간·음성기록장치 2시간 녹음완료\"마지막 4분 블랙박스 자체가 작동하지 않은 듯\"2009년 제작 사고여객기, 블랙박스 보조배터리 없어\"매우 이례적 상황…전원 차단 원인도 조사 대상\"[앵커]무안공항 여객기 참사경위를 알려줄 것으로 기대됐던 블랙박스에서 결정적인 마지막 4분의 기록을 찾을 수 없음에 따라 사고 조사는 매우 힘들게 됐습니다.기체 잔해의 물리적 상태로 사고 당시의 정황을 추정하는 아날로그식 조사도 불가피하게 됐습니다.김기봉 기자의 보도입니다.[기자]충돌 직전 마지막 4분의 기록이 없는 비행기록장치(FDR)와 음성기록장치(CVR).두 장치 모두 기록 용량인 25시간과 2시간의 기록물이 있어, 레코딩은 됐는데 콘텐츠가 전달되지 않은 게 아니라, 특정 시간부터 기록장치 자체가 작동하지 않은 것으로 사고조사위는 판단하고 있습니다.[여객기 참사 사고조사위 관계자 : 두 시간짜리가 한 시간 56분이 남았다는 게 아니고 두 시간은 다 녹음이 됐어요. FDR도 마찬가지로 25시간은 다 녹음이 되고, 그런데 이제 마지막 4분 앞에서 저장이 더 이상 되지 않아서.]결국, 블랙박스에 전원 공급이 끊겼다는 정황이 유력한데, 2018년 블랙박스 보조배터리 장착 의무화 시행 이전에 제작된 사고 여객기엔 보조 배터리가 없었습니다.사고조사위는 전원 차단으로 블랙박스 기록이 모두 중단된 건 매우 이례적인 상황이라며, 전원이 차단된 원인도 조사하고 있습니다.이와 함께 결정적인 단서가 없어진 만큼 보조 단서 확보에 주력하고 있습니다.관제사와 조종실 간의 대화 기록인 관제통신기록과 착륙 당시 항공기를 찍은 모든 각도의 공항 CCTV, 양쪽 엔진의 상태, 잔해에서 확보한 각종 전자장비, 목격자들 인터뷰 등을 총동원할 수밖에 없는 상황입니다.사고 기체의 물리적인 상태를 하나씩 살피면서 상황을 역추적하는 아날로그식 정황 조사도 불가피하게 됐습니다.[정윤식 /가톨릭관동대학교 항공운항학과 교수 : 그 경고등을 찾아서 현미경으로 보면, 필라멘트가 끊어진 모양을 보면 불이 들어온 상태에서 끊어진 건지 아니면 불이 안 들어온 상태에서 끊어진 건지 이런 걸 알 수가 있죠. 아니면 계기판이나 속도, 엔진 계기판 같은 것에 바늘이 있는데요, 충격 때문에 그 바늘이 계기판 뒤 백플레이트를 칩니다. 그러면 치는 그 모습 같은 걸 보고….]아울러 블랙박스에 기록돼있는 25시간의 비행기록과 2시간의 음성 녹음에서도 간접적인 단서를 찾기 위해 정밀 분석을 벌일 계획입니다.하지만 사고 순간의 정황을 담은 가장 직접적이고 분명한 기록이 없는 만큼, 사고 경위를 밝히기 까지는 훨씬 길고, 어려운 과정이 불가피하게 됐습니다.YTN 김기봉입니다.영상편집 : 정치윤※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "link": "https://n.news.naver.com/mnews/article/052/0002140331",
        "processed_body": "비행 기록 장치 시간 음성 기록 장치 시간 녹음 완료 마지막 분 블랙박스 자체 작동 않은 듯년 제작 사고 여객기 블랙박스 보조 배터리 없어 이례 적 상황 전원 차단 원인 도 조사 대상 앵커 무안공항 여객기 참사 경위 알려줄 기대 됐던 블랙박스 결정 적 인 마지막 분 의 기록 을 찾을 없 음 에 따라 사고 조사 힘들게 됐습니다 기체 잔해 의 물리 적 상태 로 사고 당시 의 정황 을 추정 아날로그 식 조사 도 불가피하게 됐습니다 김기봉 기자 의 보도 기자 충돌 직전 마지막 분 의 기록 없는 비행 기록 장치 음성 기록 장치 두 장치 기록 용량 인 시간 시간 의 기록물 있어 레코딩 됐는데 콘텐츠 전달 되지 않은 게 아니라 특정 시간 기록 장치 자체 작동 않은 사고 조 사위는 판단 여객기 참사 사고 조 사위 관계자 두 시간 짜 리가 시간 분 남았다는 게 아니고 두 시간 다 녹음 됐어요 도 마찬가지 로 시간 다 녹음 되고 이제 마지막 분 저장 이상 되지 않아서 블랙박스 에 전원 공급 끊겼다는 정황 유력한데 년 블랙박스 보조 배터리 장착 의무 화 시행 이전 에 제작 된 사고 여객기 엔 보조 배터리 없었습니다 사고 조 사위는 전원 차단 블랙박스 기록 중단 된 건 이례 적 인 상황 라며 전원 차단 된 원인 도 조사 함께 결정 적 인 단서 없어진 만큼 보조 단서 확보 에 주력 관제 사와 조종실 간의 대화 기록 인 관제 통신 기록 착륙 당시 항공기 찍은 각도 의 공항 양쪽 엔진 의 상태 잔해 확보 각종 전자 장비 목격자 인터뷰 을 총동원 밖에 없는 상황 사고 기체 의 물리 적 인 상태 하나 씩 살피면서 상황 을 역 추적 하 아날로그 식 정황 조사 도 불가피하게 됐습니다 정윤식 가톨릭 관동 대학교 항공 운항 학과 교수 경 고등 을 찾아서 현미경 보면 필라멘트 끊어진 모양 을 보면 불 들어온 상태 끊어진 건지 아니면 불 들어온 상태 끊어진 건지 걸 알 수가 있죠 아니면 계기 판이 나 속도 엔진 계기 판 같은 에 바늘 있는데요 충격 때문 에 바늘 계기 판 백 플레이 트 칩니다 그러면 치는 모습 같은 걸 보고 아울러 블랙박스 에 기록 돼있는 시간 의 비행 기록 시간 의 음성 녹음 에서도 간접 적 인 단서 찾기 정밀 분석 을 벌일 계획 입니다하지만 사고 순간 의 정황 을 담은 가장 직접 적 이고 분명한 기록 없는 만큼 사고 경위 밝히기 까지는 훨씬 길고 어려운 과정 불가피하게 됐습니다 김기봉 영상편집 정 치윤 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "돈줄 마른 서민경제…카드빚도 못 갚는다 [짙어진 경기침체 그림자]",
        "body": "작년 은행 카드대출 연체율 3.2%2004년 '대란' 이후 가장 높아정책금융상품 원리금상환도 저조부채 늘어나며 소비 위축될수도1·2금융권의 대출문턱을 넘지 못한 서민들이 벼랑 끝으로 내몰리고 있다. 마지막 급전 마련을 위해 사용한 카드론·현금서비스 등 은행 신용카드 대출의 연체율은 카드 사태 이후 20년 만에 최고치를 기록할 것으로 전망된다. 경기침체 장기화로 정책금융상품의 연체율도 1년 새 2배 가까이 높아져 취약차주의 부실 우려가 곧 현실화될 수 있다는 지적이 나온다.13일 한국은행 경제통계시스템(ECOS)에 따르면 지난해 1~10월 일반은행의 신용카드 대출금 연체율은 3.23%로 집계됐다. 전년 평균(2.8%)보다 약 0.4%p 높은 수치다. 일반은행은 금융지주 아래서 카드사업을 분사한 시중은행을 제외하고 카드업을 겸영하는 나머지 시중·지방은행을 의미한다.하루 이상 원금 연체를 기준으로 한 일반은행의 카드 대출 연체율은 2023년 1월 말 2.2%에서 2024년 1월 3%로 0.8%p 오른 뒤 지난해 내내 3%를 웃돌았다. 2014년 11월(3.4%) 이후 가장 높은 수치인 3.4%를 기록한 것도 2월과 5월, 8월, 10월 등 네 차례나 된다.1·2금융권 대출에 실패한 서민들이 카드론 등으로 소액 급전을 마련하다가 이자상환 부담에 벼랑 끝으로 내몰리고 있다는 해석이 나온다. 2023년부터 대출심사를 강화한 1금융권은 물론 2금융권도 건전성 관리 차원에서 신규 대출영업을 자제해왔다. 2금융권인 저축은행의 여신 잔액은 지난해 10월 말 96조9180억원으로, 전년 동월(107조381억원)보다 9.5% 줄었다.서민금융상품을 거절당하는 사람이 증가한 것도 은행 신용카드 대출을 늘린 요인이다. 국회 정무위원회 소속 김현정 더불어민주당 의원실이 서민금융진흥원에서 받은 자료에 따르면 저신용·저소득 근로자를 대상으로 한 '근로자햇살론'은 지난해 1~11월 총신청건수(40만7922건) 가운데 9만7922건(24.01%)이 거절됐다. 최저신용자를 지원하는 상품인 '햇살론15'의 거절률도 전년(3.02%) 대비 4배 넘게 급등한 12.93%를 기록했다.이에 대출을 최대로 당겨쓴 다중채무자들이 마지막 수단으로 카드 대출을 받았다가 원리금을 상환하지 못하면서 지난해 일반은행의 신용카드 대출금 연체율은 카드 사태가 있던 2004년(4.1%) 이후 20년 만에 최고치를 기록할 가능성이 커졌다.통상 12월 말 은행 신용카드 대출 연체율은 분기 말 부실채권 매·상각 등의 영향으로 전월 대비 소폭 하락하는 것이 일반적이나 지난해 12월은 계엄 사태에 따른 소비심리 급감으로 내수경기도 위축된 상태여서 연체율 상승세를 제어하기 버겁다는 판단이다.더구나 연말 현금서비스 평균 금리도 18%를 넘어 법정최고금리(20%) 수준에 육박한 상태다. 지난해 12월 일반은행의 현금서비스 평균 금리는 18.14%였다. 카드론 금리와 결제성 리볼빙 금리도 각각 13.5%, 16.9%로 나타났다.취약계층의 상환능력이 급감하면서 카드뿐만 아니라 서민금융상품의 연체율도 악화일로다. 국회 정무위원회 소속 이강일 더불어민주당 의원실이 서금원에서 받은 자료에 따르면 정책 서민금융상품인 '햇살론뱅크'의 대위변제율은 2023년 말 8.4%에서 지난해 11월 말 16.2%로 두 배 가까이 뛰었다.신용 평점 하위 20% 이하이면서 연 소득 3500만원 이하인 저신용·저소득층 대상 정책금융상품인 소액생계비대출의 연체율도 지난해 11월 말 31.0%에 달했다.한국은행은 지난달 금융안정보고서를 통해 \"저소득층의 부채의존도가 확대되면서 소비가 제약될 우려가 있다\"며 \"고령층 위주로 부채 축소가 지연되고 있어 은퇴 등으로 소득 감소 시 상환에 어려움을 겪을 가능성이 있다\"고 진단한 바 있다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294940",
        "processed_body": "작년 은행 카드 대출 연체 율 년 대란 가장 높아 정책금융 상품 원리금 상환 도 저조 부채 늘어나며 소비 위축 될수도 금융 권 의 대출 문턱 을 넘지 못 서민 벼랑 끝 내 몰리 고 마지막 급전 마련 을 사용 카드 론 현금 서비스 은행 신용카드 대출 의 연체 율 카드 사태 년 만에 최고 치를 기록 전망 된다 경기 침체 장기 화로 정책금융 상품 의 연체 율도 년 새 배 가까이 높아져 취약 차주 의 부실 우려 곧 현실 화 될 있다는 지적 나온다 일 한국은행 경 제 통계 시스템 에 지난해 월 일 반 은행 의 신용카드 대 출금 연체 율 로 집계 됐다 전 년 평균 약 높은 수치 다 일 반 은행 금융 지주 서 카드 사업 을 분사 시중 은행 을 제외 카드 업 을 겸 영하 나머지 시중 지방 은행 을 의미 한다 하루 이상 원금 연체 기준 일 반 은행 의 카드 대출 연체 율 년 월 말 년 월 로 오른 지난해 내내 웃 돌았다 년 월 가장 높은 수치 인 기록 도 월 월 월 월 네 차례 나 된다 금융 권 대출 에 실패한 서민 카드 론 소액 급전 을 마련 하다가 이자 상환 부담 에 벼랑 끝 내 몰리 고 있다는 해석 나온다 년 대출 심사 강화한 금융 권 물론 금융 권 도 건전성 관리 차원 신규 대출 영업 을 자제 해왔다 금융 권 인 저축은행 의 여신 잔액 지난해 월 말 조억원 전 년 동월 조억원 줄었다 서민 금융 상품 을 거절 당하는 사람 증가 도 은행 신용카드 대출 을 늘린 요인 국회 정무 위원회 소속 김현정 더불어 민주당 의원 실 서민 금융 진흥 원 받은 자료 에 신용 소득 근로자 대상 근로자 햇살 론 지난해 월 총 신청 건 수만 건 가운데 건 거절 됐다 최저 신용 자 지원 상품 인 햇살 론 의 거절 률 도 전 년 대비 배 넘게 급등 기록 했다이에 대출 을 최대로 당겨 쓴 다중 채무자 마지막 수단 카드 대출 을 받았다가 원리금 을 상환 못 하면서 지난해 일 반 은행 의 신용카드 대 출금 연체 율 카드 사태 있던 년 년 만에 최고 치를 기록 가능성 커졌다 통상 월 말 은행 신용카드 대출 연체 율 분기 말 부실 채권 매상 의 영향 전월 대비 소 폭 하락 일반 적 이나 지난해 월 계엄 사태 에 따른 소비 심리 급감 내 경기도 위축 된 상태 여서 연체 율 상승세 제어 버겁다는 판단 더구나 연말 현금 서비스 평균 금리 도 넘어 법정 최고 금리 수준 에 육박 상태 다 지난해 월 일 반 은행 의 현금 서비스 평균 금리 였다 카드 론 금리 결제 성 리볼빙 금리 도 로 나타났다 취약 계층 의 상환 능력 급감 하면서 카드 뿐 아니라 서민 금융 상품 의 연체 율도 악화 일로 다 국회 정무 위원회 소속 이강일 더불어 민주당 의원 실 서금 원 받은 자료 에 정책 서민 금융 상품 인 햇살 론 뱅크 의 대위변제 율 년 말 지난해 월 말 로 두 배 가까이 뛰었다 신용 평점 하위 하이면 서 연 소득 만원 이하 인 신용 소득 층 대상 정책금융 상품 인 소액 생계비 대출 의 연체 율도 지난해 월 말 에 달 한국은행 지난달 금융 안정 보고서 통해 소득 층 의 부채 의존 도 확대 되면서 소비 제약 될 우려 있다며 고령 층 위주 로 부채 축소 지연 되고 있어 은퇴 소득 감소 시 상환 에 어려움 을 겪을 가능성 진단 바"
    },
    {
        "title": "테슬라는 반드시 오른다?…조정 받자 5일간 6억불 순매수[서학픽]",
        "body": "[서학개미 탑픽]서학개미들의 미국 주식 순매수가 거의 7개월만에 처음으로 10억달러를 넘어섰다. 미국 증시가 지난해 말 조정을 받자 매수 기회라고 판단한 서학개미들이 대규모 매수세에 나선 것으로 보인다. 다만 전체 순매수 규모의 절반 이상이 테슬라에 집중됐다.한국예탁결제원에 따르면 서학개미들은 지난 2~8일(결제일 기준 6~10일) 사이에 미국 증시에서 11억4285만달러를 순매수했다. 이는 지난해 6월20~26일 사이에 12억85만달러를 순매수한 이후 최대 규모다.이 기간 동안 S&P500지수는 0.6%, 나스닥지수는 0.9% 올랐다. 하지만 이후 10일엔 S&P500지수가 1.5%, 나스닥지수가 1.6% 하락했다.(1월9일은 지미 카터 전 미국 대통령의 국가 장례식으로 휴장했다.)서학개미 순매수·S&P500지수 추이/그래픽=윤선정지난 2~8일 동안 서학개미들이 가장 많이 순매수한 종목은 압도적인 격차로 테슬라와 디렉시온 데일리 테슬라 불 2배 ETF(TSLL)였다.서학개미들은 테슬라를 3억5028만달러, 테슬라의 하루 주가 수익률을 2배 추종하는 TSLL을 2억5965만달러 순매수했다. 두 종목의 총 순매수 규모는 6억993만달러로 전체 순매수 금액의 53.4%에 달한다.서학개미들은 종가 기준으로 480달러에 육박했던 테슬라 주가가 지난 2일 400달러 밑으로 떨어지자 기회라고 보고 대거 매수에 들어간 것으로 보인다.테슬라 주가는 지난해 12월17일 479.86달러로 종가 기준 사상최고치를 기록한 뒤 조정을 받고 있다. 지난 10일에는 394.74달러로 마감해 고점 대비 17.7% 떨어진 상태다.서학개미들은 테슬라에 대해 지난해 11월5일 미국 대선 직후인 11월7일~13일 주간부터 9주 연속 매수 우위를 지속하고 있다.서학개미들이 뱅가드 단기 회사채 ETF(VCSH)를 7536만달러 순매수한 것도 눈에 띈다. 단기채는 연방준비제도(연준)의 금리 인하에도 여전히 수익률이 높은 가운데 가격이 잘 떨어지지 않아 이자 수익을 누리기에 유리하다. 특히 회사채는 국채보다 표면금리가 높아 증시 변동성이 확대되는 가운데 고수익 상품으로 관심을 끌고 있는 것으로 보인다.서학개미들은 아이셰어즈 만기 0~3개월 미국 국채 ETF(SGOV)도 2835만달러 순매수했다.브로드컴은 엔비디아를 잇는 AI(인공지능) 반도체회사로 주목받는 가운데 5365만달러 매수 우위를 보이며 4주 연속 순매수 상위 10위 안에 포함됐다.브로드컴은 주요 클라우드 서비스회사들과 맞춤형 AI 칩을 개발하고 있다는 소식이 알려지며 엔비디아가 독식하고 있는 AI 칩 시장에서 점유율을 늘려갈 것이란 기대를 받고 있다.1월2~8일 서학개미 순매수 상위 종목/그래픽=윤선정서학개미들이 두 달 가까이 차익 실현에 집중했던 양자컴퓨팅 회사인 아이온큐가 순매수 상위 5위에 오른 것도 눈에 띈다. 아이온큐는 지난 8일 39.0% 폭락하자 하루만에 1억2736만달러의 대규모 매수 우위가 나타났다. 이에 따라 지난 2~7일 사이의 순매도 물량을 압도하며 지난 2~8일간 4583만달러의 순매수를 보였다.아이온큐를 비롯한 양자컴퓨팅 관련주들은 젠슨 황 엔비디아 최고경영자(CEO)가 양자컴퓨터의 상용화 시점을 대략 20년 뒤로 보수적으로 잡으면서 폭락했다.서학개미들의 순매수 상위 10위 안에는 비트코인 관련 ETF도 2개 포함됐다. 우선 암호화폐 거래소인 코인베이스 글로벌의 주가를 추종하되 콜옵션을 매도한 대금으로 배당금을 지급하는 일드맥스 코인베이스 옵션 인컴 스트래티지 ETF(CONY)가 4409만달러의 매수 우위를 나타냈다.CONY는 코인베이스 주가가 오를 때 함께 오르지만 상승세가 제한돼 있다. 대신 배당금이 지급되기 때문에 코인베이스 주가가 하락할 때 손실을 덜 보는 효과를 누릴 수 있다.비트코인 자산을 세계 최대 수준으로 보유하고 있는 마이크로스트레티지의 하루 주가 수익률을 반대로 2배 추종하는 티렉스 2배 인버스 마이크로스트레티지 데일리 타겟 ETF(MSTZ)도 3886만달러 순매수됐다.MSTZ는 마이크로스트레티지 주가가 하락할 때 2배 수익을 얻기 때문에 비트코인 가격에 대한 하락 베팅이라고 할 수 있다.이외에 소형 물체의 움직임을 탐지하는 레이더 개발회사로 엔비디아와 자율주행차 부문에서 협력하고 있는 아브 로보틱스가 3687만달러 매수 우위를 나타냈다. 아브 로보틱스 주가는 올들어 10일간 2배 폭등했다.서학개미들이 직전주까지 4주간 매주 1억달러 이상씩 순매도했던 엔비디아가 순매수로 돌아선 것도 주목된다. 서학개미들은 엔비디아를 2897만달러 순매수했다.장기 국채수익률이 급등하며 가격이 큰 폭으로 내려간 디렉시온 데일리 만기 20년 이상 미국 국채 불 3배 ETF(TMF)는 저가 매수세가 유입되며 3554만달러 순매수됐다. TMF는 만기 20년 이상 미국 국채들로 구성된 지수의 하루 수익률을 3배 따른다.최근 주가 조정을 받고 있는 팔란티어 테크놀로지스는 9주째 매수 우위를 이어갔으나 순매수 규모는 1233만달러로 줄어들었다.1월2~8일 서학개미 순매도 상위 종목/그래픽=윤선정서학개미들이 지난 2~8일 사이에 가장 많이 순매도한 종목은 ICE 반도체지수의 하루 수익률을 3배 따르는 디렉시온 데일리 세미컨덕터 불 3배 ETF(SOXL)였다.SOXL은 이 기간 동안 2억7270만달러의 매도 우위를 나타냈다. SOXL이 지난 2일부터 6일까지 비교적 큰 폭으로 반등하자 차익 매물이 나온 것으로 보인다.아이온큐는 지난 2~8일 사이에 순매수됐지만 다른 양자컴퓨팅 관련주들은 줄줄이 순매도됐다. 리게티 컴퓨팅이 4994만달러의 매도 우위를 나타내며 양자컴퓨팅 관련주 가운데 순매도 규모가 가장 컸다.리게티 컴퓨팅은 주가가 45.4% 추락한 지난 8일 2900만달러가량 매도 우위를 나타냈다. 이는 지난 8일에 앞서 지난 2~7일 동안에도 리게티 컴퓨팅에 대한 차익 실현이 이뤄지고 있었음을 의미한다.퀀텀 컴퓨팅과 디웨이브 퀀텀도 지난 2~8일 사이에 각각 3003만달러와 1773만달러씩 순매도됐다.지난 2~8일 사이에 엔비디아는 순매수 전환했지만 엔비디아의 하루 주가 수익률을 2배 추종하는 그래닛셰어즈 2배 롱 엔비디아 데일리 ETF(NVDL)는 1606만달러 매도 우위를 나타냈다.서학개미들은 비트코인 현물지수의 하루 수익률을 2배 따르는 프로셰어즈 울트라 비트코인 ETF(BITU)도 1281만달러 순매도했다.또 소형 원전(SMR) 개발회사인 오클로와 에어택시 회사인 조비 에비에이션도 양자컴퓨팅 관련주를 중심으로 실적 기반 없는 테마주들이 급락할 때 함께 하락한 가운데 각각 1269만달러와 1118만달러 매도 우위를 나타냈다.빅테크 기업에 대한 매도세는 잦아들면서 애플과 아마존이 각각 929만달러와 846만달러 순매도되는데 그쳤다.",
        "link": "https://n.news.naver.com/mnews/article/008/0005140490",
        "processed_body": "서학 개미 탑픽 서학 개미 의 미국 주식 순 매수 개월 만에 처음 억 달러 넘어섰다 미국 증시 지난해 말 조정 을 받자 매수 기회 판단 서학 개미 대규모 매수세에 나선 보인다 다만 전체 순 매수 규모 의 절반 이상 테슬라 에 집중 됐다 한국 예 탁 결제 원 에 서학 개미 지난 일 결제 일 기준 일 사이 에 미국 증시 억만 달러 순 매수 이는 지난해 월일 사이 에 억만 달러 순 매수 최대 규모 다 기간 지수 나스닥 지수 올랐다 일 엔 지수 나스닥 지수 하락 월일 지미 카터 전 미국 대통령 의 국가 장례식 휴장 서학 개미 순 매 지수 추이 그래픽 윤선정 지난 일 서학 개미 가장 많이 순 매수 종목 압도 적 인 격차 로 테슬라 디렉 시온 데 일리 테슬라 불 배 였다 서학 개미 테슬라 억만 달러 테슬라 의 하루 주가 수익률 을 배 추종 을 억만 달러 순 매수 두 종목 의 총 순 매수 규모 억만 달러 로 전체 순 매수 금액 의 에 달 다 서학 개미 종가 기준 달러 에 육박 했던 테슬라 주가 지난 일 달러 밑 떨어지자 기회 보고 대거 매수 에 들어간 보인다 테슬라 주가 지난해 월일 달러 로 종가 기준 사상 최고 치를 기록 조정 을 받고 지난 일 달러 로 마감 해 고 점 대비 떨어진 상태 다 서학 개미 테슬라 에 지난해 월일 미국 대선 직후 인 월 일일 주간 주 연속 매수 우위 지속 서학 개미 뱅 가드 단기 회사채 달러 순 매수 도 눈 에 띈다 단기채 연방 준비 제도 연 준 의 금리 인하 에도 여전히 수익률 높은 가운데 가격 잘 떨어지지 않아 이자 수익 을 누리기에 유리하다 특히 회사채 국채 표면 금리 높아 증시 변동성 확대 되는 가운데 고 수익 상품 관심 을 끌 고 보인다 서학 개미 아이 셰어 즈 만기 개월 미국 국채 도 달러 순 매수 브로드컴 엔비디아 잇는 인공 지능 반도체 회사 로 주목 받는 가운데 달러 매수 우위 보이 며 주 연속 순 매수 상위 에 포함 됐다 브로드컴 주요 클라우드 서비스 회사 맞춤 형 칩 을 개발 있다는 소식 알려지며 엔비디아 독식 칩 시장 점유 율 을 늘려 갈 이란 기대 받고 월일 서학 개미 순 매수 상위 종목 그래픽 윤선정 서학 개미 두 달 가까이 차익 실현 에 집중 했던 양자 컴퓨팅 회사 인 아이온 큐 순 매수 상위 에 오른 도 눈 에 띈다 아이온 큐 지난 일 폭락 하자 하루 만에 억만 달러 의 대규모 매수 우위 나타났다 에 따라 지난 일 사이 의 순 매도 물량 을 압도 하며 지난 일간 달러 의 순 매수 보였다 아이온 큐 비롯 양자 컴퓨팅 주 젠슨 황 엔비디아 최고경영자 양자컴퓨터 의 상용 화 시점 을 대략 년 로 보수 적 잡으면서 폭락 서학 개미 의 순 매수 상위 비트코인 도 개 포함 됐다 우선 암호 화폐 거래소 인 코인 베이스 글로벌 의 주가 추종 하 되 콜 옵션 을 매도 대금 배당금 을 지급 일드 맥스 코인 베이스 옵션 인컴 스트래티 지 달러 의 매수 우위 나타냈다는 코인 베이스 주가 오를 때 함께 오르지만 상승세 제한 돼 대신 배당금 지급 되기 때문 에 코인 베이스 주가 하락 때 손실 을 덜 보는 효과 누릴 비트코인 자산 을 세계 최대 수준 보유 마이크 로스트 레티 지 의 하루 주가 수익률 을 반대 로 배 추종 티렉스 배 인 버스 마이크 로스트 레티 지 데 일리 타겟 도 달러 순 매수 됐다는 마이크 로스트 레티 지 주가 하락 때 배 수익 을 얻기 때문 에 비트코인 가격 에 대한 하락 베팅 이외 에 소형 물체 의 움직임 을 탐지 레이더 개발 회사 로 엔비디아 자율 주 행차 부문 협력 아브 로보틱스 달러 매수 우위 나타냈다 아브 로보틱스 주가 올 들어 일간 배 폭등 서학 개미 직 전주 주간 매주 억 달러 이상 씩 순 매도 했던 엔비디아 순 매 수로 돌아선 도 주목 된다 서학 개미 엔비디아 달러 순 매수 장기 국채 수익률 급등 하며 가격 큰 폭 내려간 디렉 시온 데 일리 만기 년 이상 미국 국채 불 배 저가 매수세가 유입 되며 달러 순 매수 됐다 만기 년 이상 미국 국채 로 구성 된 지수 의 하루 수익률 을 배 따른다 최근 주가 조정 을 받고 팔란 티어 테크 놀 로 지스 주 째 매수 우위 이어 갔으나 순 매수 규모 달러 로 줄어들었다 월일 서학 개미 순 매도 상위 종목 그래픽 윤선정 서학 개미 지난 일 사이 에 가장 많이 순 매도 종목 반도체 지수 의 하루 수익률 을 배 따르는 디렉 시온 데 일리 세미 컨덕터 불 배 였다은 기간 억만 달러 의 매도 우위 나타냈다 지난 일 일 비교 적 큰 폭 반등 하자 차익 매물 나온 보인다 아이온 큐 지난 일 사이 에 순 매수 됐지만 양자 컴퓨팅 주 줄줄이 순 매도 됐다 리게티 컴퓨팅 달러 의 매도 우위 나타내며 양자 컴퓨팅 주 가운데 순 매도 규모 가장 컸다 리게티 컴퓨팅 주가 추락 지난 일 달러 가량 매도 우위 나타냈다 이는 지난 일 에 앞서 지난 일 에도 리게티 컴퓨팅 에 대한 차익 실현 이뤄지고 있었 음 을 의미 한다 퀀텀 컴퓨팅 디 웨이브 퀀텀 도 지난 일 사이 에 달러 달러 씩 순 매도 됐다지난 일 사이 에 엔비디아 순 매수 전환 했지만 엔비디아 의 하루 주가 수익률 을 배 추종 그래닛 셰어 즈 배 롱 엔비디아 데 일리 달러 매도 우위 나타냈다 서학 개미 비트코인 현물 지수 의 하루 수익률 을 배 따르는 프로 셰어 즈 울트라 비트코인 도 달러 순 매도 또 소형 원전 개발 회사 인 오클로 에어택시 회사 인 조비 에 비 에 션 도 양자 컴퓨팅 주 중심 실적 기반 없는 테마주 급락 때 함께 하락 가운데 달러 달러 매도 우위 나타냈다 빅 테크 기업 에 대한 매 도세 잦아 들면서 애플 아마존 달러 달러 순 매도 되는데 그쳤다"
    },
    {
        "title": "\"금융사가 리스크 전부 부담한다\"…지적에 한발 물러선 법원",
        "body": "법원의 미래등기시스템과 관련한 입장/그래픽=최헌정소유권 이전 등기는 오프라인으로 하고 근저당 설정은 온라인으로 하는 지금의 비대면 주택담보대출 관행이 '정상적이지 않다'며 시스템 변경을 고집하던 법원이 결국 한발 물러섰다. 비대면 주담대가 불가능해져 혼란이 불가피하다는 지적이 이어졌기 때문이다. 금융권은 안도하면서도 근본적인 대책이 필요하다는 입장이다.13일 금융권에 따르면 법원행정처는 오는 16일 은행연합회와 시중은행, 인터넷은행과 간담회를 개최하고 미래등기시스템 도입에 따른 부작용을 논의할 예정이다. 이날 법원행정처는 은행권에 미래등기시스템이 도입되더라도 비대면 주담대에 한해 일정기간 현행과 같이 소유권 이전을 오프라인 등기로 하고 근저당 설정을 전자등기로 하는 방식을 제안할 것으로 보인다.이는 그동안 법원이 고수하던 입장과는 대조적이다. 법원은 지난 8일 은행연합회 등과 만나 '현행과 같은 방식은 정상적이지 않다'고 강조했다. 그러면서 법원행정처는 \"부동산 매매거래 잔금납부일에 매도인과 매수인, 법무사가 모두 공인중개사 사무실에 모여 휴대폰으로 등기업무를 처리하는 것이 가장 이상적\"이라며 시스템 도입 취지에 따른 전자등기를 권장했다.시스템이 원안대로 도입되면 사실상 대면 주담대로 돌아갈 수 밖에 없다. 특히 인터넷전문은행들은 소유권과 근저당 등기의 시차로 인해 저당을 못잡을 수 있는 리스크를 떠안아야 했다. 실제 인터넷은행들은 대출 리스크를 지더라도 비대면 대출을 내주는 방안을 검토한 것으로 알려졌다.비대면 고객을 대면 창구로 안내해 근저당설정 등기에 인감서명을 받아야 하는 시중은행들도 혼란은 마찬가지다. KB국민은행은 오는 30일 이후 잔금을 치르는 주담대의 비대면 취급을 막았으나 소비자의 불편 등을 이유로 재개한 바 있다. NH농협·우리은행은 여전히 비대면 취급을 막은 상태이나 현행 제도의 병행이 추진되면서 향후 재개할 것으로 보인다.비대면 주담대를 신청하고도 영업점을 방문해야 하는 금융소비자(매도인, 차주)의 피해도 제기된다. 특히 최근 은행들이 영업점을 줄이고 있어 지방에 사는 소비자의 경우 피해가 더 크다. 아울러 대면 주담대는 통상 비대면 주담대보다 금리가 높다는 점도 소비자에게 악영향을 준다.이와 같은 금융권과 언론의 지적이 이어지자 한발 물러선 것으로 보인다. 법원행정처는 머니투데이의 기사가 나온 직후인  지난 10일 미래등기시스템 도입 자체를 연기하는 방안도 검토한 것으로 알려졌으나, 검토 과정에서 소유권과 근저당 등기에 한해서만 예외를 인정하는 방안으로 선회했다.금융권에서는 '시간을 벌었다'는 반응이지만 근본적인 해결책이 필요하다는 의견이 나온다. 미래등기시스템 체제를 충분히 홍보해서 매수인이 자발적으로 전자등기에 참여하도록 유도해야 한다는 뜻이다. 이를 위해 은행권은 현행 등기시스템을 1년 동안 병행하는 방식을 법원행정처에 제안했으나 거절됐다.금융권 관계자는 \"제도의 취지는 이해하지만 당장 시스템이 도입되면 금융사와 차주가 모든 리스크를 당장에 져야하는 상황이다\"며 \"시간을 두고 연착륙할 방안을 금융권과 법원이 함께 논의해야 한다\"고 말했다",
        "link": "https://n.news.naver.com/mnews/article/008/0005140488",
        "processed_body": "법원 의 미래 등기 시스템 입장 그래픽 최헌 정소 유권 이전 등기 오프라인 근저당 설정 온라인 지금 의 비대 면 주택 담보 대출 관행 정상 적 이지 않다며 시스템 변경 을 고집 하던 법원 한발 물러섰다 비대 면 주 담대 불가능해져 혼란 불가피하다는 지적 이어졌기 때문 금융 권 안도 하면서도 근본 적 인 대책 필요하다는 입장 일 금융 권 에 법원행정처 오는 일 은행 연합 회 시중 은행 인터넷 은행 간담 회 개최 미래 등기 시스템 도입 에 따른 부작용 을 논의 예정 날 법원행정처 은행권 에 미래 등기 시스템 도입 되더라도 비대 면 주 담대 에 한해 일정 기간 현행 소유권 이전 을 오프라인 등기 로 근저당 설정 을 전자 등기 로 방식 을 제안 보인다이는 그동안 법원 고수 하던 입장 과는 대조 적 법원 지난 일 은행 연합 회 만나 현행 같은 방식 정상 적 이지 않다고 강조 그러면서 법원행정처 부동산 매매 거래 잔금 납부 일 에 매도 인과 매수 인 법무사 공인 중개사 사무실 에 모여 휴대폰 등기 업무 처리 가장 이상 적 이라 며 시스템 도입 취지 에 따른 전자 등기 권장 시스템 원안 대로 도입 되면 상 대면 주 담대 로 돌아갈 밖에 특히 인터넷 전 문 은행 소유권 근저당 등기 의 시차 로 인해 저당 을 못잡을 리스크 떠안아야 실제 인터넷 은행 대출 리스크 지더라도 비대 면 대출 을 내주는 방안 을 검토 알려졌다 비대 면 고객 을 대면 창구 로 안내 해 근저당 설정 등기 에 인감 서명 을 받아야 시중 은행 도 혼란 마찬가지 다 국민은행 오는 일 잔금 을 치르는 주 담대 의 비대 면 취급 을 막았으나 소비자 의 불편 을 이유 로 재개 바 농협 우리은행 여전히 비대 면 취급 을 막은 상태 이나 현행 제도 의 병행 추진 되면서 향후 재개 보인다 비대 면 주 담대 신청 하고도 영업 점 을 방문 해야 금융 소비자 매도 인 차주 의 피해 도 제기 된다 특히 최근 은행 영업 점 을 줄 이고 있어 지방 에 사는 소비자 의 경우 피해 크다 아울러 대면 주 담대 통상 비대 면 주 담대 금리 높다는 점도 소비자 악 영향 을 준다이와 같은 금융 권 언론 의 지적 이어지자 한발 물러선 보인다 법원행정처 머니투데이 의 기사 나온 직후 인 지난 일 미래 등기 시스템 도입 자체 연기 방안 도 검토 알려졌으나 검토 과정 소유권 근저당 등기 에 한해 서 예외 인정 방안 선회 금융 권 에서는 시간 을 벌었다는 반응 이지만 근본 적 인 해결 책 필요하다는 의견 나온다 미래 등기 시스템 체제 충분히 홍보 해서 매 수인 자발 적 전자 등기 에 참여 하도록 유도 해야 한다는 뜻 이를 은행권 현행 등기 시스템 을 년 병행 방식 을 법원행정처 에 제안 했으나 거절 됐다 금융 권 관계자 제도 의 취지 이해 당장 시스템 도입 되면 금융 사와 차주 리스크 당장 에 져 야하는 상황 며 시간 을 두고 연 착륙 방안 을 금융 권 법원 함께 논의 해야 말"
    },
    {
        "title": "포터·봉고도 안팔려…'불황=트럭 증가' 공식마저 깨졌다 [짙어진 경기침체 그림자]",
        "body": "현대차·기아 상용차 판매 급감작년 18만1913대로 20.6% ↓내수 위축에 자동차 수요 둔화경차 판매량도 10만대 아래로'경기침체=트럭 판매 증가'라는 공식이 깨졌다. 경기침체가 본격화되고 있지만 지난해 상용차 판매량은 오히려 크게 줄어든 것으로 나타났다. 특히 현대자동차 1t 트럭 포터 등은 불황에 더 인기가 높은 '생계형 차량'이긴 하지만, 고물가 등으로 서민의 어려움이 커지면서 소형트럭 판매조차 감소세로 돌아선 것으로 집계됐다. 경차 판매량도 크게 줄어 지난해 10만대 선이 무너졌다. 연간 경차 판매량이 10만대 아래로 떨어진 것은 2021년 이후 처음이다. 이처럼 내수시장이 위축되고 설상가상 원·달러 환율도 1500원대에 육박하면서 서민경제가 끝모를 침체에 빠져드는 모양새다.■현대차·기아, 작년 상용차 판매 급감13일 업계에 따르면 현대차·기아의 지난해 국내 상용차 판매는 18만1913대에 그쳤다. 전년 대비 20.6% 급감한 수치다. 세부적으로 현대차의 지난해 국내 상용차 판매량은 13만8236대로 전년보다 15% 줄었고, 기아는 4만3677대에 그쳐 34.2% 급감했다.트럭과 버스 등이 모두 주춤한 가운데, 특히나 판매비중이 높은 1t 소형트럭의 판매 감소세가 두드러졌다. 현대차 포터의 지난해 내수실적은 6만9267대로 29.1% 감소했고, 기아 봉고는 4만539대에 그쳐 35.6% 줄었다. 판매 감소로 인해 간헐적으로 생산라인 가동이 중단되는 등 문제가 생기자 현대차는 지난해 임직원 가족, 계열사 및 협력사 할인 카드까지 내걸며 대규모 할인판매에 나서기도 했다.포터는 지난 2022년 연간 판매량이 9만2411대로 승용차를 포함한 전체 차종 가운데 1위를 차지할 정도로 많았지만 지난해에는 분위기가 급반전됐다.자동차 업계에선 환경규제 강화로 경유(디젤) 차량이 액화석유가스(LPG) 모델로 대체됐고, 전기트럭은 1회 충전 주행가능거리가 200㎞대에 불과하다는 점이 판매 감소에 영향을 미쳤지만 경기침체가 본격화되면서 포터와 봉고 수요가 줄어든 것으로 보고 있다.카이즈유 데이터 연구소 집계를 보면 지난해 국내 전체 상용차 판매는 19만9196대로 전년 대비 18.6% 줄었다. 국산 상용차는 전년보다 18.6%, 수입 상용차는 18.4% 감소하며 국산차와 수입차 가릴 것 없이 모두 부진했다. 자동차 업계 관계자는 \"지난해 승용차 판매도 줄었지만, 소상공인과 자영업자의 어려움이 커지면서 1t 트럭 등 상용차 판매는 더욱 줄었다\"고 말했다.■경기침체에 경차 판매도 줄었다버스와 트럭을 비롯한 상용차뿐만 아니라 경차 판매도 크게 감소한 것으로 집계됐다. 지난해 국내 경차 판매량은 9만9211대로 10만대 선이 다시 무너졌다. 연간 경차 판매량이 10만대 아래로 떨어진 것은 2021년 이후 처음이며, 전년 대비로는 20% 감소했다.2021년 9월 현대차의 첫 경형 스포츠유틸리티차(SUV)인 캐스퍼가 출시되고, 시장에서 큰 인기를 누리면서 2022년 연간 판매는 13만4294대까지 늘었다. 하지만 최근 경기불황에 따른 차량 수요 둔화에다 대형차를 선호하는 경향이 강해지면서 경차 판매마저 또다시 줄어드는 추세다. 지난해 현대차 캐스퍼의 국내 판매는 4만1788대로 전년보다 8.1% 감소했다. 같은 기간 기아 레이도 4만8991대로 집계돼 3.8% 줄었고, 모닝은 1만5835대에 그쳐 38.8% 급감했다.한편 지난해 승용차와 상용차를 합한 국내 전체 자동차 판매는 163만8506대로 전년 대비 6.5% 줄었다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294935",
        "processed_body": "현대차 기아 상용차 판매 급감 작년 만대 로 내 위축 에 자동차 수요 둔화 경차 판매량 도 만대 로 경 기 침체 트럭 판매 증가 라는 공식 깨졌다 경 기 침체 본격 화 되고 있지만 지난해 상용차 판매량 크게 줄어든 나타났다 특히 현대 자동차 트럭 포터 불황 에 인기 높은 생계 형 차량 이긴 고물 서민 의 어려움 커지면서 소형 트럭 판매 조차 감소 세로 돌아선 집계 됐다 경차 판매량 도 크게 줄어 지난해 만대 선 무너졌다 연간 경차 판매량 만대 로 떨어진 년 처음 이처럼 내 수시 장이 위축 되고 설상가상 원 달러 환율 도 원대 에 육박 하면서 서민 경제 끝 모를 침체 에 빠져드는 모양새 다 현대차 기아 작년 상용차 판매 급감 일 업계 에 현대차 기아 의 지난해 국내 상용차 판매 만대 에 그쳤다 전 년 대비 급감 수치 다 세부 적 현대차 의 지난해 국내 상용차 판매량 만대 로 전 년 줄었고 기아 만대 에 그쳐 급감 트럭 버스 주춤 가운데 특히 나 판매 비중 높은 소형 트럭 의 판매 감소 세 두드러졌다 현대차 포터 의 지난해 내 실적 만대 로 감소 했고 기아 봉고 만대 에 그쳐 줄었다 판매 감소 로 인해 간 헐 적 생산 라인 가동 중단 되는 문제 생기 자 현대차 지난해 임 직원 가족 계 열사 및 협력 사 할인 카드 내 걸 며 대규모 할인 판매 에 나서기도 포터 지난 년 연간 판매량 만대 로 승용차 포함 전체 차종 가운데 차지 로 많았지만 지난해 분위기 급 반전 됐다 자동차 업계 에선 환경 규제 강화 로 경유 디젤 차량 액화 석유 가스 모델 로 대체 됐고 전 기 트럭 회 충전 주행 가능 거리 대에 불과하다는 점 판매 감소 에 영향 을 미쳤지만 경 기 침체 본격 화 되면서 포터 봉고 수요 줄어든 보고 카이 즈 유 데이터 연구소 집계 보면 지난해 국내 전체 상용차 판매 만대 로 전 년 대비 줄었다 국산 상용차 전 년 수입 상용차 감소 하며 국산 차 수입 차 가릴 없이 부진했다 자동차 업계 관계자 지난해 승용차 판매 도 줄었지만 소 상공 인 자영 업자 의 어려움 커지면서 트럭 상용차 판매 더욱 줄었다고 말 경기 침체 에 경차 판매 도 줄었다 버스 트럭 을 비롯 상용차 뿐 아니라 경차 판매 도 크게 감소 집계 됐다 지난해 국내 경차 판매량 만대 로 만대 선 무너졌다 연간 경차 판매량 만대 로 떨어진 년 처음 이며 전 년 대비 로는 감소 했 다년 월 현대차 의 첫 경 형 스포츠 유틸리티 차인 캐스퍼 출시 되고 시장 큰 인기 누리면서 년 연간 판매 만대 늘었다 최근 경 기 불황 에 따른 차량 수요 둔화 에다 대형차 선호 경향 강해지면서 경차 판매 마저 또다시 줄어드는 추세 다 지난해 현대차 캐스퍼 의 국내 판매 만대 로 전 년 감소 같은 기간 기아 레이 도 만대 로 집계 돼 줄었고 모닝 만대 에 그쳐 급감 지난해 승용차 상용차 합 국내 전체 자동차 판매 만대 로 전 년 대비 줄었다"
    },
    {
        "title": "'트럼프 2.0' 영향 올 하반기 가시화… 인플레이션에 금리·환율 타격",
        "body": "DGB금융지주 ESG전략경영연구소 \"트럼프 정책, 인플레이션에 영향\"금리 상승 시 금리 동결, 달러 강세 지속으로 환율 1,440원 수준 유지국내 증시는 하반기 개선… \"밸류업, 세제 등 정책 방향 명확히 해야\"도널드 트럼프 미국 대통령 당선인. 연합뉴스올해도 국내 금융환경은 녹록지 않을 것으로 예상된다. 도널드 트럼프 미국 대통령 취임 이후 미국 우선주의에 기반한 정책들이 현실화하면 인플레이션(물가 상승) 자극이 더해지면서 고금리, 고환율 상황이 길어질 것으로 보이기 때문이다. '트럼프 2기 행정부' 정책 여파는 이르면 올해 하반기 가시화할 것으로 전망된다.◆미국발 인플레→기준금리 동결기 돌입옥영경 DGB금융지주 ESG전략경영연구소 연구위원. 정은빈 기자옥영경 DGB금융지주 ESG전략경영연구소 연구위원은 최근 대구 북구 iM뱅크 제2본점에서 진행한 인터뷰에서 \"트럼프 당선인 주요 공약인 보편 관세, 확장 재정, 이민 제한 정책은 공통으로 인플레이션에 영향을 미칠 수 있다\"면서 \"고관세 부과 등 정책 시행을 발표한 후에 실제 정책 효과가 나타나기까지 2, 3분기 정도 걸리지 않을까 생각한다. 올해 하반기나 내년 1분기 정도면 그 영향이 드러날 것으로 보고 있다\"고 밝혔다.옥 연구위원은 이 같은 공약 시행으로 인플레이션 추세가 나타나면 미국 중앙은행인 연방준비제도(Fed·연준)가 기준금리 추가 인하를 주저할 수 있다고 봤다. 올해 연준의 금리인하 횟수는 2차례, 인하 폭은 0.50~0.75%포인트(p)로 예상된다. 지난해 9월 시작한 금리인하 사이클이 이어지면서 1분기에 0.25~0.50%p, 2분기에 0.25%p 정도 내릴 것이란 관측이다.옥 연구위원은 \"트럼프 당선인이 금리인하, 달러 약세를 지향한다고 말하지만 실제 정책 방향이 그렇게 흘러갈 것으로 보이지는 않는다\"고 말했다. 백악관의 금리 결정권 개입 영향에 관해서는 \"그동안 연준이 금리를 결정하는 데 정치적 영향이 전혀 없었다고 말하기 힘들지만, 이전보다 불확실성을 높이는 데 영향을 주지 않을까 생각한다\"고 했다.한국은행은 상반기부터 1, 2차례 금리를 인하할 것으로 전망되며, 하반기 연준이 금리인하를 멈출 경우 한은도 금리 동결기에 들어갈 가능성이 제기된다. 옥 연구위원은 \"금리를 연속으로 내리는 건 드문 경우\"라면서 \"올해 경기가 안 좋으면 금리를 내린다고 했으니 추가 인하 가능성이 없지는 않다. 국내 금리 수준은 한은이 경기와 환율 중 어디에 무게를 두느냐에 따라 달라질 것\"이라고 내다봤다.◆환율 1,440원선 등락·증시는 상저하고연준의 금리인하가 지연되면 달러 강세가 길어지고, 자연히 원화 약세가 길어질 것으로 보인다. 세계적인 강달러 현상과 국내 정치적 불확실성 등을 고려하면 원·달러 환율은 1,440원 수준에서 움직일 것으로 예상된다.상반기 원·달러 환율 전망치는 1,440~1,450원대 수준이다. DGB금융 ESG전략경영연구소는 지난해 11월 트럼프 당선인의 재선이 결정된 당시 환율 수준을 1,400원대 초반으로 예상했다가 지난해 12월 3일 비상계엄 사태 이후 환율이 급등한 상황을 반영해 전망치를 상향했다.옥 연구위원은 \"글로벌 달러 강세도 있지만, 정치 리스크도 환율 수준에 크게 반영되고 있다\"면서 \"하반기에도 환율이 빠르게 내려오기는 힘들다고 판단되며 1,440원 정도에 머물 것으로 보고 있다\"고 진단했다.주식시장의 경우 올해도 미국을 중심으로 한 성장세가 이어지며, 국내 증시는 당분간 부진을 이어갈 것이란 전망이 나온다. 그동안 성장세를 견인해 온 반도체업 부진과 미국 통상정책 등에 의한 수출업 타격 등이 예상되는 탓이다.코스피 하단은 2,300, 상단은 2,700 수준으로 제시했다. 이미 시장에 '트럼프 리스크'와 '정치 리스크' 등에 의한 프라이싱(가격 반영)이 충분히 이뤄진 만큼 하반기 불확실성이 점차 완화되고 투자심리가 개선되면서 주가가 오르는 '상저하고' 흐름을 탈 것으로 관측된다.국내 증시가 반등하려면 가능한 한 빠르게 정치적 불확실성을 해소하고, 제도적 지원을 뒷받침해야 한다는 당부도 나왔다. 옥 연구위원은 \"코리아 디스카운트는 모두가 꼭 해결하기를 기대하는 부분이다. 지난해 초반 증시 상승세도 밸류업(기업가치 제고) 프로그램 영향이 컸다\"며 \"밸류업 프로그램과 세제 지원, 상법 개정 등의 시행 방향을 명확히 하는 것이 증시가 등락하는 계기가 될 수 있다\"고 강조했다.",
        "link": "https://n.news.naver.com/mnews/article/088/0000925847",
        "processed_body": "금융 지주 전략 경영 연구소 트럼프 정책 인플레이션 에 영향 금리 상승 시 금리 동결 달러 강세 지속 환율 원 수준 유지 국내 증시 하반기 개선 밸류업 세제 정책 방향 명확히 해야 도널드 트럼프 미국 대통령 당선인 연합뉴스 올해 도 국내 금융 환경 녹록 지 않을 예상 된다 도널드 트럼프 미국 대통령 취임 미국 우선 주의 에 기반 정책 현실 화하면 인플레이션 물가 상승 자극 더해지면서 고 금리 고 환율 상황 길어질 보이기 때문 트럼프 기 행정부 정책 여파 이르면 올해 하반기 가시 화할 전망 된다 미국 발 인플레 기준금리 동 결기 돌입 옥 영경 금융 지주 전략 경영 연구소 연구 위원 정은 빈 기자 옥 영경 금융 지주 전략 경영 연구소 연 구 위원 최근 대구 북구 뱅크 제 본점 진행 인터뷰 트럼프 당선인 주요 공약 인 보편 관세 확장 재정 이민 제한 정책 공통 인플레이션 에 영향 을 미칠 있다면서 고 관세 부과 정책 시행 을 발표 후 에 실제 정책 효과 나타나기까지 분기 걸리지 않을까 생각 한다 올해 하반기 나 내년 분기 면 영향 드러날 보고 밝혔 다옥 연 구 위원 같은 공약 시행 인플레이션 추세 나타나면 미국 중앙은행 인 연방 준비 제도 연 준가 기준금리 추가 인하 주저 봤다 올해 연 준 의 금리인하 횟수 차례 인하 폭 포인트 로 예상 된다 지난해 월 시작 금리인하 사이클 이어지면서 분기 에 분기 에 내릴 이란 관측 옥 연 구 위원 트럼프 당선인 금리인하 달러 약세 지향 말 하 지만 실제 정책 방향 그렇게 흘러갈 보이 지는 않는다고 말 백악관 의 금리 결정 권 개입 영향 에 관 해서는 그동안 연 준 금리 결정 데 정치 적 영향 전혀 없었다고 말 힘들지만 이전 불확실 성 을 높이는 데 영향 을 주지 않을까 생각 한국은행 상반기 차례 금리 인하 전망 되며 하반기 연 준 금리인하 멈출 경우 도 금리 동 결기 에 들어갈 가능성 제기 된다 옥 연 구 위원 금리 연속 내리는 건 드문 경우 라면 서 올해 경기 좋으면 금리 내린다고 했으니 추가 인하 가능성 없지는 국내 금리 수준 경기 환율 중 에 무게 두느냐에 따라 달라질 내다봤다 환율 원선 등락 증시 상 저하 고연 준 의 금리인하 지연 되면 달러 강세 길어지고 자연히 원화 약세 길어질 보인다 세계 적 인 강 달러 현상 국내 정치 적 불확실 성 을 고려 하면 원 달러 환율 원 수준 움직일 예상 된다 상반기 원 달러 환율 전 망치 원대 수준 금융 전략 경 영 연구소 지난해 월 트럼프 당선인 의 재선 결정 된 당시 환율 수준 을 원대 초반 예상 했다가 지난해 월 일 비상계엄 사태 환율 급등 상황 을 반영 해 전 망치 상향 했 다옥 연 구 위원 글로벌 달러 강세 도 있지만 정치 리스크 도 환율 수준 에 크게 반영 되고 있다면서 하반기 에도 환율 빠르게 내려오기는 힘들다고 판단 되며 원 에 머물 보고 진단 주식시장 의 경우 올해 도 미국 을 중심 성장 세 이어지며 국내 증시 당분간 부진 을 이어 갈 이란 전망 나온다 그동안 성장 세 견인 해 온 반도체 업 부진 미국 통상 정책 에 의한 수출 업 타격 예상 되는 탓 코스피 하단 상단 수준 제시 시장 에 트럼프 리스크 정치 리스크 에 의한 프라이 싱 가격 반영 충분히 이뤄진 만큼 하반기 불확실 성 점차 완화 되고 투자 심리 개선 되면서 주가 오르는 상 저하 고 흐름 을 탈 관측 된다 국내 증시 반등 하려면 가능한 빠르게 정치 적 불확실 성 을 해소 제도 적 지원 을 뒷받침 해야 한다는 당부 도 나왔다 옥 연 구 위원 코리아 디스 카운트 꼭 해결 하기를 기대하는 부분 지난해 초반 증시 상승세 도 밸류업 기업 가치 제 고 프로그램 영향 컸다며 밸류업 프로그램 세제 지원 상법 개정 의 시행 방향 을 명확히 증시 등락 계기 될 강조"
    },
    {
        "title": "트럼프 2기 경제계 '폭풍 전야' 보호무역 파고 넘어서야",
        "body": "관세장벽 현실화 우려 높아…무역협회 통상환경 STORM 전망반도체·2차전지 등 유망산업 현지 투자 및 네트워킹으로 극복3일(현지시간) 도널드 트럼프 미국 대통령 당선인의 백악관 복귀를 앞두고 제119대 미국 연방 의회가 개원한다. 연합뉴스도널드 트럼프 대통령 당선인 취임식이 다가오면서 경제계에 전운이 감돌고 있다. 탄핵정국으로 불확실성이 높은 가운데 차기 미 행정부의 관세 위협에 대한 응책 마련이 시급하다.◆한국에 닥칠 폭풍(STORM)한국무역협회 국제무역통상연구원은 '2025년 글로벌 통상환경 전망' 보고서를 통해 트럼프 2기 행정부가 출범하는 올해 통상 환경을 좌우할 요소로 5가지 키워드 앞 글자를 따 우리 기업에 험난한 풍파(STORM)를 겪을 수 있다는 전망을 내놨다.무역협회가 제시한 5가지 요소는 ▷경제안보(Security & Survival) ▷관세(Tariff) ▷중국발 공급과잉(Oversupply) ▷자원(Resources) ▷제조업 부흥(Manufacturing Renaissance)이다.가장 먼저 주목해야 할 사안은 관세다. 트럼프 당선인이 임기 시작과 함께 보편관세, 상호관세, 대(對)중국 고율 관세 등을 부과하겠다고 공언했기 때문이다. 특히 보편관세의 경우 별도의 입법 조치 없이도 국제비상경제권한법(IEEPA)을 활용해 부과할 가능성이 높다. 아울러 규제 대상이 자동차·반도체 등 한국의 주력 수출품목으로 확대될 수 있다는 분석도 나온다.중국에 대한 견제 수위도 한층 높아질 전망이다. 트럼프 2기 행정부는 법적 근거를 마련해 공급과잉 상태인 원재료 및 연관 제품에 대해서는 특별시장상황(PMS) 조항을 근거로 반덤핑 관세 부과에 나설 수 있다.다만, 협회 측은 트럼프 당선인 역시 자국의 제조업 육성에 초점을 맞추고 있는 만큼 미국 제조 공급망 강화 및 고용 창출 등에 대한 우리 기업의 기여도를 내세워 협상에 나설 필요가 있다는 대안도 제시했다.조성대 무역협회 통상연구실장은 \"2025년 글로벌 통상환경은 보호무역주의 강화와 각국의 제조업 부흥 지원 경쟁으로 수출기업에는 그 어느 때보다 불확실성이 높은 해가 될 것\"이라며 \"다만, 이런 상황이 우리 기업에만 해당하는 것이 아닌 만큼 위기를 기회로 바꾸기 위한 수출시장 다변화, 중국 대체 국가로서의 위상 제고 등 노력이 필요하다\"고 강조했다.◆현지 투자·네트워킹으로 파고 넘는다한국 기업도 트럼프 2기 행정부 출범에 맞춰 발빠른 대응에 나서고 있다. 한국 기업들은 보편관세 등 무역장벽을 우회하기 위해 현지 생산을 확대하고, 미국 현지 기업과의 협력을 확대하는 등 보호무역이란 높은 파고를 넘어서는 데 역량을 집중하고 있는 것이다.한국의 수출 1위 품목이자 대미 수출 3위 품목인 반도체는 현재 미국 직접 투자에 가장 큰 투자를 단행하는 업계로 꼽힌다.삼성전자는 미국 현지 반도체 생산 거점 건설에 370억달러(약 54조원) 이상을, SK하이닉스는 38억7천만달러(약 5조6천억원을)를 각각 투자할 예정이다.미국 정부가 두 회사에 지급하는 투자 보조금의 근거인 반도체법(칩스법)을 두고 트럼프 당선인이 폐기 가능성을 거론한 점은 변수로 꼽힌다. 그러나 일방적으로 법을 폐기하는 것은 현실적으로 어려울 것이란 관측이 우세하다. 삼성전자와 SK하이닉스는 트럼프 2기 정책 동향을 예의주시하면서 투자 계획을 흔들림 없이 추진하고 있다.LG에너지솔루션 미 애리조나 공장 조감도. LG에너지솔루션 제공배터리 업계 역시 세계적인 전기차 캐즘(Chasm·일시적 수요 정체)에 따른 미국 내 수요 둔화를 고려해 투자 속도를 조절하면서도 북미에 배터리 생산 거점을 확대한다는 기조를 유지하고 있다.한국 배터리 3사(LG에너지솔루션·삼성SDI·SK온)는 주요 고객사가 있는 미국에 대규모 투자를 단행하며 전기차 배터리 공장을 활발히 가동하고 신설을 추진하고 있다.트럼프 당선인이 배터리 업계에 시설 투자 보조금을 지급하는 근거인 인플레이션 감축법(IRA) 폐기를 공언했으나 미국 지역경제를 살찌우고 일자리를 창출하는 현지 투자에 대한 지원을 거두는 극단적인 정책 변화는 일어나지 않을 것으로 업계는 기대하고 있다. 지역 산업계도 급변하는 통상 환경에 대응력을 강화하는 데 노력을 기울이고 있다.최정호 대구상의 기업지원부장(FTA활용지원센터장)은 \"지역 중소기업의 경우 관세뿐 아니라 정책 변화에도 어려움을 겪을 수 있어 지속적인 모니터링이 필요하다. 대구 기업들의 수출로 확보·유지에 도움이 될 수 있도록 지원을 강화하겠다\"고 했다.",
        "link": "https://n.news.naver.com/mnews/article/088/0000925846",
        "processed_body": "관세 장벽 현실 화 우려 높아 무역 협회 통상 환경 전망 반도체 차전지 유망 산업 현지 투자 및 네트워킹 극복 일 현 지 시간 도널드 트럼프 미국 대통령 당선인 의 백악관 복귀 앞두고 제대 미국 연방 의회 개원 다 연합뉴스 도널드 트럼프 대통령 당선인 취임식 다가오면서 경제 계 에 전운 감돌고 탄핵 정국 불확실 성 높은 가운데 차기 미 행정부 의 관세 위협 에 대한 응책 마련 시급하다 한국 에 닥칠 폭풍 한국 무역 협회 국제무역 통상 연구원 년 글로벌 통상 환경 전망 보고서 통해 트럼프 기 행정부 출범 올해 통상 환경 을 좌우 요소 로 가지 키 워드 글자 따 우리 기업 에 험난한 풍파 겪을 있다는 전망 을 내놨다 무역 협회 제시 가지 요소 경제 안보 관세 중국 발 공급 과잉 자원 제조업 부흥 다가 장 먼저 주목 해야 사안 관세 다 트럼프 당선인 임기 시작 함께 보편 관세 상호 관세 대 중국 고 율 관세 을 부과 하겠다고 공언 했기 때문 특히 보편 관세 의 경우 별도 의 입법 조치 없이도 국제 비상 경제권 법 을 활용 해 부과 가능성 높다 아울러 규제 대상 자동차 반도체 한국 의 주력 수출 품목 확대 될 있다는 분석 도 나온다 중국 에 대한 견제 수위 도 한층 높아질 전망 트럼프 기 행정부 법적 근거 마련 해 공급 과잉 상태 인 원 재료 및 연관 제품 에 서는 특별시 장 상황 조항 을 근거 로 반덤핑 관세 부과 에 나설 있다다만 협회 측은 트럼프 당선인 역시 자국 의 제조업 육성 에 초점 을 맞추고 만큼 미국 제조 공급망 강화 및 고용 창 출 에 대한 우리 기업 의 기여 도를 내세워 협상 에 나설 필요 있다는 대안 도 제시 조성대 무역 협회 통상 연구실 장 년 글로벌 통상 환경 보호무역 주의 강화 각국 의 제조업 부흥 지원 경쟁 수출 기업 어느 때 불확실 성 높은 해 될 라며 다만 상황 우리 기업 에만 해당 아닌 만큼 위기 기회 로 바꾸기 수출 시장 다변 화 중국 대체 국가 로서 의 위상 제 고 노력 필요하다고 강조 현지 투자 네트워킹 파고 넘는다 한국 기업 도 트럼프 기 행정부 출범 에 맞춰 발 빠른 대응 에 나서고 한국 기업 보편 관세 무역 장벽 을 우회 현지 생산 을 확대 미국 현지 기업 과의 협력 을 확대 보호무역 이란 높은 파고 넘어서는 데 역량 을 집중 한국 의 수출 품목 이자 대미 수출 품목 인 반도체 미국 직접 투자 에 가장 큰 투자 단행 업계 로 꼽힌다 삼 성전 자 미국 현지 반도체 생산 거점 건설 에 억 달러 약 조원 이상 을 하이닉스 억천만 달러 약 조천억원 을 투자 예정 미국 정부 두 회사 에 지급 투자 보조금 의 근거 인 반도체 법 칩스 법 을 두고 트럼프 당선인 폐기 가능성 을 거론 점 변수 로 꼽힌다 일방 적 법 을 폐기 현실 적 어려울 이란 관측 우세하다 삼 성 전자 하이닉스 트럼프 기 정책 동향 을 예의 주시하면서 투자 계획 을 흔들림 없이 추진 에너지 솔루션 미 애리조나 공장 조감도 에너지 솔루션 제공 배터리 업계 역시 세계 적 인 전기차 캐즘 일시 적 수요 정체 에 따른 미국 내 수요 둔화 고려 해 투자 속도 조절 하면서도 북미 에 배터리 생산 거점 을 확대 한다는 기조 유지 한국 배터리 사 에너지 솔루션 삼성 온는 주요 고객 사가 미국 에 대규모 투자 단행 하며 전기차 배터리 공장 을 활발히 가동 신설 을 추진 트럼프 당선인 배터리 업계 에 시설 투자 보조금 을 지급 근거 인 인플레이션 감축 법 폐기 공언 했으나 미국 지역 경제 살찌우고 일자리 창 출하 현지 투자 에 대한 지원 을 거두는 극단 적 인 정책 변화 일어나지 않을 업계 기대하고 지역 산업 계 도 급변 통상 환경 에 대응 력 을 강화하는 데 노력 을 기울이고 최정호 대구 상의 기업 지 원 부장 활용 지원 센터 장 지역 중소기업 의 경우 관세 뿐 아니라 정책 변화 에도 어려움 을 겪을 있어 지속 적 인 모니터링 필요하다 대구 기업 의 수출 로 확보 유지 에 도움 될 있도록 지원 을 강화하겠다고"
    },
    {
        "title": "美 금리인하 기대 후퇴에 외인 이탈… KRX TMI 가동 첫날부터 약세",
        "body": "KRX TMI 지수 1,507.57로 1.27% 하락 마감미국 기준금리 인하 기대감 후퇴에 투자자 이탈13일 서울 중구 하나은행 본점 딜링룸 현황판에 코스피와 원·달러 환율 등 지수들이 표시되고 있다. 이날 코스피 지수는 전 거래일보다 26.22포인트 내린 2,489.56, 코스닥 지수는 전장 대비 9.68포인트(1.35%) 내린 708.21로 마쳤다. 원·달러 환율은 5.8원 오른 1,470.8원에 주간 거래를 마쳤다. 연합뉴스한국 주식시장 '벤치마크'(기준점) 역할을 할 것으로 기대되는 'KRX TMI(Total Market Index)' 지수가 가동 첫날부터 하락 마감했다. 미국발 기준금리 인하 기대감 후퇴와 투자심리 약화에 코스피와 코스닥 모두 약세를 보이면서다.13일 한국거래소(KRX)에 따르면 KRX TMI 지수는 전 거래일 대비 19.45포인트(1.27%) 하락한 1,507.57로 거래를 마쳤다. 코스피 지수가 장중 2,500선 아래로 떨어지면서 1.04% 내린 2,489.56을 기록하고, 코스닥 지수는 708.21로 1.35% 하락 마감하면서 KRX TMI 지수도 내림세를 나타낸 것이다.예상치(16만명)를 상회한 지난해 12월 미국 비농업 고용 인원(26만6천명) 발표를 계기로 미국의 금리 인하가 미뤄질 것이란 전망이 강해지면서 한국증시는 외국인 중심의 투자자 이탈을 겪었다. 외국인 투자자는 이날 유가증권 시장에서 8천750억원어치 순매도하고, 코스닥 시장에서도 380억원어치 팔아치운 것으로 집계됐다.거래소가 이날 공개한 KRX TMI 지수는 코스피와 코스닥 시장을 모두 반영하는 시황 지수다. 지수 기준 시점은 2010년 4월 1일, 기준점은 1천이며 구성 종목은 '부적격' 종목을 제외한 코스피, 코스닥 상장 종목이다.기존 시장과 달리 거래 정지, 저유동성 등으로 투자에 부적격한 종목을 구성에서 제외하고, 실제 시장에서 거래되는 유동 주식을 기준으로 지수를 산출해 한국시장 전반에 대한 정확한 시황 정보를 제공한다는 게 거래소 설명이다.거래소 관계자는 \"한국시장 전체를 반영하는 최상위 시황·벤치마크 지수를 산출했다. 해외 주요 지수 사업자와 같이 체계적이고 경쟁력 있는 지수 개발, 관리가 가능해질 것\"이라고 했다.증권가는 코스닥 상장사라는 이유로 저평가된 우량주를 중심으로 투자자 관심을 높이고, 장기적인 자금 유입을 유도할 계기가 될 것으로 기대하고 있다.김동영 삼성증권 연구원은 \"단순 시가총액 방식이 아닌 유동 시가총액 방식의 지수가 벤치마크 지수로 널리 활용되면 마찰적 거래 영향 감소, 불필요한 시장 변동성 축소, 개인투자자 정보 비대칭성 감소 등 긍정적 변화가 날 수 있다\"며 \"KRX TMI 사용 확대는 코스닥에서 코스피로의 이전 상장 '러시'를 줄일 수 있고, 코스닥 시장 존속에 긍정적 영향을 줄 것\"이라고 평가했다.",
        "link": "https://n.news.naver.com/mnews/article/088/0000925839",
        "processed_body": "지수 로 하락 마감 미국 기준금리 인하 기 대감 후퇴 에 투자자 이탈 일 서울 중구 하나은행 본점 딜링룸 현황 판 에 코스피 원 달러 환율 지수 표시 되고 날 코스피 지수 전 거래 일보 다 포인트 내린 코스닥 지수 전장 대비 포인트 내린 로 마쳤다 원 달러 환율 원 오른 원 에 주간 거래 마쳤다 연합뉴스 한국 주식시장 벤치마크 기준 점 역할 을 기대 되는 지수 가동 첫날 하락 마감 미국 발 기준금리 인하 기 대감 후퇴 투자 심리 약화 에 코스피 코스닥 약세 보이 면서 다 일 한국 거래소 에 지수 전 거래 일 대비 포인트 하락 로 거래 마쳤다 코스피 지수 장 중 선 로 떨어지면서 내린 을 기록 코스닥 지수 로 하락 마감 하면서 지수 도 내림세를 나타낸 예 상치 명를 상회 지난해 월 미국 비 농업 고용 인원 천명 발표 계기 로 미국 의 금리 인하 미뤄질 이란 전망 강해지면서 한국 증시 외국인 중심 의 투자자 이탈 을 겪었다 외국인 투자자 날 유가 증권 시장 천억원 어치 순 매도 코스닥 시장 에서도 억원 어치 팔아치운 집계 됐다 거래소 날 공개 지수 코스피 코스닥 시장 을 반영 시 황 지수 다 지수 기준 시점 년 월 일 기준 점 천이 며 구성 종목 부적 격 종목 을 제외 코스피 코스닥 상장 종목 기존 시장 달리 거래 정지 유동성 투자 에 부 적격한 종목 을 구성 제외 실제 시장 거래 되는 유동 주식 을 기준 지수 산출 해 한국 시장 전반 에 대한 정확한 시 황 정보 제 공 한다는 게 거래소 설명 거래소 관계자 한국 시장 전체 반영 최 상위 시 황 벤치마크 지수 산출 해외 주요 지수 사업자 체계 적 이고 경쟁력 지수 개발 관리 가능해질 증권 가는 코스닥 상장 사라 이유 로 평가 된 우량 주 중심 투자자 관심 을 높이 고 장기 적 인 자금 유입 을 유도 계기 될 기대하고 김동영 삼성 증권 연구원 단순 시가총액 방식 아닌 유동 시가총액 방식 의 지수 벤치마크 지수 로 널리 활용 되면 마찰 적 거래 영향 감소 불필요한 시장 변동성 축소 개인 투자자 정보 비 대칭성 감소 긍정 적 변화 날 있다며 사용 확대 코스닥 코스 피로 의 이전 상장 러시 줄일 있고 코스닥 시장 존속 에 긍정 적 영향 을 줄 평가"
    },
    {
        "title": "삼성전자 시총 156조 감소에도 1위 유지, SK하이닉스 21조 증가",
        "body": "서울 코엑스에서 열린 반도체 대전에 전시장에 마련된 삼성전자 부스. 연합뉴스지난해 국내 상장사의 시가총액이 249조원 감소한 것으로 나타났다. 삼성전자는 하락 폭이 가장 컸지만 시총 1위 자리를 지켰다.13일 기업분석전문 한국CXO연구소에 따르면 우선주를 제외한 국내 주식 2천749곳을 조사한 결과, 국내 시총이 작년 1월 2일 2천503조원에서 올해 같은 날 기준 2천254조원으로 9.9% 줄었다.특히 시총 '1조 클럽'에 해당하는 주식은 259곳에서 240곳으로 19곳이 감소했다. 이는 재작년 1월 246곳이었던 것과 비교해도 감소세가 뚜렷하다.작년 한해 시총이 1조원 이상 증가한 기업은 56곳으로 집계됐다. 이 중 7곳은 시총 외형이 10조원 이상 불었다. 단일 주식 종목 중에서는 SK하이닉스가 103조6천675억원에서 124조6천340억원으로 21조원 가까이 증가한 것으로 집계됐다.반면 삼성전자는 475조1천946억원에서 318조7천863억원으로 최근 1년 사이 시총 외형이 156조4천83억원 쪼그라들었다.삼성전자를 제외하고 시총이 1조원 넘게 내려앉은 기업은 50곳이 더 있다. 포스코홀딩스(20조6천146억원↓), LG에너지솔루션(19조5천390억원↓), LG화학(17조7천186억원↓), 에코프로비엠(17조4천86억원↓), 포스코퓨처엠(16조 5천848억원↓), 삼성SDI(15조6천439억원↓)의 시총은 10조원 넘게 하락했다.'1조 클럽' 기업 가운데 시총 증가율이 100% 이상 오른 기업은 총 24곳으로 나타났다. 외형을 가장 많이 키운 기업은 무려 408.1% 증가한 HD현대일렉트릭이다.시가총액 상위권을 보면 삼성전자(1위), SK하이닉스(2위), LG에너지솔루션(3위), 삼성바이오로직스(4위), 현대차(5위)는 1년간 순위를 유지했다. 다만 이를 제외한 20위권 내 나머지 기업은 모두 순위가 바뀌었다.에코프로(19위→55위), 에코프로비엠(12위→42위), 포스코퓨처엠(13위→40위), LG전자(20위→30위), 삼성SDI(11위→23위), 카카오(14위→21위)는 20위권 밖으로 밀려났다.오일선 한국CXO연구소 소장은 \"조선·해운업을 비롯해 금융, 제약 업종의 일부 종목들은 주가 상승으로 시총이 증가했지만, 2차전지, 건설, 철강, 화학 업종 등은 냉기류가 강해 업종 간 주식 온도 차이가 극명했다\"고 분석했다.",
        "link": "https://n.news.naver.com/mnews/article/088/0000925835",
        "processed_body": "서울 코엑스 열린 반도체 대전 에 전시장 에 마련 된 삼성 전자 부스 연합뉴스 지난해 국내 상장 사의 시가총액 조원 감소 나타났다 삼 성 전자 하락 폭 가장 컸지만 시 총 자리 지켰다 일 기업 분석 전문 한국 연구소 에 우선주 제외 국내 주식 천 곳 을 조사 결과 국내 시 총 작년 월 일 천조원 올해 같은 날 기준 천조원 줄었다 특히 시 총 조 클럽 에 해당 주식 곳 곳 곳 감소 이는 재작년 월 곳 이었던 비교 해도 감소 세 뚜렷하다 작년 한해 시 총 조원 이상 증가 기업 곳 집계 됐다 중 곳 시 총 외형 조원 이상 불었다 단일 주식 종목 중 에서는 하이닉스 조천억원 조천억원 조원 가까이 증가 집계 됐다 반면 삼 성 전자 조천억원 조천억원 최근 년 사이 시 총 외형 조천억원 쪼그라들었다 삼 성전 자 제외 시 총 조원 넘게 내려앉은 기업 곳 포스코 홀딩스 조천억원 에너지 솔루션 조천억원 화학 조천억원 에코 프로비 엠 조천억원 포스코 퓨처 엠 조 천억원 삼 성 조천억원 의 시 총 조원 넘게 하락 조 클럽 기업 가운데 시 총 증가 율 이상 오른 기업 총 곳 나타났다 외형 을 가장 많이 키운 기업 무려 증가 현 대 일 렉 트릭 시가총액 상위 권 을 보면 삼 성 전 자위 하이닉스 에너지 솔루션 삼 성 바이오 로 직스 현대차 년 간 순위 유지 다만 이를 제외 권 내 나머지 기업 순위 바뀌었다 에코 프로 위위 에코 프로비 엠위위 포스코 퓨처 엠위위 전 자위 삼성 위위 카카오 위위 권 밀려 났다오 일선 한국 연구소 소장 조선 해운업 을 비롯 해 금융 제약 업종 의 종목 주가 상승 시 총 증가 했지만 차전지 건설 철강 화학 업종 냉기 류 강해 업종 간 주식 온도 차이 극명했다고 분석"
    },
    {
        "title": "[가업승계 상담소] (1)가업증여 과세특례와 사업무관자산",
        "body": "'사업무관자산' 철저히 따져 감축…승계비용 최대 12억 절감 효과초고령사회로 진입하고 있는 한국은 상속과 가업승계 등의 수요가 늘어나고 있다. 실제 국세청에 따르면 지난 2023년 상속세가 부과된 80세 이상의 피상속인(사망자)이 물려준 재산은 총 20조3천200억원으로 집계됐다. 이는 전년 대비 3조9천100억원이나 증가한 것으로 자식에게 가업을 물려주고 은퇴하는 경영인들이 계속적으로 늘어날 것을 보여주고 있다.그러나 국내 경제의 버팀목인 중소기업이 가업승계에 있어서 정보의 부족은 물론 정부의 정책 변화에 따른 발 빠른 대비가 쉽지 않다. 우량한 중소기업이 제때 승계자를 찾지 못하거나 세금 등의 문제로 인해 폐업하는 사례가 늘어나면 국가 경쟁력이 약화될 수 있다.이에 따라 매일신문은 각 분야별 전문가로 구성된 '매일신문 가업승계지원센터'를 통해 국내외 다양한 가업승계 사례들을 살펴보면서 올바른 가업승계에 대해 논의해보고자 한다.〈매일신문 가업승계지원센터 전문위원단〉▷최진혁 퍼시픽경영자문 이사(매일신문 가업승계지원센터장)▷박시호 박시호세무회계사무소 세무사▷박현철 참회계법인 회계사▷방효준 명인노무사 노무사최진혁 퍼시픽경영자문 이사박시호세무회계사무소 박시호 세무사참회계법인 박현철 회계사명인노무사 방효준 노무사〈1〉가업증여 과세특례와 사업무관자산자동차부품 제조업체를 운영하고 있는 이모 씨(69). 얼마 전 자녀가 회사에 입사하면서 본격적으로 가업승계를 준비하고 있다. 가업승계를 실행하기 전에 가장 궁금한 것은 당연히 세금부담이다. 가업승계에 따른 세금 시뮬레이션 등 세제 전반에 대한 검토를 의뢰해 왔다.확인 결과 이씨 본인의 주식은 기업 전체의 80%로 평가금액은 64억원이다. 아내도 주식 20%를 소유하고 있으며 평가금액은 16억원이다.가업승계 프로그램 중 가장 중요한 것은 세금이다. 이씨가 의뢰한 A사의 가업증여 과세특례를 적용해 자녀가 대표로부터 주식을 증여받는 경우 증여세를 먼저 검토하고, 이를 토대로 전반적인 가업승계플랜을 수립해봤다.◆주식 증여 시 배우자 주식도 고려해야먼저 검토돼야 할 사항은 가업승계는 대표의 주식만 적용이 되고, 배우자가 소유한 주식은 가업승계가 적용되지 않는다. 따라서 배우자 주식(지분율 20%)은 일반 증여세 또는 상속세를 적용하므로 세부담이 만만찮다. 그래서 우선 배우자 주식 중 배우자 증여공제 6억원 및 증여세율 등을 고려해 11억원은 대표에게 증여해 가업승계가 적용될 수 있도록 미리 조치할 것을 권유한다. 이때 배우자 증여에 따른 증여세는 9천만원(증여세율 20%)이다.그러면 이씨가 자녀에게 가업증여할 과세특례 주식은 75억원(본인 64억원+아내로부터 증여받은 11억원)이다. 그런데 75억원 모두 가업증여 과세특례를 적용해 증여세를 산출하는 것이 아니다. 산출 전 사업무관자산을 살펴봐야 한다. '사업무관자산'은 법인이 보유한 총자산 중 임대부동산, 과다보유현금, 영업활동과 직접 관련이 없이 보유하고 있는 주식, 채권 및 금융상품 등을 말하는 것으로 이에 대해서는 과세특례 증여세가 아닌 일반 증여세를 부담해야 한다.검토 결과 A사의 총자산 90억원 중 과다보유현금, 채권 등에 해당하는 사업무관자산은 없는 것으로 나타났다. 그런데 임대부동산 30억원과 중국법인인 자회사의 주식 20억원을 보유하고 있는 것으로 확인됐다. 만약 임대부동산 30억원 및 자회사 주식 20억원이 모두 사업무관자산에 해당한다면 법인의 총자산 90억원 중 사업무관자산은 50억원으로 사업무관자산비율이 55%가 된다. 그러면 이씨의 주식 75억원 중 과세특례 대상 가업자산은 33억7천500만원, 일반 증여세가 적용되는 주식은 41억2천500만원이다.지금 당장 이씨가 75억원 전부를 자녀에게 증여를 한다면 과세특례 증여세 2억3천750만원과 일반 증여세 16억250만원을 합해 18억4천만원을 납부해야 한다. 과세특례 증여세율은 10억원을 공제하고 120억원까지는 10%다. 당장 이씨의 자녀가 이 정도의 세금을 부담할 능력은 없다.◆해외법인 자회사도 종합적으로 따져야임대부동산은 사업무관자산에 해당하지만, 해외법인의 자회사 주식은 케이스에 따라 달라질 수 있다. 해외법인의 주식을 보유하게 된 경위, 목적, 지분관계 등의 사실관계를 종합적으로 따져보고 판단해야 한다. 국세청 예규에 따르면 해외법인의 자회사 주식은 사업무관자산에 해당한다고 해석을 했으나, 최근 조세심판원 및 법원에서는 해석을 달리해 사업무관자산에 해당하지 않는다고 판단한 사례가 많다.매일신문 가업승계지원센터가 A사의 해외법인 설립 당시 자료를 토대로 국세청 예규, 조세심판원 심판례 및 법원의 판례 등을 다각도로 검토한 결과, 전문위원들의 대부분 의견이 A사의 해외법인 자회사의 주식은 사업무관자산에 해당하지 않는다는 결론을 내렸다.임대부동산 30억원에 대한 사업무관자산비율은 33%다. 그러면 이씨의 주식 75억원 중 과세특례 가업자산은 50억2천500만원, 일반 증여세가 적용되는 주식은 24억7천500만원이다. 이때 과세특례 증여세 4억250만원, 일반 증여세 8억3천만원을 합하면 12억3천250만원의 증여세를 부담하게 된다.일반 증여세의 부담이 만만치 않다. 이씨와 증여세 시뮬레이션 결과를 가지고 재차 면담을 진행했다. 임대부동산은 공장 확장으로 이전을 한 후 기존 공장을 매각하지 않고 임대를 하고 있었으나 조만간 처분 계획이라고 했다. 임대부동산 매각은 2년 이내에 마무리하기로 의사결정을 했다.가업승계 세금 시뮬레이션 및 임대부동산 처분 등을 감안해 가업증여 과세특례 실행은 3년 후에 하기로 결정했다. 현재의 영업이익을 고려하면 2, 3년 내 주식가치는 지금과 비슷할 것으로 추정됐다.다만, 배우자 주식을 대표에게 증여하는 것은 지금 당장 실행에 옮기기로 했다. 이씨의 주식 75억원 중 60억원은 가업증여 과세특례로 자녀에게 증여하고, 나머지 15억원은 이씨가 계속 보유하기로 했다. 그 이유는 개인재산이 별로 없는 이씨가 주식을 그대로 보유하고 있다가 자기주식 소각 등을 통해 노후자금으로 활용할 수도 있기 때문이다. 이씨의 주식 60억원에 대한 과세특례 증여세는 5억원이다. 증여세는 15년 동안 연부연납으로 납부를 하면 큰 부담 없이 납부가 가능하다.",
        "link": "https://n.news.naver.com/mnews/article/088/0000925834",
        "processed_body": "사업 무관 자산 철저히 따져 감축 승계 비용 최대 억 절감 효과 초 고령 사회 로 진입 한국 상속 가업승계 의 수요 늘어나고 실제 국세청 에 지난 년 상속세 부과 된 세 이상 의 피상 속인 사망자 물려 준 재산 총 조천억원 집계 됐다 이는 전 년 대비 조천억원 이나 증가 자식 가업 을 물려주고 은퇴 경영인 계속 적 늘어날 을 보여주고 국내 경제 의 버팀목 인 중소기업 가업승계 에 있어서 정보 의 부족 물론 정부 의 정책 변화 에 따른 발 빠른 대비 쉽지 우량 중소기업 제때 승계 자 찾지 못 하 거나 세금 의 문제 로 인해 폐업 사례 늘어나면 국가 경쟁력 약화 될 있다이에 따라 매일신문 분야 별 전문가 로 구성 된 매일신문 가업승계 지 원 센터 통해 국내외 다양한 가업승계 사례 을 살펴보면서 올바른 가업승계 에 논의 해보고자 한다 매일신문 가업승계 지원 센터 전문 위원 단 최진혁 퍼시픽 경영 자문 사 매일신문 가업승계 지 원 센터 장 박 시호 박 시호 세무 회계 사무소 세무사 박현철 참 회계법인 회계 사방 효준 명인 노무사 노무사 최진혁 퍼시픽 경영 자문 사박 시호 세무 회계 사무소 박 시호 세무사 참 회계법인 박현철 회계사 명 인 노무사 방 효준 노무사 가업 증여 과세특례 사업 무관 자산 자동차 부품 제조업체 운영 이모 씨 얼마 전 자녀 회사 에 입사 하면서 본격 적 가업승계 준비 가업승계 실행 전 에 가장 궁금한 당연히 세금 부담 가업승계 에 따른 세금 시뮬레이션 세제 전반 에 대한 검토 의뢰 해 왔다 확인 결과 이씨 본인 의 주식 기업 전체 의 로 평가 금액 억원 아내 도 주식 소유 있으며 평가 금액 억원 가업승계 프로그램 중 가장 중요한 세금 이씨 의뢰 사의 가업 증여 과세특례 적용 해 자녀 대표 로부터 주식 을 증여 받는 경우 증여세 먼저 검토 이를 토대 로 전반 적 인 가업승계 플랜 을 수립 해봤다 주식 증여 시 배우자 주식 도 고려 해야 먼저 검토 돼야 사항 가업승계 대표 의 주식 적용 되고 배우자 소유 주식 가업승계 적용 되지 않는다 배우자 주 식지 분 율 일반 증여세 상속세 적용 하므로 세 부담 만만 찮다 우선 배우자 주식 중 배우자 증여 공제 억원 및 증여 세율 을 고려 해 억원 대표 증여 해 가업승계 적용 될 있도록 미리 조치 을 권유 한다 때 배우자 증여 에 따른 증여세 천만원 증여 세율 다 그러면 이씨 자녀 가업 증여 과세 특례 주식 억원 본인 억원 아내 로부터 증여 받은 억원 억원 가업 증여 과세특례 적용 해 증여세 산출 아니다 산출 전 사업 무관 자산 을 살펴봐야 한다 사업 무관 자산 법인 보유 총 자산 중 임대 부동산 다 보유 현금 영업 활동 직접 없이 보유 주식 채권 및 금융 상품 을 말 에 서는 과세 특례 증여세 아닌 일반 증여세 부담 해야 한다 검토 결과 사의 총 자산 억원 중 다 보유 현금 채권 에 해당 사업 무관 자산 없는 나타났다 임대 부동산 억원 중국 법인 인 자회사 의 주식 억원 을 보유 확인 됐다 임대 부동산 억원 및 자회사 주식 억원 사업 무관 자산 에 해당 다 면 법인 의 총 자산 억원 중 사업 무관 자산 억원 사업 무관 자산 비율 된다 그러면 이씨 의 주식 억원 중 과세 특례 대상 가업 자산 억천만원 일반 증여세 적용 되는 주식 억천만원 지금 당장 이씨 억원 전부 자녀 증여 한다면 과세 특례 증여세 억천만원 일반 증여세 억만원 을 합해 억천만원 을 납부 해야 한다 과세 특례 증여 세율 억원 을 공제 억원 까지는 다 당장 이씨 의 자녀 의 세금 을 부담 능력 해외 법인 자회사 도 종합 적 따져야 임대 부동산 사업 무관 자산 에 해당 해외 법인 의 자회사 주식 케이스 에 따라 달라질 해외 법인 의 주식 을 보유 된 경위 목적 지 분 관계 의 사실관계 종합 적 따져 보고 판단 해야 한다 국세청 예규 에 해외 법인 의 자회사 주식 사업 무관 자산 에 해당 다 고 해석 을 했으나 최근 조세심판원 및 법원 에서는 해석 을 달리해 사업 무관 자산 에 해당 않는다고 판단 사례 많다 매일신문 가업승계 지 원 센터 사의 해외 법인 설립 당시 자료 토대 로 국세청 예규 조세심판원 심 판례 및 법원 의 판례 을 다각도로 검토 결과 전 문 위원 의 의견 사의 해외 법인 자회사 의 주식 사업 무관 자산 에 해당 않는다는 결론 을 내렸다 임대 부동산 억원 에 대한 사업 무관 자산 비율 다 그러면 이씨 의 주식 억원 중 과세 특례 가업 자산 억천만원 일반 증여세 적용 되는 주식 억천만원 때 과세 특례 증여세 억만원 일반 증여세 억천만원 을 합 하면 억천만원 의 증여세 부담 된다 일반 증여세 의 부담 만치 이씨 증여세 시뮬레이션 결과 가지 고 재차 면담 을 진행 임대 부동산 공장 확장 이전 을 후 기존 공장 을 매각 않고 임대 있었으나 조만간 처분 계획 임대 부동산 매각 년 이내 에 마무리 하기로 의사결정 을 가업승계 세금 시뮬레이션 및 임대 부동산 처분 을 감안 해 가업 증여 과세 특례 실행 년 후 에 하기로 결정 의 영업 이익 을 고려 하면 년 내 주식 가치 지금 비슷할 추정 됐다다만 배우자 주식 을 대표 증여 지금 당장 실행 에 옮기기로 이씨 의 주식 억원 중 억원 가업 증여 과세특례 로 자녀 증여 나머지 억원 이씨 계속 보유 하기로 이유 개인 재산 별로 없는 이씨 주식 을 그대로 보유 있다가 자기 주식 소각 을 통해 노후 자금 활용 수도 있기 때문 이씨 의 주식 억원 에 대한 과세 특례 증여세 억원 증여세 년 연 부연 납 납부 하면 큰 부담 없이 납부 가능하다"
    },
    {
        "title": "30억 초과때 최고세율 50% 상속·증여세… \"회사 존립 위협\" [中企로 뒷걸음치는 중견기업]",
        "body": "(中) 국회에 막힌 상속·증여세 개정25년 만의 최고세율 개편 '좌초'탄핵정국에 개정 재추진도 험난기업승계법 제정으로 방향 바꿔승계 임박 중견기업 M&A 노출중견기업들이 세율을 낮추는 방안을 담은 상속·증여세(상증세) 개정안을 두고 목소리를 높이고 있다. 지난해 기획재정부가 25년 만에 개정안을 발표했지만 야당의 '부자감세' 주장에 막혀 국회 문턱을 넘지 못했기 때문이다.세대교체가 진행 중인 중견기업 오너들은 당장 상속을 해야 하지만 과도한 세금이 회사 존립을 위협한다고 우려했다. 기재부도 여소야대인 데다 탄핵정국 속에서 현시점 상증세 개정 재추진에 적극 나서지 않고 있다.■국회에서 막힌 정부안 '상증세법'13일 국회 및 중견기업연합회에 따르면 지난해 12월 10일 총 13개 세법개정안이 국회에서 의결됐다.하지만 기재부가 지난해 7월 발표한 '2024년 세법개정안' 속 상속·증여세법 개정안은 부결됐다. 상증세법 개정안에는 △상증세법 최고세율 인하 △가업상속공제 확대 △최대주주 등 보유주식 할증평가 폐지 등 중견기업 최대 고민인 '기업의 승계' 관련 내용이 담겼지만 모두 국회 문턱을 넘지 못했다.상증세 현행법은 과세표준 최고구간이 30억원 초과일 경우 최고세율이 50%다. 개정안은 최고구간을 10억원 초과로 낮추고, 최고세율은 40%로 줄이는 내용을 담았지만 야당이 반대했다. '부자감세' 비판이 컸기 때문이다.2022년 기준 '총조세'에서 상증세 비중이 2.21%로 높은 점도 법 통과가 어려운 이유다. 국회예산정책처는 상증세 개정안을 따를 경우 연평균 2조3446억원 규모의 세수가 감소할 수 있다고 봤다.반면 중견기업들은 상증세법 개정이 절실하다고 입을 모았다. 중견기업 세대교체가 진행되고 있어서다.'2023년 중견기업기본통계'에 따르면 기업승계를 완료 또는 진행 중인 기업 비중은 전년 대비 1.6%p 증가한 15.2%다. 승계를 계획 중인 기업도 8.9%에 달한다. 중견기업이 지원 확대를 희망하는 정책 중 조세(36.6%)라고 답한 비율이 가장 컸다.박양균 한국중견기업연합회 정책본부장은 \"중견기업 1세대 창업주들은 80대로 고령화가 진행돼 승계가 임박한 시점\"이라며 \"제조업 비중이 높은 중견기업이 승계가 되지 않아 기술력을 잃을 위기에 처해 있다\"고 말했다.이어 \"상속세 납부를 위해 주식을 매각하면 적대적 인수합병(M&A) 대상이 될 수 있어 중견기업이 투자 대신 현금을 쌓아두는 악순환이 이어질 수 있다\"고 말했다.실제 지난해 11월 151개사를 대상으로 한 '중견기업 기업승계 실태조사' 결과 현행 상속·증여세 최고세율이 '높다'고 평가한 중견기업이 89.4%로 대다수였다. 중견기업계는 지나치게 높은 상속·증여세 탓에 승계 이후에도 '지분 감소로 인한 경영권 위협(37.7%)' '경영 악화(33.1%)' '사업 축소(13.2%)' 등 부정적 효과가 불가피하다고 답했다. 현행 상속·증여세제의 최우선 개선 과제로는 '상속세율 인하(74.8%)'가 꼽혔다.■동력 잃은 '최고세율' 조정중견기업계는 최고세율을 낮추는 방향의 상증세 개정안이 여야 갈등 속에서 동력을 잃을 위기라고 우려했다.앞서 지난해 12월 16일 한덕수 국무총리는 대통령 권한대행으로서 첫 외부 민간일정이었던 중견기업인의 날에 상증세 재추진을 언급했지만 현재 직무정지 상태이기 때문이다. 당시 한 총리는 \"상증세 법안의 완화 내용을 다시 국회에 제출해 빠른 시일 내 통과되도록 노력하겠다\"고 말한 바 있다.상증세법이 여소야대 국회에서 부결되며 기재부는 힘이 빠진 모습이다. 2025년 경제정책방향에서도 상증세법에서 최고세율 조정에 대한 내용은 빠졌다. 상속세 과세방식을 유산취득세 방식으로 전환한다는 내용만 담겼다.다만 중기부 주관으로 기업승계법 제정을 추진하겠다는 방향이 담겼다. 최고경영자(CEO) 고령화, 친족 후계자 부재 등에 따른 중소기업의 흑자도산을 방지하기 위해 제3자 M&A 방식을 유도하기 위한 것이다. 기업승계 문제가 불거지면서 관련 정책이 나오고 있는 셈이다.기재부 관계자는 \"만약 국회에서 세법개정안에 포함된 상증세 심사 자체를 안 했다면 계속 논의를 할 수 있지만 결국 부결이 됐다. 부결은 법안 자체가 없어지는 것\"이라며 \"정부안을 다시 국회에 내거나 의원 입법을 통해 발의할 수 있다. 혹은 올해 세법개정안에 포함시킬 수도 있다\"고 말했다. 이어 \"다만 상증세를 어떻게 할지는 기재부 세제실에서 검토하고 있다\"고 뚜렷한 입장을 내놓지 않았다.",
        "link": "https://n.news.naver.com/mnews/article/014/0005294932",
        "processed_body": "국회 에 막힌 상속 증여세 개정 년 만의 최고 세율 개편 좌초 탄핵 정국 에 개정 재 추진 도 험난 기업 승계 법 제정 방향 바꿔 승계 임박 중견 기업 노출 중견 기업 세율 을 낮추는 방안 을 담은 상속 증여세 상 증세 개정안 을 두고 목소리 높이 고 지난해 기획재정부 년 만에 개정안 을 발표 했지만 야당 의 부자 감세 주장 에 막혀 국회 문턱 을 넘지 못 했기 때문 세대 교체 진행 중인 중견 기업 오 너 당장 상속 을 해야 과도 세금 회사 존립 을 위협 우려 기재부 도 여 소야 대 인 데 다 탄핵 정국 속 현 시점 상 증세 개정 재 추진 에 적극 나서지 않고 국회 막힌 정부 상 증세 법일 국회 및 중견 기업 연합 회 에 지난해 월 일 총 개 세법개정안 국회 의결 됐다하지만 기재부 지난해 월 발표 년 세법개정안 속 상속 증여 세법 개정안 부결 됐다 상 증세 법 개정안 상 증세 법 최고 세율 인하 가업 상속 공제 확대 최대 주주 보유 주식 할증 평가 폐지 중견 기업 최대 고민 인 기업 의 승계 내용 담겼지만 국회 문턱 을 넘지 못 상 증세 현행법 과세표준 최고 구간 억원 초 과일 경우 최고 세율 다 개정안 최고 구간 을 억원 초과 로 낮추고 최고 세율 로 줄이는 내용 을 담았지만 야당 반대 부자 감세 비판 컸기 때문 다년 기준 총 조세 상 증세 비중 로 높은 점도 법 통과 어려운 이유 다 국회예산정책처 상 증세 개정안 을 따를 경우 연 평균 조억원 규모 의 세수 감소 봤다 반면 중견 기업 상 증세 법 개정 절실 하다고 입 을 모았다 중견 기업 세 대 교체 진행 되고 있어서 다년 중견 기업 기 본 통계 에 기업 승계 완료 진행 중인 기업 비중 전 년 대비 증가 다 승계 계획 중인 기업 도 에 달 다 중견 기업 지원 확대 희망 정책 중 조세 답 비율 가장 컸다 박양 균 한국 중견 기업 연합 회 정책 본부장 중견 기업 세대 창업 주 대로 고령화 진행 돼 승계 임박 시점 이라 며 제조업 비중 높은 중견 기업 승계 되지 않아 기술 력 을 잃을 위기 에 처 해 말 했다이어 상속세 납부 주식 을 매각 하면 적대 적 인수합병 대상 될 있어 중견 기업 투자 대신 현금 을 쌓아 두는 악순환 이어질 말 실제 지난해 월 개사 대상 중견 기업 기업 승계 실태 조사 결과 현행 상속 증여세 최고 세율 높다고 평가 중견 기업 로 대다수였다 중견 기업 계 지나치게 높은 상속 증여세 탓 에 승계 에도 지 분 감소 로 인한 경영 권 위협 경영 악화 사업 축소 부정 적 효과 불가피하다고 답 현행 상속 증여세 제의 최 우선 개선 과제 로는 상속 세율 인하 꼽혔다 동력 잃은 최고 세율 조정 중견 기업 계 최고 세율 을 낮추는 방향 의 상 증세 개정안 여야 갈등 속 동력 을 잃을 위기 우려 앞서 지난해 월 일 한덕수 국무총리 대통령 권한 대행 으로서 첫 외부 민간 일정 이었던 중견 기업인 의 날 에 상 증세 재 추진 을 언급 했지만 직무 정지 상태 이기 때문 당시 총리 상 증세 법안 의 완화 내용 을 국회 에 제출 해 빠른 시일 내 통과 되도록 노력 하겠다고 말 바 상 증세 법 여 소야 대 국회 부결 되며 기재부 힘 빠진 모습 년 경제정책 방향 에서도 상 증세 법 최고 세율 조정 에 대한 내용 빠졌다 상속세 과세 방식 을 유산 취득세 방식 전환 한다는 내용 담겼다다만 중 기부 주관 기업 승계 법 제정 을 추진 하겠다는 방향 담겼다 최고경영자 고령화 친족 후계 자 부재 에 따른 중소기업 의 흑자 도산 을 방지 제자 방식 을 유도 기업 승계 문제 불거지면서 정책 나오고 셈 기재부 관계자 국회 세법개정안 에 포함 된 상 증세 심사 자체 했다면 계속 논의 있지만 부결 됐다 부결 법안 자체 없어지는 라며 정부 을 국회 에 내 거나 의원 입법 을 통해 발의 혹은 올해 세법개정안 에 포함 시킬 수도 말 이어 다만 상 증세 할지는 기재부 세 제실 검토 뚜렷한 입장 을 내놓지 않았다"
    },
    {
        "title": "`속 빈 강정` 될라… 주주 울리는 유상증자 급증",
        "body": "작년 국내 502곳 유상증자 단행코스닥 상장사, 3년 연속 증가세실적없이 몸집 크면 주당이익 ↓[연합뉴스]기업들의 마지막 자금 조달 수단인 유상증자가 최근 급증하고 있는 것으로 나타났다.경제적 어려움을 겪고 있는 국내 상장사가 늘어났다는 의미이기도 하나, 업계에선 상법 개정을 앞두고 더 서두르는 분위기라고 전한다. 투자자들은 불만이다. 유상증자를 하면 기존 주식 가치가 떨어지기 때문이다.13일 예탁결제원에 따르면 작년 한 해 동안 유상증자를 실시한 국내 상장사는 총 502곳으로 집계됐다. 코스피 상장사는 77사, 코스닥 상장사는 425사에 달했으며 유상증자로 확보한 자본금은 코스피, 코스닥 각각 2조2757억원, 1조3035억원 수준이었다.코스피 상장사 기준 유상증자를 실시한 기업의 수는 전년(78사) 대비 한 곳 줄었지만, 자본금은 16.78% 늘었다. 앞서 2021년부터 유상증자를 단행한 기업들이 점차 줄어들고 있었지만, 올해 다시 소폭 증가한 것이다.코스닥 상장사의 경우 최근 3개년 연속 늘어나고 있는 것으로 나타났다. 특히 2022년엔 392사가 유상증자로 6395억원의 자본금을 확충했던 반면, 올해 33개사가 유상증자를 추가로 실시하면서 2년 사이 자본금은 두 배, 발행된 주식 수는 16억1217만주가 증가했다.유상증자는 기업이 자본을 조달하기 위해 주식을 새로 발행하고 이를 투자자들에게 매각하는 것을 말한다. 기업은 투자자로부터 조달받은 금액으로 시설 확충, 인수합병(M&A), 재무 건전성 확보 등에 사용한다.그러나 투자자 입장에선 기존 주식의 가치가 희석되기 때문에 반기지 않는다. 기업 실적이 성장하지 않는 상황에서 발행된 주식 수만 늘어나면 주당이익이 감소하기 때문이다. 더군다나 채무 상환을 위한 유상증자는 단기적인 문제 해결에 그칠 수 있어 주가에 악재로 작용한다.특히 최근 유상증자를 진행하겠다고 밝힌 상장사의 경우 기존 사업과 크게 관련이 없는 곳에 자금을 유치하겠다고 알려 주주들의 반발을 사고 있다.코스닥 상장사 테라젠이텍스는 지난달 이사회에서 130억원 규모 제3자배정 유상증자를 결정했다. 배정대상자는 창업주 고진업 회장의 아들 고재훈 씨로 오는 2월 14일까지 유증 납입이 완료되면 최대주주로 올라서게 된다. 유상증자를 2세 지분승계에 이용한 것이다.반도체 기판 제조사 이수페타시스는 2차전지 소재 기업 제이오를 인수할 목적으로 유상증자를 강행해 주주들의 반대에 직면했다. 병원운영기업 차바이오텍은 전체 시가총액의 40%에 해당하는 유상증자를 단행하면서 자금 중 일부를 자회사에 투자한다고 밝혔다. 차바이오텍 또한 주주들의 반발과 금감원의 정정신고서 요구에 가로막힌 상황이다.업계에서는 상법 개정을 앞두고 상장사들이 유상증자 단행에 속도를 내고 있다고 본다. 작년 말부터 더불어민주당이 추진하고 있는 상법 개정안에는 유상증자 시 기존 주주에 대한 보호 조치를 강화하는 내용을 포함하고 있다.금융투자업계 관계자는 \"상법이 개정되면 주주 보호와 투명성 강화를 위한 규제가 강화될 것으로 예상되면서 기업들이 자금 조달을 서두르고 있는 곳이 늘어나고 있다\"고 지적했다.김지영기자 jy1008@dt.co.kr",
        "link": "https://n.news.naver.com/mnews/article/029/0002929137",
        "processed_body": "작년 국내 곳 유상증자 단행 코스닥 상 장사 년 연속 증가 세 실적 없이 몸집 크면 주 당 이익 연합뉴스 기업 의 마지막 자금 조달 수단 인 유상증자 최근 급증 나타났다 경제 적 어려움 을 겪고 국내 상장 사가 늘어났다는 의미 이기도 하나 업계 에선 상법 개정 을 앞두고 서두르는 분위기 전 한다 투자자 불만 유상증자 하면 기존 주식 가치 떨어지기 때문 일 예 탁 결제 원 에 작년 해 유상증자 실시 국내 상장 사는 총 곳 집계 됐다 코스피 상장 사는 사 코스닥 상장 사는 사 에 달 했으며 유상증자 로 확보 자본금 코스피 코스닥 조억원 조억원 수준 이었다 코스피 상 장사 기준 유상증자 실시 기업 의 전 년사 대비 곳 줄었지만 자본금 늘었다 앞서 년 유상증자 단행 기업 점차 줄어들고 있었지만 올해 소 폭 증가 코스닥 상장 사의 경우 최근 개년 연속 늘어나고 나타났다 특히 년 엔 사가 유상증자 로 억원 의 자본금 을 확충 했던 반면 올해 개사 유상증자 추가 로 실시 하면서 년 사이 자본금 두 배 발행 된 주식 억만 주가 증가 유상증자 기업 자본 을 조달 주식 을 새로 발행 이를 투자자 매각 을 말 한다 기업 투자자 로부터 조달 받은 금액 시설 확충 인수합병 재무 건전성 확보 에 사용 다 투자자 입장 에선 기존 주식 의 가치 희 석 되기 때문 에 반기 지 않는다 기업 실적 성장하지 않는 상황 발행 된 주식 수만 늘어나면 주 당 이익 감소 때문 더군다나 채무 상환 을 유상증자 단 기적 인 문제 해결 에 그칠 있어 주가 에 악재 로 작용 다 특히 최근 유상증자 진행 하겠다고 밝힌 상장 사의 경우 기존 사업 크게 없는 곳 에 자금 을 유치하겠다고 알려 주주 의 반발 을 사고 코스닥 상 장사 테라 젠 텍스 지난달 이사회 억원 규모 제자 배정 유상증자 결정 배정 대상자 창업 주 고진 업 회장 의 아들 고 재훈 씨 로 오는 월 일 유증 납입 완료 되면 최대 주주 로 올라서게 된다 유상증자 세 지 분 승계 에 이용 반도체 기 판 제 조사 페타 시스 차전지 소재 기업 제 이오 인수 목적 유상증자 강행 해 주주 의 반대 에 직면 병원 운영 기업 차 바이오 텍 전체 시가총액 의 에 해당 유상증자 단행 하면서 자금 중 자회사 에 투자 밝혔다 차 바이오 텍 또한 주주 의 반발 금감원 의 정정 신고 서 요구 에 가로막힌 상황 업계 에서는 상법 개정 을 앞두고 상장 사들이 유상증자 단행 에 속도 내고 본다 작년 말 더불어 민주당 추진 상법 개정안 유상증자 시 기존 주주 에 대한 보호 조치 강화하는 내용 을 포함 금융투자 업계 관계자 상법 개정 되면 주주 보호 투명 성 강화 규제 강화 될 예상 되면서 기업 자금 조달 을 서두르고 곳 늘어나고 지적 김지영 기자"
    },
    {
        "title": "스마트폰 부품사, 車·반도체로 사업다각화 속도낸다",
        "body": "센서 기술 앞세워 新성장동력 확보파트론, 모바일 비중 30%로 축소엠씨넥스, 반도체 패키징 사업 추진캠시스, 배터리 진단 기술 특허 출원한 소비자가 스마트폰으로 디저트를 촬영하고 있다. 이미지투데이[서울경제]올해 글로벌 스마트폰 시장 성장세가 전년보다 더딜 것이라는 전망이 나오는 가운데 국내 스마트폰 부품사들이 자동차나 반도체 분야로의 사업 다각화에 속도를 내고 있다. 이들 기업은 그동안 쌓아온 센서 기술을 강점으로 앞세워 자율주행 등 미래 시장에서 신(新) 성장 동력을 찾겠다는 행보인 것으로 분석된다.13일 부품 업계에 따르면 스마트폰 카메라 모듈을 생산하는파트론(091700)은 지난달 기업가치 제고 계획을 세워 모바일 부품의 매출 비중을 2023년 기준 약 50%에서 2028년 30%로 축소하는 사업 전략을 추진하기로 했다. 대신 전장용 부품과 반도체 패키징 관련 센서 부품 비중을 각각 30%, 25%로 확대할 방침이다. 1조 원대의 연 매출을 2028년 2조2000억 원 수준으로 늘리기 위해 사업 포트폴리오 다각화에 힘을 쏟겠다는 구상이다.스마트폰 부품 시장에서 파트론의 경쟁사인엠씨넥스(097520)는 전장용 반도체 및 2차전지 관련 부품 사업을 새로운 먹거리로 낙점했다. 2030년까지 연 매출 2조 원을 달성하기 위해 현재 매출의 70% 가량을 차지하는 모바일 부문 외 분야를 키우겠다는 것이다. 민동욱 엠씨넥스 대표는 최근 창립 20주년 기념 행사를 열고 △반도체 패키징 △전장 사업 육성 등을 신 사업으로 제시했다.2차전지 시장에서 활로를 찾는 스마트폰 부품사도 있다.캠시스(050110)는 배터리 진단 사업을 키우기 위해 기술 확보에 속도를 내고 있다. 이를 위해 최근 해외 완성차 업체와 초음파 기반 배터리 진단 기술에 대한 국내외 공동 특허를 출원했다. 특허의 핵심은 초음파 분석을 통한 중고 배터리의 잔존수명과 잔존가치 판단 기술로 전압이나 전류 등을 통해 간접적으로 계산값을 확인하는 기존 방식에 비해 정확도가 높다는 게 회사 측 설명이다.이처럼 스마트폰 부품 업계가 사업 다각화에 분주한 것은 본업인 스마트폰 시장의 성장세가 둔화될 것이라는 우려 때문으로 풀이된다. 대만 디지타임스리서치에 따르면 올해 전 세계 스마트폰 출하량은 12억2390만대로 전년 대비 3.6% 증가할 것으로 전망됐다. 이는 전년 성장률 전망치인 4.9%보다 소폭 꺾인 것이다. 반면 신 사업으로 주목받는 전장용 카메라 시장은 자율주행 기술의 확산을 발판으로 매년 두자릿수 성장세가 점쳐진다. 해외 시장조사기관 콘세직비즈니스인텔리전스에 따르면 전장용 카메라모듈 시장 규모는 2023년 31억 달러(약 4조5600억 원)에서 2030년 85억 달러로 연 평균 13.8%씩 커질 것으로 전망된다. 박강호 대신증권 연구원은 \"스마트폰 시장이 성숙기에 진입했으며 (주요 고객사인) 삼성전자의 점유율 확대에도 한계가 있다는 점을 감안하면 스마트폰 부품사가 신성장 분야에 주력하는 점은 긍정적”이라고 평가했다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004439146",
        "processed_body": "센서 기술 앞세워 성장동력 확보 파트론 모바일 비중 로 축소 엠씨 넥스 반도체 패키징 사업 추진 캠 시스 배터리 진단 기술 특허 출원 소비자 스마트폰 디저트 촬영 이미지 투데이 서울 경제 올해 글로벌 스마트폰 시장 성장 세 전 년 더딜 이라는 전망 나오는 가운데 국내 스마트폰 부품 사들이 자동차 나 반도체 분야 로 의 사업 다각 화 에 속도 내고 기업 그동안 쌓아 온 센서 기술 을 강점 앞세워 자율 주행 미래 시장 신 성장 동력 을 찾겠다는 행보 인 분석 된다 일 부품 업계 에 스마트폰 카메라 모듈 을 생산 파트론 지난달 기업 가치 제 고 계획 을 세워 모바일 부품 의 매출 비중 을 년 기준 약 년 로 축소 사업 전략 을 추진 하기로 대신 전 장용 부품 반도체 패키징 센서 부품 비중 을 로 확대 방침 조 원대 의 연 매출 을 년 조억 원 수준 늘리기 사업 포트폴리오 다각 화 에 힘 을 쏟겠다는 구상 스마트폰 부품 시장 파트론 의 경쟁 사인 엠씨 넥스 전 장용 반도체 및 차전지 부품 사업 을 새로운 먹거리 로 낙점 년 연 매출 조 원 을 달성 매출 의 가량 을 차지 모바일 부문 외 분야 키우겠다는 민동욱 엠씨 넥스 대표 최근 창립 주년 기념 행사 열고 반도체 패키징 전장 사업 육성 을 신 사업 제시 했 다차 전지 시장 활 로 찾는 스마트폰 부품 사도 캠 시스 배터리 진단 사업 을 키우기 기술 확보 에 속도 내고 이를 최근 해외 완성 차 업체 초음파 기반 배터리 진단 기술 에 대한 국내외 공동 특허 출원 특허 의 핵심 초음파 분석 을 통한 중고 배터리 의 잔 존수 명과 잔존 가치 판단 기술 로 전압 이나 전류 을 통해 간접 적 계산 값 을 확인 기존 방식 에 비해 정확도 높다는 게 회사 측 설명 이처럼 스마트폰 부품 업계 사업 다각 화 에 분주한 본업 인 스마트폰 시장 의 성장 세 둔화 될 이라는 우려 때문 풀이 된다 대만 디지 타임스 리서치 에 올해 전 세계 스마트폰 출 하량 억만 대로 전 년 대비 증가 전망 됐다 이는 전 년 성장 률 전 망치 인 소 폭 꺾인 반면 신 사업 주목 받는 전 장용 카메라 시장 자율 주행 기술 의 확산 을 발판 매년 두 자릿수 성장 세 점 쳐진다 해외 시장조사 기관 콘 세 직 비즈니스 인텔리전스 에 전 장용 카메라 모듈 시장 규모 년 억 달러 약 조억 원 년 억 달러 로 연 평균 씩 커질 전망 된다 박 강호 대신 증권 연구원 스마트폰 시장 성 숙기 에 진입 했으며 주요 고객 사인 삼 성 전자 의 점유 율 확대 에도 한계 있다는 점 을 감안 하면 스마트폰 부품 사가 신 성장 분야 에 주력 점 긍정 적 평가"
    },
    {
        "title": "가제트 팔처럼 양말 집어 빨래통에…또 진화한 로봇청소기[CES2025]",
        "body": "글로벌 로봇청소기 시장 1위 로보락로봇팔 탑재모델 ‘사로스Z70’ 공개최대300g 물체 집어들어 이동시켜'중국산=저렴·저품질' 고정관념 깨\"한국서도 신뢰 받는 브랜드 될 것\"로봇 팔을 탑재한 ‘로보락 사로스 Z70’. 사진 제공=로보락[서울경제]“‘중국산 제품은 저렴하고 품질이 낮다’는 기존 고정관념을 재정의하는 데 로보락이 기여했다는 점을 자랑스럽게 생각합니다”로보락이 올해 CES의 최대 화두인 ‘피지컬 인공지능(AI)’을 적용시킨 제품을 선보이며 로봇청소기 브랜드를 넘어 글로벌 가전 시장 전반에서 중국산 제품에 대한 입지를 높이고 있다. 세계 최초로 대량 생산된 로봇 팔을 탑재한 최첨단 로봇청소기를 CES 2025에서 선보이자 부스를 방문한 관람객들은 물론 각국 언론들도 “로봇 청소기의 새로운 기준을 제시했다”는 평가를 내렸다.10일(현지시간) 세계 최대 가전·정보기술(IT) 전시회인 ‘CES 2025’가 열린 미국 라스베이거스 베네시안 엑스포 컨벤션에 마련된 로보락 부스에는 행사 마지막 날임에도 많은 사람들이 찾았다. 특히 전면에 배치된 로봇 청소기 7대가 동시에 로봇팔을 들어 보이며 집단 군무를 선보이자 모두들 카메라에 담기 바빴다. 이들이 가장 놀라워 했던 장면은 가장 중간에 배치된 로봇청소기가 청소를 하다 앞에 양말이 놓여있자 로봇청소기 본체에서 로봇팔이 튀어 나와 양말을 가볍게 집은 뒤 빨래통에 가져다 놓은 장면이었다. 로봇청소기는 팔을 다시 본체에 넣은 뒤 양말이 가리고 있던 지역을 다시 청소 하기 시작했다.로봇 팔을 탑재한 ‘로보락 사로스 Z70’이 CES 현장에 있는 로보락 부스에서 양말을 옮기고 있다. 라스베이거스=노현섭 기자로보락이 이번 CES에서 처음 선보인 이 제품은 세계 첫 대량 생산된 5축 접이식 기계식 로봇 팔을 탑재한 ‘로보락 사로스 Z70’이다. 본체에 장착된 로봇 팔은 양말, 수건, 샌들 등 최대 300g 이하의 물건을 들어 옮길 수 있는 기능을 갖췄다. 청소를 진행하다 들어 올릴 수 있는 물체를 감지한 뒤, 두 번째 청소 세션에서 감지한 물체를 로봇 팔이 치운 뒤 나머지 공간을 청소해 마무리하는 방식이다. 옴니그립이라고 이름 붙여진 로봇팔에는 정밀 센서, 카메라, 발광다이오드(LED) 조명을 탑재해 물체의 위치와 주변 환경, 들어 올린 물체의 무게를 정확히 감지하고, 무게가 과도할 경우 자동으로 대응해 안정성을 높였다는 게 로보락의 설명이다. 로봇팔이 본체에 일부를 차지하면서 다른 성능에 지장을 주지 않느냐는 기자의 질문에 로보락 관계자는 “오히려 기존 제품 보다 흡입력은 두 배 높아졌고 AI 기반 내비게이션 시스템과 엉킴 방지 시스템도 더욱 성능이 강화 된 것은 물론 본체 두께도 더욱 얇아져(7.98㎝) 기존에 청소 하기 힘들었던 소파 밑이나 침대 밑도 가능하게 됐다”며 “현재 로봇팔은 108개 정도의 물건을 인지할 수 있고 앞으로 더 단단하거나 다양한 형태의 물건을 집을 수 있도록 계속 업데이트가 될 예정”이라고 말했다. 사로스 Z70은 연내 한국 시장에 출시될 예정이다.‘CES 2025’가 열린 미국 라스베이거스 베네시안 엑스포 컨벤션에 마련된 로보락 부스에 많은 관람객들이 제품을 확인하고 있다. 라스베이거스=노현섭 기자이외에도 로보락은 이번 CES에서 다음 달 한국에 출시할 예정인 로봇청소기 ‘로보락 S9 맥스V 울트라’, ‘로보락 S9 맥스V 슬림’, 그리고 무선 습건식 청소기 ‘F25’ 시리와 1인 세탁건조기 등을 포함한 다양한 신제품을 선보였다.이번 CES를 통해 로보락은 ‘중국산’이라는 이미지의 한계를 넘어설 것으로 보인다. 실제 로보락 부스를 찾은 한 관람객은 “평소 로봇청소기를 사용하려면 바닥에 있는 물건들을 다 치워야 하는 번거로움이 있었는데 로봇팔 덕분에 청소가 더욱 간편해질 것 같다”면서 “이러한 혁신적인 기술을 보여준 로보락이 중국 회사가 맞냐”며 다시 한 번 묻기도 했다.취안 강 로보락 대표는 “중국산 제품에 대한 기존 인식은 이제 변화하고 있고, 특히 한국에서 높은 품질과 혁신적인 기술력을 바탕으로 로보락이 소비자들로부터 신뢰받고 존중받는 브랜드로 자리 잡고 있다고 생각한다”며 “한국 시장에서 로보락이 구축해 온 긍정적인 브랜드 이미지는 로보락의 큰 자산이자 자부심이고, 이 이미지를 더욱 발전시키기 위해 한국 소비자들에게 최고의 만족을 제공할 수 있도록 제품과 서비스를 지속적으로 개선할 것”이라고 강조했다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004439145",
        "processed_body": "글로벌 로봇청소기 시장 로보락 로봇 팔 탑재 모델 사 로스 공개 최대 물체 집어 들어 이동 시켜 중국산 저렴 품질 고정관념 깨 한국 서도 신뢰 받는 브랜드 될 로봇 팔 을 탑재 로보락 사 로스 사진 제 공로 보 락서 울 경 제 중국산 제품 저렴하고 품질 낮다는 기존 고정관념 을 재정 의하는 데 로보락 기여 했다는 점 을 자랑 스럽게 생각 합니다로 보락 올해 의 최대 화두 인 피지 컬 인공 지능 을 적용 시킨 제품 을 선보이며 로봇청소기 브랜드 넘어 글로벌 가전 시장 전반 중국산 제품 에 대한 입지 높이 고 세계 최초 로 대량 생산 된 로봇 팔 을 탑재 최첨단 로봇청소기 선보이자 부스 방문 관람객 물론 각국 언론 도 로봇 청소기 의 새로운 기준 을 제시 했다는 평가 내렸다 일 현지 시간 세계 최대 가전 정보기술 전시회 인 열린 미국 라스베이거스 베네시안 엑스포 컨벤션 에 마련 된 로보락 부스 행사 마지막 날임 에도 많은 사람 찾았다 특히 전면 에 배치 된 로봇 청소기 대가 동시 에 로봇 팔 을 들어 보이 며 집단 군무 선보이자 카메라 에 담기 바빴다 가장 놀라워 했던 장면 가장 중간 에 배치 된 로봇청소기 청소 하다 에 양말 놓여있자 로봇청소기 본체 로봇 팔이 튀어 나와 양말 을 가볍게 집은 빨래 통 에 가져다 놓은 장면 이었다 로봇청소기 팔 을 본체 에 넣은 양말 가리고 있던 지역 을 청소 시작 로봇 팔 을 탑재 로보락 사 로스 현장 에 로보락 부스 양말 을 옮기고 라스베이거스 노 현 섭 기자 로 보락 이번 처음 선보인 제품 세계 첫 대량 생산 된 축 접이식 기계 식 로봇 팔 을 탑재 로보락 사 로스 본체 에 장착 된 로봇 팔 양말 수건 샌들 최대 이하 의 물건 을 들어 옮길 기능 을 갖췄다 청소 진행 하다 들어 올릴 물체 감지 두 번째 청소 세션 감지 물체 로봇 팔이 치운 나머지 공간 을 청소 해 마무리 방식 옴 니 그립이라고 이름 붙여진 로봇 팔 정밀 센서 카메라 발광다이오드 조명 을 탑재 해 물체 의 위치 주변 환경 들어 올린 물체 의 무게 정확히 감지 무게 과도 경우 자동 대응 해 안정 성 을 높였다는 게 로보락 의 설명 로봇 팔이 본체 에 차지 하면서 성능 에 지장 을 주지 않느냐는 기자 의 질문 에 로보락 관계자 기존 제품 흡입 력 두 배 높아졌고 기반 내비게이션 시스템 엉킴 방지 시스템 도 더욱 성능 강화 된 물론 본체 두께 도 더욱 얇아져 기존 에 청소 힘들었던 소파 밑 이나 침대 밑 도 가능하게 됐다며 로봇 팔 개 의 물건 을 인지 있고 단단하거나 다양한 형태 의 물건 을 집 을 있도록 계속 업데이트 될 예정 말 사 로스 연내 한국 시장 에 출시 될 예정 열린 미국 라스베이거스 베네시안 엑스포 컨벤션 에 마련 된 로보락 부스 에 많은 관람객 제품 을 확인 라스베이거스 노 현 섭 기자 이외 에도 로보락 이번 다음 달 한국 에 출시 예정 인 로봇청소기 로보락 맥스 울트라 로보락 맥스 슬림 무선 습건 식 청소기 시리 인 세탁 건조기 을 포함 다양한 신제품 을 선보였다 이번 통해 로보락 중국산 이라는 이미지 의 한계 넘어설 보인다 실제 로보락 부스 찾은 관람객 로봇청소기 사용 하려면 바닥 에 물건 을 다 치워야 번거로 움 있었는데 로봇 팔 덕분 에 청소 더욱 간편해질 같다면서 이러한 혁신 적 인 기술 을 보여준 로보락 중국 회사 맞냐며 번 묻 기도 취안 강 로보락 대표 중국산 제품 에 대한 기존 인식 이제 변화 있고 특히 한국 높은 품질 혁신 적 인 기술 력 을 바탕 로보락 소비자 로부터 신뢰 받고 존중 받는 브랜드 로 자리 잡고 생각 한다며 한국 시장 로보락 구축 해 온 긍정 적 인 브랜드 이미지 로보락 의 큰 자산 이자 자부심 이고 이미지 더욱 발전 시키기 한국 소비자 최고 의 만족 을 제공 있도록 제품 서비스 지속 적 개선 강조"
    },
    {
        "title": "美경제 독주에 트럼프 관세 폭탄 예고…\"달러화 가치 5% 더 상승\"",
        "body": "\"미국 고용지표 호조, 인플레 부채질\"\"달러 강세 위험 여전히 높아\"\"달러화 낙관론…유로화·파운드 가치 하락 전망\"[이데일리 양지윤 기자] 골드만삭스그룹이 달러화 가치가 내년에는 5% 이상 상승하는 강달러 기조가 이어질 것으로 전망했다. 미국 경제의 견고한 성장과 도널드 트럼프 대통령 당선인의 관세 폭탄이 달러 강세를 뒷받침할 것으로 보고 달러화 전망치를 상향 조정했다.도널드 트럼프 미국 대통령 당선자. (사진=연합뉴스)13일(현지시간) 카막샤 트리베디를 비롯한 골드만삭스 전략가들은 보고서에서 “새로운 관세 도입과 미국의 지속적인 경기 호조로 인해 내년에 달러가 약 5% 상승할 것으로 예상한다”고 밝혔다. 이들은 달러가치를 상향 조정했지만 “달러 강세 위험은 여전히 높은 것으로 판단된다”고 덧붙였다.오는 20일 대통령으로 취임하는 트럼프 당선인은 취임 첫날 중국산 수입품에 10%, 캐나다와 멕시코에는 25%의 관세를 바로 부과할 것이라고 예고했다. 트럼프 2기 행정부의 관세 부과가 현실화 되면 수입물가가 올라 인플레이션을 자극하고, 그 결과 미국 중앙은행인 연방준비제도(Fed·연준)의 통화 긴축 기조가 장기화할 것이란 전망이 지배적이다. 특히 미국 노동시장이 최근 강한 모습을 보이면서 연준의 금리 인하 예상 시기가 6월로 늦춰질 것이라는 관측이 나온다. 일각에선 금리를 올릴 수도 있다는 의견도 있다.미국 경제의 ‘나홀로 호황’으로 달러화 가치는 이미 고공 행진을 이어가고 있다. 주요 6개국 통화 대비 달러화 가치를 보여주는 달러화인덱스는 이날 109를 넘는 강세를 유지하고 있다.골드만삭스가 두 달 만에 달러가치를 상향한 것은 트럼프 당선인의 관세 부과 계획이 인플레이션을 부채질하고, 연준의 기준금리 경로를 더 매파(통화긴축 선호)적으로 바꿀 수 있다는 판단에 따른 것이다.블룸버그통신은 “미국 고용 지표 호조는 탄력적인 노동시장에 대한 견해를 강화, 유로화와 호주 달러 등 주요 통화 대비 달러화에 대한 낙관론이 더욱 힘을 얻을 것으로 보인다”고 짚었다.월스트리트에선 달러화 강세로 1유로 가치가 1달러와 같아지는 ‘패리티(parity)’아래로 떨어질 것이라는 전망도 나온다. 골드만삭스는 유로화가 6개월 안에 달러 대비 0.97까지 하락할 것으로 내다봤다. 이는 2022년 러시아의 우크라이나 침공 이후 에너지 위기로 유럽 경기 둔화 우려가 커졌을 당시에 근접한 수준이다. 이전 전망치인 1.05와 비교하면 더 낮아졌다.골드만삭스는 또 영국 파운드화 6개월 전망치를 1.22에서 1.32로 낮췄다. 파운드화는 이날 0.7% 하락한 1.2126달러를 기록, 2023년 11월 이후 최저 수준으로 가치가 떨어졌다. 호주 달러는 3개월 후 0.62달러로, 이전 예측치인 0.66달러에 비해 0.1% 하락할 것으로 예상했다.",
        "link": "https://n.news.naver.com/mnews/article/018/0005924164",
        "processed_body": "미국 고용 지표 호조 인플레 부채질 달러 강세 위험 여전히 높아 달러화 낙관 론 유로화 파운드 가치 하락 전망 이데일리 양 지윤 기자 골드만삭스 그룹 달러화 가치 내년 이상 상승 강 달러 기조 이어질 전망 미국 경제 의 견고한 성장 도널드 트럼프 대통령 당선인 의 관세 폭탄 달러 강세 뒷받침 보고 달러화 전 망치 상향 조정 도널드 트럼프 미국 대통령 당선자 사진 연합뉴스 일 현 지 시간 카막샤 트리 베디 비롯 골드만삭스 전략 들은 보고서 새로운 관세 도입 미국 의 지속 적 인 경기 호조 로 인해 내년 에 달러 약 상승 예상 다 고 밝혔다 달러가치를 상향 조정 했지만 달러 강세 위험 여전히 높은 판단 된다고 덧붙였다오는 일 대통령 취임 트럼프 당선인 취임 첫날 중국산 수입품 에 캐나다 멕시코 의 관세 부과 예고 트럼프 기 행정부 의 관세 부과 현실 화 되면 수입 물가 올라 인플레이션 을 자극 결과 미국 중앙은행 인 연방 준비 제도 연 준 의 통화 긴축 기조 장기 화할 이란 전망 지배 적 특히 미국 노동시장 최근 강한 모습 을 보이면서 연 준 의 금리 인하 예상 시기 월 로 늦춰질 이라는 관측 나온다 일각 에선 금리 올릴 수도 있다는 의견 도 미국 경제 의 나 홀로 호황 달러화 가치 고공 행진 을 어가 고 주요 개국 통화 대비 달러화 가치 보여주는 달러화 인덱스 날 넘는 강세 유지 골드만삭스 두 달 만에 달러가치를 상향 트럼프 당선인 의 관세 부과 계획 인플레이션 을 부채질 연 준 의 기준금리 경로 매파 통화 긴축 선호 적 바꿀 있다는 판단 에 따른 블룸버그 통신 미국 고용 지표 호조 탄력 적 인 노동시장 에 대한 견해 강화 유로화 호주 달러 주요 통화 대비 달러화 에 대한 낙관 론 더욱 힘 을 얻을 보인다고 짚었다 월스트리트 에선 달러화 강세 로 유로 가치 달러 같아지는 패리 티 로 떨어질 이라는 전망 도 나온다 골드만삭스 유로화 개월 에 달러 대비 하락 내다봤다 이는 년 러시아 의 우크라이나 침공 에너지 위기 로 유럽 경기 둔화 우려 커졌을 당시 에 근접한 수준 이전 전 망치 인 비교 하면 낮아졌다 골드만삭스 또 영국 파운드화 개월 전 망치 로 낮췄다 파운드화 날 하락 달러 기록 년 월 최저 수준 가치 떨어졌다 호주 달러 개월 후 달러 로 이전 예측 치인 달러 에 비해 하락 예상"
    },
    {
        "title": "엔비디아 행보에…양자컴株 된서리, 게임·반도체株 순풍",
        "body": "젠슨 황 “양자컴 상용화 20년 후”…국내외 관련주식 줄줄이 급락- 모빌리티 혁신 제휴한 현대차- 파트너십 유지 발표 크래프톤- 소식 전해진 날 매수세 유입한국 증시가 연초부터 세계 최대 인공지능(AI) 칩 개발사 엔비디아의 행보에 따라 요동치고 있다. 엔비디아와 협력 소식이 들리는 종목은 치솟는 반면, 최근 미국에서 열린 ‘CES 2025’에서의 엔비디아 CEO 젠슨 황 발언으로 양자컴퓨터 관련주는 초토화됐다.최근 미국 라스베이거스에서 열린 ‘CES 2025’에서 그레이스 블랙웰 NVLink72를 소개하는 젠슨 황 엔비디아 최고 경영자. 연합뉴스13일 한국거래소에 따르면 지난 10일 현대차 종가는 전장 대비 1만3000원(6.10%) 오른 22만6000원이었다. 이는 현대차그룹이 엔비디아와 모빌리티 혁신 관련 제휴를 맺었다는 소식이 전해지자 매수세가 대거 유입된 것이다. 현대차그룹은 소프트웨어 중심 차량(SDV)과 로보틱스 등 핵심 모빌리티 설루션을 지능화하고, 사업 운영 전반에 걸쳐 AI 기술 적용을 강화할 방침이다. 현대차의 13일 종가는 22만 원이다.현대차 외에도 게임과 반도체업계도 엔비디아와의 접점에 따라 주가가 오르내리고 있다. 크래프톤은 CES 2025에서 엔비디아와 공동 개발한 인공지능 기술 ‘CPC(Co-Playable Character)’를 공개하고, AI 기술을 게임 산업에 지속적으로 적용하기 위해 엔비디아와 장기적인 파트너십을 유지할 것이라고 발표했다. 이에 따라 지난 10일 크래프톤은 전장 대비 9000원(2.76%) 오른 33만5000원으로 장을 마쳤다. SK하이닉스도 최태원 SK그룹 회장이 젠슨 황과 만나 고대역폭메모리(HBM) 개발 속도와 관련해 긍정적인 대화를 나눴다는 소식이 전해졌다. SK하이닉스 주가는 지난 9일에는 5.29% 급증했다. 크래프톤과 SK하이닉스의 13일 종가는 33만3500원, 19만4300원이다.반면 젠슨 황의 발언으로 양자컴퓨터 관련주는 초토화됐다. 젠슨 황은 지난 7일(현지 시각) CES에서 “매우 유용한 양자컴퓨터가 나오는 데 15년이 걸린다면 매우 이른 편일 것”이라며 “30년이라고 하면 아마도 늦은 시점일 것이고, 많은 사람이 20년은 믿을 것으로 생각한다”고 말했다. 양자컴퓨터가 상용화되는 데까지 약 20년이 걸릴 것이라는 예측을 내놓은 것이다.그의 발언 후 시장이 요동쳤다. 지난 7, 8일 미국 대표적 양자컴퓨터 관련주 아이온큐는 41%, 리제티컴퓨팅은 49%가 폭락했다. 아이온큐의 주가를 3배로 추종하는 레버리지 상품 ‘아이온큐 3X ETP(상장지수 상품)’는 영국 런던 증시에서 상장폐지 절차에 들어갔다. 국내 양자암호 테마주도 타격을 입었다. 지난주 엑스게이트는 22.3%, 코위버 25.2%, 우리넷 19.2%, 케이씨에스 18.3%가 하락했다. 일각에서는 젠슨 황의 주장에 대한 반박도 나오지만 젠슨 황의 영향력을 감안하면 시장에서 받아들일지 여부는 미지수다.금융권 한 관계자는 “엔비디아가 AI 가속기 시장을 거의 독점하고 있어 시장 장악력이 크다. 글로벌 빅테크 기업이 이를 깨기 위한 시도를 진행 중인데 그 전까지는 젠슨 황의 말과 행보에 이목이 쏠리는 건 어쩔 수 없을 것”이라고 설명했다.",
        "link": "https://n.news.naver.com/mnews/article/658/0000094184",
        "processed_body": "젠슨 황 양자 컴 상용 화 년 후 국내외 주식 줄줄이 급락 모빌리티 혁신 제휴 현대차 파트너 십 유지 발표 크래프톤 소식 전해진 날 매수세 유입 한국 증시 연초 세계 최대 인공 지능 칩 개발 사 엔비디아 의 행보 에 따라 요동 치고 엔비디아 협력 소식 들리는 종목 치솟는 반면 최근 미국 열린 에서의 엔비디아 젠슨 황 발언 양자컴퓨터 주는 초토화 됐다 최근 미국 라스베이거스 열린 그레이스 블랙 웰 소개 젠슨 황 엔비디아 최고 경영 자 연합뉴스 일 한국 거래소 에 지난 일 현대차 종가 전장 대비 만원 오른 만원 이었다 이는 현대차 그룹 엔비디아 모빌리티 혁신 제휴 맺었다는 소식 전해지자 매수세가 대거 유입 된 현대차 그룹 소프트웨어 중심 차량 로보틱스 핵심 모빌리티 설루션 을 지능 화 사업 운영 전반 에 걸쳐 기술 적용 을 강화할 방침 현대차 의 일 종가 원 현대차 외 에도 게임 반도체 업계 도 엔비디아 와의 접점 에 따라 주가 오르내리고 크래프톤 엔비디아 공동 개발 인공 지능 기술 공개 기술 을 게임 산업 에 지속 적 적용 엔비디아 장기 적 인 파트너 십 을 유지 발표 에 따라 지난 일 크래프톤 전장 대비 원 오른 만원 장 을 마쳤다 하이닉스 도 최태원 그룹 회장 젠슨 황 만나 고 대역폭 메모리 개발 속도 해 긍정 적 인 대화 나눴다는 소식 전해졌다 하이닉스 주가 지난 일 급증 크래프톤 하이닉스 의 일 종가 만원 만원 반면 젠슨 황 의 발언 양자컴퓨터 주는 초토화 됐다 젠슨 황 지난 일 현지 시각 유용한 양자컴퓨터 나오는 데 년 걸린다면 이른 편일 라며 년 하면 아마도 늦은 시점 일 이고 많은 사람 년 믿을 생각 말 양자컴퓨터 상용 화 되는 데 약 년 걸릴 이라는 예측 을 내놓은 다그 의 발언 후 시장 요동쳤다 지난 일 미국 대표 적 양자컴퓨터 주 아이온 큐 리제 티 컴퓨팅 폭락 아이온 큐 의 주가 배 로 추종 레버리지 상품 아이온 큐 상장 지수 상품 영국 런던 증시 상장폐지 절차 에 들어갔다 국내 양자암호 테마주 도 타격 을 입었다 지난주 엑스 게이트 코위버 우리 넷 케이 씨 에스 하락 일각 에서는 젠슨 황 의 주장 에 대한 반박 도 나오지만 젠슨 황 의 영향력 을 감안 하면 시장 받아들일지 여부 미지수 다 금융 권 관계자 엔비디아 가속 기 시장 을 독점 있어 시장 장악 력 크다 글로벌 빅 테크 기업 이를 깨기 시도 진행 중 인데 전 까지는 젠슨 황 의 말 행보 에 이목 쏠리는 건 어쩔 없을 설명"
    },
    {
        "title": "이자부담 얼마나 줄까…신한은행 가산금리 금주 최대 0.3%P 인하",
        "body": "5대 은행 예대금리차 1%P 넘어…이자장사 비판 속 가계대출 감소- KB국민은행 등도 동참 가능성지난해 3분기 이후 가계대출 수요 억제를 명분으로 대출 가산금리를 계속 올려온 은행들이 약 반년 만에 금리 정책을 수정한다. 가산금리를 통한 인위적 예대금리차(대출금리-예금금리) 확대 논란이 그 어느 때보다 커진 데다, 새해 들어 은행 가계대출도 8개월 만에 첫 감소 조짐을 보이면서 높은 가산금리를 유지할 명분이 없기 때문이다.지난 10일 서울 시내에 설치된 ATM에 한 시민이 들어가고 있다. 연합뉴스13일 금융권에 따르면 신한은행은 이번 주 가계대출 상품의 가산금리를 최대 0.3%포인트 낮출 예정이다. 은행의 대출 금리는 은행채 금리, 코픽스(COFIX) 등 시장·조달금리를 반영한 ‘지표(기준)금리’와 은행들이 임의로 덧붙이는 ‘가산금리’로 구성된다. 이는 주로 은행의 대출 수요나 이익 규모를 조절하는 수단으로 활용된다.이번 주 신한은행이 먼저 가산금리 인하에 나설 예정이고, 나머지 주요 시중은행들도 그동안 임의로 덧붙인 가산금리를 줄줄이 낮출 것으로 예상돼 서민 부담이 다소 완화될 것으로 기대된다. KB국민은행도 내부적으로 가산금리 인하를 검토하면서 시기를 조율하고 있다.다른 주요 은행들도 대세에 따를 수밖에 없을 것으로 예상된다. 금리를 낮춘 은행 등에 가계대출 수요를 뺏겨 경쟁에서 밀리면 연초부터 영업과 실적 차질을 걱정할 수밖에 없기 때문이다. 더구나 올해 들어 가계대출이 성장은커녕 뒷걸음치는 추세라 다른 은행의 금리 정책 변화에 더 민감하게 반응할 가능성이 커졌다. 연합뉴스 집계를 보면 5대 은행(KB국민·신한·하나·우리·NH농협)의 지난 9일 현재 가계대출 잔액은 733조7690억 원으로, 지난해 말(734조1350억 원)보다 3660억 원 줄었다.대출 종류별로는 주택담보대출이 255억 원(578조4635억→578조4380억 원), 신용대출이 1347억 원(103조6032억→103조4685억원) 각각 축소됐다.일부 은행이 가산금리를 정상 수준으로 낮추지 않고 버티면 서민을 비롯한 경제 주체들이 큰 어려움을 겪는 시기에 ‘이자 장사’에만 몰두한다는 비난도 계속 받아야 한다. 은행연합회 소비자 포털에 공시된 ‘예대금리차 비교’ 통계에 따르면 지난해 11월 기준 5대 은행에서 실제로 취급된 가계대출의 예대금리차(정책서민금융 제외)는 1.00∼1.27%포인트로 집계됐다. 5대 은행의 가계 예대금리차가 모두 1%포인트를 넘어선 것은 2023년 3월 이후 1년 8개월 만에 처음이다. 지난해 10, 11월 한국은행 기준금리가 두 차례에 걸쳐 0.50%포인트 인하되고 시장금리도 내렸지만, 은행들이 예금(수신) 금리만 일제히 낮추고 가계대출 관리를 이유로 대출 가산금리를 낮추지 않은 결과다.",
        "link": "https://n.news.naver.com/mnews/article/658/0000094183",
        "processed_body": "대 은행 예 대금 리차 넘어이자 장사 비판 속 가계 대출 감소 국민은행 도 동참 가능성 지난해 분기 가계 대출 수요 억제 명분 대출 가산 금리 계속 올려 온 은행 약 반년 만에 금리 정책 을 수정 한다 가산 금리 통한 인위 적 예 대금 리차 대출 금리 예금 금리 확대 논란 어느 때 커진 데 다 새해 들어 은행 가계 대출 도 개월 만에 첫 감소 조짐 을 보이면서 높은 가산 금리 유지 명분 없기 때문 지난 일 서울 시내 에 설치 된 에 시민 들어가고 연합뉴스 일 금융 권 에 신한은행 이번 주 가계 대출 상품 의 가산 금리 최대 포인트 낮출 예정 은행 의 대출 금리 은행 채 금리 코픽스 시장 조달 금리 반영 지표 기준금리 은행 임의 로 덧붙이는 가산 금리 로 구성 된다 이는 주로 은행 의 대출 수요 나 이익 규모 조절 수단 활용 된다 이번 주 신한은행 먼저 가산 금리 인하 에 나설 예정 이고 나머지 주요 시중 은행 도 그동안 임의 로 덧붙인 가산 금리 줄줄이 낮출 예상 돼 서민 부담 다소 완화 될 기대 된다 국민은행 도 내 부적 가산 금리 인하 검토 하면서 시기 조율 주요 은행 도 대세 에 따를 밖에 없을 예상 된다 금리 낮춘 은행 에 가계 대출 수요 뺏 겨 경쟁 밀리 면 연초 영업 실적 차질 을 걱정 밖에 없기 때문 더구나 올해 들어 가계 대출 성장 은커녕 뒷걸음 치는 추세 라 은행 의 금리 정책 변화 에 민감하게 반응 가능성 커졌다 연합뉴스 집계 보면 대 은행 국민 신 하나 우리 농협 의 지난 일 가계 대출 잔액 조억 원 지난해 말 조억 원보 다 억 원 줄었다 대출 종류 별로 주택 담보 대출 억 원 조억조억 원 신용 대출 억 원 조억조억원 축소 됐다 은행 가산 금리 정상 수준 낮추지 않고 버티면 서민 을 비롯 경제 주체 큰 어려움 을 겪는 시기 에 이자 장사 에만 몰두한다는 비난 도 계속 받아야 한다 은행 연합 회 소비자 포털 에 공시 된 예 대금 리차 비교 통계 에 지난해 월 기준 대 은행 실제 로 취급 된 가계 대출 의 예 대금 리차 정책 서민 금융 제외 포인트 로 집계 됐다 대 은행 의 가계 예 대 금리 차가 포인트 넘어선 년 월 년 개월 만에 처음 지난해 월 한국은행 기준금리 두 차례 에 걸쳐 포인트 인하 되고 시장 금리 도 내렸지만 은행 예금 수신 금리 일제 히 낮추고 가계 대출 관리 이유 로 대출 가산 금리 낮추지 않은 결과 다"
    },
    {
        "title": "\"이러다 다 죽을판\" 중국 기업들에 당했다…철강업계 '초비상'",
        "body": "中철강재 범람에, 韓업계 익사할판877만t 수입…7년 만에 최대반덤핑 제재前 물량 떠넘기기열연강판·후판 등 수익성 고심포스코·현대제철 해외 눈돌려지난해 중국산 철강재 수입량이 7년 내 최대를 기록한 것으로 집계됐다. 중국산 철강재 범람이라는 구조적인 문제가 해결될 기미가 보이지 않으면서 열연강판, 후판 등 철강산업의 주요 제품군에 악영향이 지속될 전망이다.13일 한국철강협회에 따르면 지난해 중국에서 수입한 철강재는 877만t으로 전년(827만t)을 넘어섰다. 2017년(1153만t) 후 최대다. 다만 전체 수입 철강재는 1469만t으로 전년(1554만t)보다 5.4% 감소했다. 국내 경기 둔화와 함께 주요 수입처인 일본산 철강재가 같은 기간 560만t에서 472만t으로 15.7% 줄어든 여파다.지난해 중국 철강 업체들은 한국으로 물량을 밀어내는 데 총력을 기울인 것으로 알려졌다. 현대제철이 중국산 후판, 중국 및 일본산 열연강판에 반덤핑 제재를 요청해 산업통상자원부 무역위원회가 조사에 나서자 시간이 없다고 판단했을 것이라는 해석이 나온다. 국내 유통시장에서 중국산 후판은 국산보다 20%, 열연강판은 5~10% 저렴하게 팔린다. 이런 상황이 지속되면 국내 철강업계의 위기가 더 심화할 것이란 관측이 많다. 환율 상승으로 원자재 수입 가격이 오르는 등 국내 철강사의 원가 부담이 커지고 있어서다.‘버티기’에 매진 중인 국내 철강사가 그나마 기대할 수 있는 건 중국 정부의 경기 부양책 효과뿐이다. 올해 중국 내 철강 소비량은 전년보다 1.5% 줄어들 것으로 전망됐다. 현지 정부의 부양책으로 부동산 경기가 올라오면 철강재 수출량이 꺾일 수 있다. 그럼에도 중국산 철강재 범람이라는 구조적인 문제는 앞으로도 국내 철강업계를 괴롭힐 전망이다. 포스코, 현대제철이 체질 개선으로 수익성을 강화하고 해외 진출로 새 시장을 찾아 나선 이유다.이 같은 상황을 개선하기 위한 정부 차원의 해결책도 마땅치 않다. 열연강판 반덤핑에 나서면 일본 철강업계도 한국산에 상계관세 부과를 추진할 가능성이 있어서다. 일본철강연맹은 최근 이례적으로 “해외 철강재 수입 증가에 따라 반덤핑 추진을 검토 중”이라고 밝히며 날을 세우고 있다. 일본산 열연강판은 1조7000억원어치 수입한 반면, 국내 철강사가 일본에 수출한 규모는 약 5조원에 이른다. 업계 관계자는 “세계 각국은 통상 마찰을 줄이기 위해 규모가 작은 최종 제품부터 단계적으로 반덤핑을 부과한다”며 “철강 관세 전쟁으로 비화하지 않도록 전략적인 접근이 필요하다”고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081642",
        "processed_body": "철 강재 범람 에 업계 익사 판 수입 년 만에 최대 반덤핑 제재 물량 떠 넘기기 열 연 강판 후판 수익 성 고심 포스코 현대 제철 해외 눈 돌려 지난해 중국산 철 강재 수입량 년 내 최대 기록 집계 됐다 중국산 철 강재 범람 이라는 구조 적 인 문제 해결 될 기미 보이지 않으면서 열연 강판 후판 철강 산업 의 주요 제품군 에 악 영향 지속 될 전망 일 한국 철강 협회 에 지난해 중국 수입 철강 재는 만으로 전 년 만을 넘어섰다 년 후 최대 다 다만 전체 수입 철강 재는 만으로 전 년 감소 국내 경기 둔화 함께 주요 입처 인 일본 산 철 강재 같은 기간 만으로 줄어든 여파 다 지난해 중국 철강 업체 한국 물량 을 밀어내는 데 총력 을 기울인 알려졌다 현 대 제철 중국산 후판 중국 및 일본 산 열 연 강판 에 반덤핑 제재 요청 해 산업 통상 자원부 무역 위원회 조사 에 나서자 시간 없다고 판단 했을 이라는 해석 나온다 국내 유통 시장 중국산 후판 국산 열 연 강판 저렴하게 팔 린다 상황 지속 되면 국내 철강업 계 의 위기 심화 이란 관측 많다 환율 상승 원자재 수입 가격 오르는 국내 철강 사의 원가 부담 커지고 있어 서다 버티기에 매진 중인 국내 철강 사가 그나마 기대할 건 중국 정부 의 경기 부양책 효과 뿐 올해 중국 내 철강 소 비량 전 년 줄어들 전망 됐다 현지 정부 의 부양책 부동산 경기 올라오면 철 강재 수출량 꺾 일 그럼에도 중국산 철 강재 범람 이라는 구조 적 인 문제 으로도 국내 철강업 계 괴롭힐 전망 포스코 현 대 제철 체질 개선 수익 성 을 강화하고 해외 진출 로 새 시장 을 찾아 나선 유다 같은 상황 을 개선 정부 차원 의 해결 책 도 마땅치 열연 강판 반덤핑 에 나서면 일본 철강업 계 도 국산 에 상계관세 부과 추진 가능성 있어 서다 일 본 철강 연맹 최근 이례 적 해외 철 강재 수입 증가 에 따라 반덤핑 추진 을 검토 중이 밝히며 날 을 세우고 일본 산 열 연 강판 조억원 어치 수입 반면 국내 철강 사가 일본 에 수출 규모 약 조원 에 이른다 업계 관계자 세계 각국 통상 마찰 을 줄이기 규모 작은 최종 제품 단계 적 반덤핑 을 부과 한다며 철강 관세 전쟁 비화 않도록 전략 적 인 접근 필요하다고 말"
    },
    {
        "title": "맥주 1900원·닭날개 900원… 불황에 줄서는 '가성비 주점'",
        "body": "저렴한 안주 등 '미끼 상품' 꺼내수익 일부 포기하고 손님 확보박리다매 전략으로 손실 만회소비자도 얇아진 지갑에 '긴줄'손님들로 가득 찬 서울 시내 한 주점의 문 앞에 대기 방법을 안내하는 문구가 붙어 있다. 뉴스1[서울경제]#주말인 11일 저녁 서울 신논현역과 강남역 사이에 위치한 이자카야 ‘생마차’. 60평 공간에 50개가 넘는 테이블이 가득 차 13팀이 대기하고 있었다. 이 곳이 인기 있는 이유는 맥주 한 잔(300㎖)을 1900원, 닭날개 한 조각 900원의 저렴한 가격에 즐길 수 있기 때문이다. 다른 안주도 평균 6000~9000원 수준이다.#최근 서울 방배동에 오픈한 ‘양사미'는 맥주 한 잔 가격이 900원, 하이볼은 1900원이다. 안주는 감자튀김 단일 메뉴다. 이곳은 주방 설비에 투자하고 음식을 직접 만드는 비용을 과감히 줄이고 인근 상권과 협업해 외부 음식을 반입할 수 있도록 해 메뉴 가격을 대폭 낮췄다.고물가 시대에 고급 식당이나 유흥주점 대신 가성비 주점이 인기를 끌고 있다. 이들 주점은 수익을 일부 포기하더라도 손님을 더 많이 확보해 이를 상쇄하는 전략을 택하는 모습이다.13일 주류업계에 따르면 가성비 주점이 인기를 끌며 다수의 프랜차이즈가 등장했다. 생마차, 간빠이 등 이자카야 브랜드부터 봉구비어, 역전할머니맥주, 야생(生)맥주 등 스몰비어들이 대표적이다. 이들은 맥주 한 잔에 1900원, 안주 한 접시에 1만 원 미만의 부담 없는 가격으로 소비자들을 끌어 모으고 있다.일반적으로 저가형 주점들은 경기가 불황일 때 장사가 잘되는 경향을 보인다. 2013년 유로존 재정 위기와 중국 경기 부진의 여파로 국내 경기가 침체되자 ‘불황형 맥주집’이 처음 등장했다. 당시 맥주 한 잔에 2000원대, 안주 5000원대에 판매하는 소형 맥주집 브랜드가 대거 생긴 것이다. 10년 후인 2023년부터는 한 단계 업그레이드된 일본식 저가 선술집을 모티브로 한 프랜차이즈가 등장하고 있다.이른바 가성비 주점들이 최근 몇 년 사이 외식 물가가 급등하면서 얇아진 소비자들의 지갑을 공략하고 있는 모습이다. 통계청에 따르면 외식 소비자물가지수 상승률은 2012년 이후 12년째 전체 소비자물가 상승률을 웃돌았다. 특히 외식 소비자물가지수는 2022년 7.7%, 2023년 6.0% 오른데 이어 지난해도 3.1% 상승해 3년 연속 3% 이상 상승세를 나타냈다.일반 자영업자들도 주류를 저렴하게 판매하는 ‘미끼 전략’을 택하고 있다. 경기도 동탄에 위치한 한우 정육식당은 소고기 주문 시 홀에서는 소주 5병을, 룸에서는 소주 10병을 무료로 제공한다. 천안의 한 프리미엄 한식 뷔페는 1인 당 9000원 메뉴를 주문하면 소주 1병을 300원에 판다. 대구의 한 갈비집은 2시간 한정으로 소주와 맥주를 900원에 판매하고 있다. 서울 건대입구역 인근 쭈꾸미 가게는 인당 5000원에 소주를 무한리필로 제공한다.이 같은 전략은 한편으로는 밑지는 장사처럼 보이지만 고객을 많이 유치해 박리다매로 이익을 낼 수 있다는 계산이 깔려 있다. 서울 여의도에서 고깃집을 운영하는 자영업자 A씨는 “주류를 1000원 미만으로 팔 경우 입고가를 고려하면 2병 이상 팔면 손실”이라면서도 “테이블을 비워두는 편 보다는 고객을 유인해 뭐라도 하나 더 파는 게 낫다는 판단\"이라고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004439141",
        "processed_body": "저렴한 안주 미끼 상품 꺼내 수익 포기 손님 확보 박리다 매 전략 손실 만회 소비자 도 얇아진 지갑 에 긴줄 손님 로 가득 찬 서울 시내 주점 의 문 에 대기 방법 을 안내 문구 붙어 뉴스 서울 경 제 주말 인 일 저녁 서울 신논현역 강남역 사이 에 위치 이자카야 생 마차 평 공간 에 개 넘는 테이블 가득 차 팀 대기 있었다 곳 인기 이유 맥주 잔 을 원 닭 날개 조각 원 의 저렴한 가격 에 즐길 있기 때문 안주 도 평균 원 수준 최근 서울 방배동 에 오픈 양 사미 맥주 잔 가격 원 하이 볼 원 안주 감자 튀김 단일 메뉴 다 곳 주방 설비 에 투자 음식 을 직접 만드는 비용 을 감히 줄 이고 인근 상권 협업 해 외부 음식 을 반입 있도록 해 메뉴 가격 을 대폭 낮췄다고 물가 시대 에 고급 식당 이나 유흥주점 대신 가성 비 주점 인기 끌 고 주점 수익 을 포기 하더라도 손님 을 많이 확보 해 이를 상쇄하 전략 을 택하 모습 일 주류 업계 에 가성 비 주점 인기 끌며 다수 의 프랜차이즈 등장 생 마차 간빠이 이자카야 브랜드 봉구 비어 역전 할머니 맥주 야생 맥주 스몰 비어 대표 적 맥주 잔 에 원 안주 접시 에 원 미만 의 부담 없는 가격 소비자 을 끌어 모으고 일반 적 가형 주점 경기 불황 일 때 장사 잘 되는 경향 을 보인다 년 유로존 재정 위기 중국 경기 부진 의 여파 로 국내 경기 침체 되자 불황 형 맥주 집 처음 등장 당시 맥주 잔 에 원대 안주 원대 에 판매 소형 맥주 집 브랜드 대거 생긴 년 후 인 년 부터는 단계 업그레이드 된 일본 식 저가 선술집 을 모티브 로 프랜차이즈 등장 이른바 가성 비 주점 최근 몇 년 사이 외식 물가 급등 하면서 얇아진 소비자 의 지갑 을 공략 모습 통계청 에 외식 소비자 물가 지수 상 승률 년 년 째 전체 소비자 물가 상 승률 을 웃 돌았다 특히 외식 소비자 물가 지수 년 년 오른데 이어 지난해 도 상승 해 년 연속 이상 상승세 나타냈다 일반 자영 업자 도 주류 저렴하게 판매 미끼 전략 을 택 경기도 동탄 에 위치 한우 정육 식당 소고기 주문 시 홀 에서는 소주 병 을 룸 에서는 소주 병 을 무료 로 제공 다 천안 의 프리미엄 한식 뷔페 인 당 원 메뉴 주문 하면 소주 병 을 원 에 판다 대구 의 갈비 집은 시간 한정 소주 맥주 원 에 판매 서울 건대 입 구역 인근 쭈꾸미 가게 인당 원 에 소주 무한리필 로 제공 다 같은 전략 으로는 밑 지는 장사 보이 지만 고객 을 많이 유치해 박리다 매 로 이익 을 낼 있다는 계산 깔려 서울 여의도 고깃집 을 운영 자영 업자 씨 주류 원 미만 팔 경우 입고가를 고려 하면 병 이상 팔면 손실 이라면서도 테이블 을 비워 두는 편 보다는 고객 을 유인 해 뭐라도 하나 파는 게 낫다 판단 말"
    }
]