[
    {
        "title": "부산시민단체 \"박수영 의원 고발에 법적 조치할 것\"",
        "body": "국힘 박수영 의원으로부터 고발을 당한 당사자들과 윤석열퇴진 부산비상행동이 13일 오후 부산시의회에서 박 의원의 고발에 법적 조치할 것이라는 기자회견을 하고 있다.(부산시의회 제공)(부산=뉴스1) 장광일 기자 = 지난달 박수영 국민의힘 의원(부산 남구) 사무실 앞에서 9시간 가량 농성을 한 집회참가자 일부에 대한 고소장이 경찰에 접수된 가운데 고발 당한 집회참가자들이 법적조치를 검토할 것이라는 입장을 밝혔다.윤석열퇴진 부산비상행동은 13일 오후 부산시의회에서 기자회견을 열어 \"내란수괴 옹호하는 박수영은 사퇴하라\"고 촉구했다.이들은 지난달 28일 오전 11시쯤부터 부산 남구 대연동 박 의원 사무실을 찾아가 9시간 항의 농성을 벌였다.박 의원은 매주 토요일 지역구 사무실에서 '민원인과의 만남' 행사를 열어왔다. 농성당일 박 의원 사무실에 찾아간 10여 명은 구호를 외치며 박 의원에게 계엄에 대한 입장을 밝히라고 요구했다.이에 박 의원은 '대표단을 꾸려 대화를 하자'고 요청했으나 계속되는 구호와 고성으로 소통이 불가능하다 판단하고 사무실로 들어간 뒤 경찰을 불렀다. 이후 50여 명이 농성을 시작했고 농성이 끝날 때는 참석 인원이 주최(윤석열퇴진 부산비상행동) 측 추산 3000여 명으로 불어났다.이런 가운데 지난 10일 부산경찰청에는 폭력행위 등 처벌에 관한 법률 위반, 업무방해 혐의로 집회참가자 중 6명에 대한 박 의원의 고소장이 접수됐다.13일 기자회견에서는 고발을 당했다고 밝힌 집회참가자들 중 3명이 발언했다.이들은 \"'12·3 비상계엄 사태' 당시 국민들은 윤석열의 행동을 생중계로 모두 지켜봤고 국민들이 이를 막지 못했더라면 어떤 일이 일어났을지 모른다\"며 \"박 의원이 민원을 듣는 자리를 갖는다고 해서 이에 대한 입장을 묻고 싶었다\"고 설명했다.이어 \"그러나 민원인들을 피해 회의실로 도망간 것은 박 의원\"이라며 \"당시 출동한 경찰과 '박 의원이 나온다면 그의 안전을 보장한다'고 약속도 했으나 스스로 나오지 않은 것도 박 의원\"이라고 말했다.또 \"민원 상담 시간에 민원을 제기하는 것은 업무 방해가 될 수 없고 스스로 감금된 것이기에 민원인들이 감금했다는 주장도 잘못됐다\"며 \"당시 민원인 대표단은 박 의원과 공식 공개 간담회도 진행했으나 고발이라는 뒷통수를 맞게 됐다\"고 주장했다.그러면서 \"이런 가운데 당시 집회에 참석하지 않은 사람도 고발 대상에 포함된 것으로 파악됐다\"며 \"이에 무고죄 등 법적 조치를 검토할 것\"이라고 강조했다.",
        "processed_body": "국힘 박수영 의원 으로부터 고발 을 당한 당사자 윤석열 퇴진 부산 비상 행동 일 오후 부산시 의회 박 의원 의 고발 에 법적 조치 이라는 기자회견 을 부산시 의회 제공 부산 뉴스 장광 일 기자 지난달 박수영 국민 의 힘 의원 부산 남구 사무실 시간 가량 농성 을 집회 참가자 에 대한 고소장 경찰 에 접수 된 가운데 고발 당한 집회 참가자 법적 조치 검토 이라는 입장 을 밝혔다 윤석열 퇴진 부산 비상 행동 일 오후 부산시 의회 기자회견 을 열어 내란 괴 옹호 박수영 사퇴 하 라고 촉구 했다이 들은 지난달 일 오전 시 쯤 부산 남구 대연동 박 의원 사무실 을 찾아가 시간 항의 농성 을 벌였다 박 의원 매주 토요일 지역구 사무실 민원 인 과의 만남 행사 열어 왔다 농성 당일 박 의원 사무실 에 찾아간 여 명 구호 외치 며 박 의원 계엄 에 대한 입장 을 밝히라고 요구 했다이에 박 의원 대표 단 을 꾸려 대화 하자 고 요청 했으나 계속 되는 구호 고성 소통 불가능하다 판단 사무실 로 들어간 경찰 을 불렀다 여 명 농성 을 시작 했고 농성 끝날 때 참석 인원 주최 윤석열 퇴진 부산 비상 행동 측 추산 여 명 불어 났다 가운데 지난 일 부산 경찰청 폭력 행위 처벌 에 관 법률 위반 업무방해 혐의 로 집회 참가자 중 명 에 대한 박 의원 의 고소장 접수 됐다 일 기자회견 에서는 고발 을 당했다고 밝힌 집회 참가자 중 명 발언 했다이 들은 비상계엄 사태 당시 국민 윤석열 의 행동 을 생중계 로 지켜봤고 국민 이를 막지 못 했더라면 어떤 일이 일어났을지 모른다며 박 의원 민원 을 듣는 자리 갖는다고 해서 에 대한 입장 을 묻고 싶었다고 설명 했다이어 민원 인들 을 피해 회의실 로 도망간 박 의원 이라 며 당시 출동 경찰 박 의원 나온다면 의 안전 을 보장 한다고 약속 도 했으나 스스로 나오지 않은 도 박 의원 이라고 말 또 민원 상담 시간 에 민원 을 제기 업무 방해 될 없고 스스로 감금 된 이기 에 민원 인들 감금 했다는 주장 도 잘 못 됐다며 당시 민원 인 대표 단 박 의원 공식 공개 간담 회도 진행 했으나 고발 이라는 뒷 통수 맞게 됐다고 주장 그러면서 가운데 당시 집회 에 참석 하지 않은 사람 도 고발 대상 에 포함 된 파악 됐다며 에 무고죄 법적 조치 검토 이라고 강조"
    },
    {
        "title": "\"광주 도시철도 2호선 공사현장 주변 상가 기울어 안전조치\"",
        "body": "남구 방림동 3층짜리 상가[광주=뉴시스] 광주 남구는 지난해 12월13일 남구 방림동 한 상가가 기울었다는 민원이 접수돼 조치에 나섰다고 13일 밝혔다. (사진 = 광주 남구 제공) 2024.01.13. photo@newsis.ocm *재판매 및 DB 금지[광주=뉴시스]이영주 기자 = 광주 남구 도시철도 2호선 공사현장 주변 상가가 기울었다는 민원이 들어와 당국이 조치에 나섰다.13일 광주 남구에 따르면 지난해 12월13일 남구 방림동 한 상가가 기울었다는 민원이 접수됐다.해당 상가는 3층 규모에 연면적 148.5㎡로 지난 1987년 사용승인을 받아 현재 점포와 사무실, 주택 등이 입점해 있다.남구는 건축안전센터를 통해 해당 상가가 공사현장 쪽으로 기운 사실을 확인하고 안전조치에 나섰다.또 광주시 도시철도본부를 통해 계측기를 설치, 건물의 경사도를 수시 측정한 결과 추가로 기운 흔적은 없는 것으로 파악됐다.남구는 건물이 노후화된 상태인 점에 별도의 정밀안전진단 필요하다고 봤다. 또 기존 입주민에 대해 긴급주거지원에 나섰다.남구는 도시철도본부와 건물 소유자에게 정밀안전진단을 받을 것을 통보할 방침이다.남구 관계자는 \"정밀안전진단 결과에 따라 사용제한·해체 또는 개축 등 행정조치 명령에 나설 것\"이라고 밝혔다.",
        "processed_body": "남구 방림동 층 짜리 상가 광주 뉴시스 광주 남구 지난해 월일 남구 방림동 상가 기울었다는 민원 접수 돼 조치 에 나섰다고 일 밝혔다 사진 광주 남구 제공 재판매 및 금지 광주 뉴시스 이영주 기자 광주 남구 도시철도 호선 공사 현장 주변 상가 기울었다는 민원 들어와 당국 조치 에 나섰다 일 광주 남구 에 따르면 지난해 월일 남구 방림동 상가 기울었다는 민원 접수 됐다 해당 상가 층 규모 에 연 면적 로 지난 년 사용승인 을 받아 점포 사무실 주택 입점해 남구 건축 안전 센터 통해 해당 상가 공사 현장 쪽 기운 을 확인 안전 조치 에 나섰다 또 광주시 도시철도 본부 통해 계측기 설치 건물 의 경 사도 수시 측정 결과 추가 로 기운 흔적 없는 파악 됐다 남구 건물 노후 화 된 상태 인 점 에 별도 의 정밀 안전 진단 필요하다고 봤다 또 기존 입 주민 에 긴급 주거지 원 에 나섰다 남구 도시철도 본부 건물 소유자 정밀 안전 진단 을 받을 을 통보 방침 남구 관계자 정밀 안전 진단 결과 에 따라 사용제한 해체 개축 행정 조치 명령 에 나설 이라고 밝혔다"
    },
    {
        "title": "\"최민환, 이혼 사유는 율희 가출과 낮잠…성매매 정말 아냐\"",
        "body": "\"하루 18~20시간 잤다\"\"짧게는 하루, 길게는 열흘 가출\"그룹 FT아일랜드 최민환이 라붐 출신 율희와의 이혼을 언급하며 빈번한 가출과 수면습관을 문제삼았다.13일 디스패치 보도에 따르면 최민환은 인터뷰를 통해 이혼의 귀책 사유는 율희에게 있다고 주장했다. 먼저 그는 \"율희가 만 5년을 함께 사는 동안 다툼을 이유로 20회 넘게 가출했다. 짧게는 하루 이틀, 길게는 일주일에서 열흘이었다\"며율희와의 카카오톡 메시지 내용을 공개했다.그룹 FT아일랜드 최민환, 라붐 출신 율희. FNC엔터테인먼트내용에 따르면 최민환은 율희에게 \"잠을 너무 많이 잔다\"며 서운함을 토로했고, 율희는 \"내가 누구 때문에 이렇게 사는데\"라며 받아쳤다. 당시 두 사람은 최민환의 모친과 함께 살았던 것으로 알려졌다. 율희는 카톡을 통해 \"(최민환이) 날 가정부 그 이상도 그 이하도 아닌 것처럼 대했다\"며 \"싸웠다는 이유로 새벽에 우리 엄마에게 전화해서 다짜고짜 나 데려가라고 해 열받아 욕한 것\"이라고 말했다.이어 최민환은 \"율희가 비정상적으로 잠이 많다. 하루 18~20시간을 잘 때도 있는데 그걸 거론하면 벌컥 화를 냈다\"며 \"상근 예비역 복무 당시 오전 9시부터 오후 4시까지 돌봄 선생님을 모셨다. 퇴근 후에는 내가 아이들을 돌봤다\"고 밝혔다. 함께 공개된 카톡 속 최민환은 매니저에게 \"나 여기까지인 것 같다. 이혼할 것 같다\"며 \"매일 잠만 자서 싸웠다. 이해가 안 된다. 어떻게 종일 자는지\"라 토로했다. 매니저는 \"육아가 힘든가 보다. 너 없는 시간에 애 봤을 거 아니냐\"며 \"영양제라도 사주든가 해야지 싸우면 어떡하냐. 빨리 데리러 가라. 이혼은 안 된다\"고 설득했다.결국 두 사람은 2023년 12월 돈을 주고받지 않기로 합의했고, 최민환이 양육권과 친권을 가져가며 협의이혼을 완료했다. 그러나 율희는 \"최민환의 성매매 업소 출입이 이혼 사유\"라며 합의를 뒤집었다. 이에 대해 최민환은 \"그날 갔던 업소는 율희의 생일파티를 열었던 가라오케다. 통화했던 지인은 율희도 아는 사람\"이라며 \"가라오케에 방이 없다고 해서 셔츠룸도 물어봤지만, 성매매는 절대 없었다. 하지만 오해할 만했기에 내 잘못을 인정하고 반성했다\"고 털어놨다.앞서 율희는 지난해 10월 유튜브를 통해 \"이혼 1년 전쯤 큰 사건이 있었다\"며 최민환의 성매매를 주장했다. 공개된 통화 녹취 속 최민환은 \"오늘 여기 아가씨가 없다고 한다\" \"지난번 230만원 결제해야 하니 계좌번호 보내 달라\" \"지금 갈 수 있는 호텔 예약할 수 있냐. 모텔도 괜찮다\" 등의 얘기를 지인과 나눴다. 약 한 달 후 율희는 최민환을 상대로 양육권자 변경 및 위자료·재산분할 청구에 대한 조정신청을 접수했다.그러나 최민환은 지난달 18일 팬 소통 플랫폼 '위버스'를 통해 \"언론에서 나왔듯 성매매를 한 적이 없고, 증거 불충분으로 무혐의를 받았다\"며 \"안 한 것을 어떻게 증명해야 하느냐. 그래서 더욱 할 말이 없었다\"고 주장했다. 그러면서 \"녹취록에 나왔던 호텔과 모텔도 당시 혼자 있고 싶어서 간 것\"이라며 \"이걸 믿어달라고 하는 것도 내가 생각했을 때 쉽게 이해가 가지 않는다. 정확하게 증거가 있으면 좋겠는데, 그게 아니라 미안하다\"고 덧붙였다.",
        "processed_body": "하루 시간 잤다 짧게는 하루 길게는 열흘 가출 그룹 아일랜드 최민환 라붐 출신 율 희와의 이혼 을 언급 하며 빈번 가출 수면 습관 을 문제 삼았다 일 디스패치 보도 에 따르면 최민환 인터뷰 통해 이혼 의 귀 책 사유 율 희에게 있다고 주장 먼저 율 희가 년 을 함께 사는 다툼 을 이유 로 회 넘게 가출 짧게는 하루 이틀 길게는 일주일 열흘 이었다며 율 희와의 카카오 톡 메시지 내용 을 공개 그룹 아일랜드 최민환 라붐 출신 율 희 엔터테인먼트 내용 에 따르면 최민환 율 희에게 잠 을 너무 많이 잔다며 서운함을 토로 했고 율 희는 내 때문 에 이렇게 사는데라며 받아 쳤다 당시 두 사람 최민환 의 모친 함께 살았던 알려졌다 율 희는 카톡 을 통해 최민환 날 가정부 이상 도 이하 도 아닌 대 했다며 싸웠다는 이유 로 새벽 에 우리 엄마 전화해서 다짜고짜 나 데려가라고 해 열 받아 욕 이라고 말 했다이어 최민환 율 희가 비정상 적 잠 많다 하루 시간 을 잘 때 도 있는데 그걸 거론 하면 벌컥 화 냈다며 상근 예비역 복무 당시 오전 시 오후 시 돌봄 선생님 을 모셨다 퇴근 후 내 아이 을 돌봤다고 밝혔다 함께 공개 된 카톡 속 최민환 매니저 나 여기까 지인 같다 이혼 같다며 매일 잠 자서 싸웠다 이해 된다 종일 자는지라 토로 매니저 육아 힘든가 너 없는 시간 에 애 봤을 거 아니냐며 영 양제 라도 사주든가 해야지 싸우면 어떡하냐 빨리 데리러 가라 이혼 된다고 설득 두 사람 년 월 돈 을 주고받지 않기로 합의 했고 최민환 양육 권 친권 을 가져가며 협의 이혼 을 완료 율 희는 최민환 의 성매매 업소 출입 이혼 사유라 며 합의 뒤집었다 에 최민환 그날 갔던 업소 율 희의 생일 파티 열었던 가라오케 다 통화 했던 지인 율 희도 아는 사람 이라 며 가라오케 에 방이 없다고 해서 셔츠룸 도 물어봤지만 성매매 절대 없었다 오해 했기에 내 잘못 을 인정 반성 했다고 털어놨다 앞서 율 희는 지난해 월 유튜브 통해 이혼 년 전 쯤 큰 사건 있었다며 최민환 의 성매매 주장 공개 된 통화 녹취 속 최민환 오늘 아가씨 없다고 한다 지난번 만원 결제 해야 하니 계좌 번호 보내 달라 지금 갈 호텔 예약 있냐 모텔 도 괜찮다 의 얘기 지인 나눴다 약 달 후 율 희는 최민환 을 상대로 양 육 권 자 변경 및 위자료 재산 분할 청구 에 대한 조정 신청 을 접수 최민환 지난달 일 팬 소통 플랫폼 버스 통해 언론 나왔듯 성매매 적 없고 증거 불충분 무혐의 받았다며 을 증명 해야 하느냐 더욱 말 없었다고 주장 그러면서 녹취록 에 나왔던 호텔 모텔 도 당시 혼자 있고 싶어서 간 라며 걸 믿어 달라 고 도 내 생각 했을 때 쉽게 이해 가지 않는다 정확하게 증거 있으면 좋겠는데 그게 아니라 미안하다고 덧붙였다"
    },
    {
        "title": "충북도의회 민주당 “김영환, 어찌 그리 윤석열 빼박인가”",
        "body": "국민의힘 소속 김영환 충북지사가 대통령 탄핵 정국 속에서 잇단 정치적 발언으로 논란을 자초하고 있다.더불어민주당 충북도의원 일동(9명)은 13일 충북도청 브리핑룸에서 기자회견을 열고 “김영환  지사가 전날 충청광역연합장 이름으로 남긴 대한민국 경찰에 대한 호소글은 윤석열 체포가 아니라 내란수괴를 옹호하고, 경찰은 체포에 나서지 말라는 어처구니없는 행태”라고 주장했다.김영환 충북지사. [사진=아이뉴스24 DB]또 “김 지사는 불과 며칠 전인 지난해 말 모 사찰에서 내란수괴 윤석열에게 위로와 자비의 기도를 당부해 비판받았고, 새해 들어선 국민의힘 12개 시도지사협의회장 명의로 윤석열 체포 중단을 요구한 바 있다”고 했다.이들은 “(김영환 지사는) 허구한 날 뉴스의 중심에 서지 못하면 잠을 못 이루는가”냐며 “늘 도민들의 염장을 질러 대는 이유가 ‘리틀 윤석열’ 행세를 멈추지 못하기 때문이냐”고 꼬집었다.이어 “도지사 자신이 도내 자영업자와 소상공인, 중소기업의 미래에 최대 리스크가 되고 있다는 사실은 알고 있느냐”며 “김 지사에게 따라 붙는 수식어 중에 ‘입만 열면 망언’이 있다. 그 망언 속에는 술독에 빠진 윤석열의 모습이 연상되기도 한다”고도 했다.그러면서 “제발 ‘못나고 못된 짓’ 그만하고, 일말이라도 충북과 도민을 생각하는 마음이 있다면 도지사 직에서 당장 사퇴하라”고 촉구했다.더불어민주당 충북도의원들이 13일 충북도청 브리핑룸에서 기자회견을 열고 김영환 충북지사의 최근 정치적 발언 등을 비판하고 있다. 왼쪽부터 이상식·이의영·박병천·이상정·박진희 충북도의원. [사진=더불어민주당 충북도당]앞서 김영환 지사는 전날 자신의 페이스북에 “불법 논란이 있는 공수처의 현직 대통령 체포에 경찰을 투입하는 일은 명백히 잘못된 일”이라며 “후에 경찰의 흑역사, 경찰 명예에 씻을 수 없는 이력이 될 것”이라고 적은 글을 올렸다가 삭제했다.하지만 이날 민주당 도의원들의 기자회견 후 다시 글을 올려 “글을 내린 건 방송영상이 첨부돼 저작권이 문제 될 것을 우려했기 때문”이라며 “내란 프레임으로 도지사의 입조차 막으려 해 다시 글을 올리니 도민이 판단해주길 바란다”고 적었다.최근 잇단 정치적 발언으로 논란을 자초한 김영환 지사에 대해 지역 정가에선 “오송 지하차도 참사 관련 불기소 되면서 재선 고지를 향한 ‘사법 리스크’를 완전히 해소한 만큼, 발언이나 도정 추진 등에 있어서 좀 더 과감해질 것”이라는 시각이 있다.",
        "processed_body": "국민 의 힘 소속 김영환 충북지사 대통령 탄핵 정국 속 잇단 정치 적 발언 논란 을 자초 더불어 민주당 충북도 의원 일동 명 일 충북도청 브리핑 룸 기자회견 을 열고 김영환 지사 전날 충청 광역 연합 장 이름 남긴 대한민국 경찰 에 대한 호소 글 윤석열 체포 아니라 내란 괴 옹호 경찰 체포 에 나서지 말 라는 어처구니없는 행태 라고 주장 김영환 충북지사 사 진아이 뉴스 또 김 지사 불과 며칠 전인 지난해 말 모 사찰 내란 괴 윤석열 위로 자비 의 기도 당부 해 비판 받았고 새해 들어선 국민 의 힘 개 시 도지사 협의 회장 명의 로 윤석열 체포 중단 을 요구 바 있다고 했다이 들은 김영환 지사 허구 날 뉴스 의 중심 에 서지 못 하면 잠 을 못 이루는 가냐며 늘 도민 의 염장 을 질러 대는 이유 리틀 윤석열 행세 멈추지 못 때문 이냐 고 꼬집었다이어 도지사 자신 도내 자영 업자 소상 공인 중소기업 의 미래 에 최대 리스크 되고 있다는 알 고 있느냐 며 김 지사 따라 붙는 수식어 중 에 입 열면 망언 망언 속 술독 에 빠진 윤석열 의 모습 연상 되 기도 한다고도 그러면서 제발 못 나고 못 된 짓 그만하고 일말 이라도 충북 도민 을 생각 마음 있다면 도지사 직 당장 사퇴 하 라고 촉구 더불어 민주당 충북도 의원 일 충북도청 브리핑 룸 기자회견 을 열고 김영환 충북지사 의 최근 정치 적 발언 을 비판 왼쪽 상식 이의영 박병천 이상정 박진희 충북도 의원 사진 더불어 민주당 충북도 당 앞서 김영환 지사 전날 자신 의 페이스북 에 불법 논란 공 처 의 현직 대통령 체포 에 경찰 을 투입 일 명백히 잘 못 된 일이 라며 후 에 경찰 의 흑역사 경찰 명예 에 씻을 없는 이력 될 이라고 적은 글 을 올렸다가 삭제 했다하지만 날 민주당 도 의원 의 기자회견 후 글 을 올려 글 을 내린 건 방송 영상 첨부 돼 저작권 문제 될 을 우려 했기 때문 라며 내란 프레임 도지사 의 입 조차 막으려 해 글 을 올리니 도민 판단 해주길 바란다고 적었다 최근 잇단 정치 적 발언 논란 을 자초 김영환 지사 에 지역 정가 에선 오송 지하차도 참사 불기소 되면서 재선 고지 향 사법 리스크 완전히 해소 만큼 발언 이나 도정 추진 에 있어서 좀 과감 해질 이라는 시각"
    },
    {
        "title": "헌재 \"윤 수사기록 송부, 법률위반 아냐…박근혜 때도 기각\"",
        "body": "헌재, 수사기록 송부 위법 소지 주장 일축검·경 등 수사기록 일부 받아…추가 제출도윤 측, 1차 체포영장 권한쟁의·가처분 취하[서울=뉴시스] 황준선 기자 = 윤석열 대통령 탄핵심판 정식 변론을 닷새 앞둔 9일 오전 서울 종로구 헌법재판소 모습. 2025.01.09. hwang@newsis.com[서울=뉴시스] 이종희 박현준 기자 = 헌법재판소는 윤석열 대통령 측이 12·3 비상계엄 관련 수사기록을 송부받는 것에 대해 헌법재판소법 위반 소지가 있다고 주장하는 것에 대해 법률 위반 문제가 없다고 밝혔다. 박근혜 전 대통령 탄핵심판 사건에서도 수사기록을 받는 것에 이의 신청이 있었지만 기각된 바 있다고 강조했다.천재현 헌재 공보관은 13일 정례 브리핑에서 \"당사자 신청에 의해서 실시하는 기록인증등본 송부 촉탁은 헌재법 제10조 제1항, 헌재심판규칙 제39조 제1항과 40조에 근거한다\"며 \"헌재법 32조 단서 위반 문제는 발생하지 않는다\"고 말했다.윤 대통령 측이 '재판·소추 또는 범죄수사가 진행 중인 사건의 기록에 대해 송부를 요구할 수 없다'는 헌재법 32조를 근거로 수사기관에서 비상계엄 관련 수사기록을 받아보는 것이 위법 소지가 있다고 주장한 것을 일축한 것이다.천 공보관은 \"박근혜 대통령 때도 유사하게 이의신청이 기각된 바 있다\"고 설명했다. 박근혜 전 대통령 탄핵심판 사건에서도 박 전 대통령 측은 헌재가 국정농단 특검과 검찰 측으로부터 수사기록을 받아보는 것에 대해 헌재법 32조를 근거로 이의 신청을 했지만 받아들여지지 않았다.앞서 헌재는 지난 8일 검찰, 경찰, 국방부로부터 비상계엄 관련 수사기록 일부를 받았다고 밝힌 바 있다. 경찰 측은 전날 헌재에 추가 수사기록을 제출했다.헌재는 14일부터 진행되는 변론 절차를 앞두고 신속한 사건 심리를 위해 윤 대통령 측의 주장을 일축한 것으로 보인다.헌재는 첫 변론기일에 당사자인 윤 대통령이 불출석 의사를 밝힌 것에 대해 별도의 입장이 없다고 했다. 천 공보관은 '불출석 의사를 서면으로 제출했느냐'는 질문엔 \"서면으로 요청된 건 없다\"고 답했다,윤 대통령은 전날 고위공직자범죄수사처(공수처)와 경찰청 국가수사본부 체포영장이 집행 중인 가운데 신변 안전과 경호 문제가 해결되지 않으면 출석할 수 없다는 입장을 밝혔다.윤 대통령 측 윤갑근 변호사는 \"공수처와 국수본의 불법무효인 체포영장을 불법적인 방법으로 계속 집행하려고 시도하고 있어 신변 안전과 불상사가 우려돼 14일은 출석할 수 없다\"고 전했다.헌재법상 변론기일에는 당사자의 출석 의무가 있다. 당사자가 참석하지 않으면 다시 기일을 지정하고, 다시 지정한 기일에도 출석하지 않으면 당사자 없이 심리를 진행할 수 있다.윤 대통령이 출석하지 않으면 첫 변론기일은 당사자의 불출석을 이유로 종료된다. 본격적인 변론은 다음 기일인 16일에 진행될 것으로 전망된다.천 공보관은 \"1차 (변론기일) 때 당사자가 불출석하면 빨리 종료될 것으로 예상된다\"며 \"2차 기일부터 심리 절차가 진행될 예정\"이라고 말했다.천 공보관은 '윤 대통령 측이 기일 변경 신청을 했느냐'는 질문에 \"현재 들어온 문건은 없다\"고 답했다. 또한 재판관들을 대상으로 한 고발, 좌표찍기 등에 대해서는 \"별도의 입장은 없다\"고 전했다.한편, 윤 대통령 측이 1차 체포영장에 대해 제기한 권한쟁의심판과 효력정지 가처분 신청은 취하된 것으로 나타났다. 2차 체포영장에 대한 권한쟁의심판과 효력정지 가처분 신청은 현재 전원재판부에서 심리 중이다.",
        "processed_body": "헌재 수사 기록 송부 위법 소지 주장 일 축검경 수사 기록 받아 추가 제출 도윤 측 차 체포영장 권한 쟁의 가처분 취하 서울 뉴시스 황준 선 기자 윤석열 대통령 탄핵 심판 정식 변론 을 닷새 앞둔 일 오전 서울 종로구 헌법재판소 모습 서울 뉴시스 이종희 박현준 기자 헌법재판소 윤석열 대통령 측 비상계엄 사 기록 을 송부받는 에 헌법재판소 법 위반 소지 있다고 주장 에 법률 위반 문제 없다고 밝혔다 박근혜 전 대통령 탄핵 심판 사건 에서도 사 기록 을 받는 에 이의 신청 있었지만 기각 된 바 있다고 강조 천 재현 헌재 공 보관 일 정례 브리핑 당사자 신청 에 의해서 실시 기록 인증 등본 송부 촉탁 헌재 법 제조 제 항 헌재 심판 규칙 제조 제 항 조 에 근거 한다며 헌재 법 조 단서 위반 문제 발생 하지 않는다고 말했다윤 대통령 측 재판소 추 범죄수사 진행 중인 사건 의 기록 에 송부 요구 없다는 헌재 법 조를 근거 로 사 기관 비상계엄 사 기록 을 받아 보는 위법 소지 있다고 주장 을 일 축 천 공 보관 박근혜 대통령 때 도 유사하게 이의신청 기각 된 바 있다고 설명 박근혜 전 대통령 탄핵 심판 사건 에서도 박 전 대통령 측은 헌재 국정 농단 특검 검찰 측 으로부터 사 기록 을 받아 보는 에 헌재 법 조를 근거 로 이의 신청 을 했지만 받아들여지지 않았다 앞서 헌재 지난 일 검찰 경찰 국방부 로부터 비상계엄 수사 기록 받았다고 밝힌 바 경찰 측은 전날 헌재 에 추가 사 기록 을 제출 헌재 일 진행 되는 변론 절차 앞두고 신속한 사건 심리 윤 대통령 측 의 주장 을 일 축 보인다 헌재 첫 변론기일 에 당사자 인 윤 대통령 불 출석 의사 밝힌 에 별도 의 입장 없다고 천 공 보관 불 출석 의사 서면 제출 했느냐는 질문 엔 서면 요청 된 건 없다고 답했다윤 대통령 전날 고위 공직자 범죄수사 처 공 처 경찰청 국가수 사 본부 체포영장 집행 중인 가운데 신변 안전 경호 문제 해결 되지 않으면 출석 없다는 입장 을 밝혔다 윤 대통령 측 윤갑근 변호사 공 처 국수 본의 불법 무효 인 체포영장 을 불법 적 인 방법 계속 집행 하려고 시도 있어 신변 안전 불상 사가 우려 돼 일 출석 없다고 전 헌재 법 상 변론기일 당사자 의 출석 의무 당사자 참석 하지 않으면 기일 을 지정 지정 기일 에도 출석 하지 않으면 당사자 없이 심리 진행 있다윤 대통령 출석 하지 않으면 첫 변론기일 당사자 의 불 출석 을 이유 로 종료 된다 본격 적 인 변론 다음 기일 인 일 에 진행 될 전망 된다 천 공 보관 차 변론기일 때 당사자 불 출석 하 면 빨리 종료 될 예상 된다며 차 기일 심리 절차 진행 될 예정 이라고 말 천 공 보관 윤 대통령 측 기일 변경 신청 을 했느냐는 질문 에 들어온 문건 없다고 답 또한 재판관 을 대상 고발 좌표 찍기 에 서는 별도 의 입장 없다고 전 윤 대통령 측 차 체포영장 에 제기 권한 쟁의 심판 효력 정지 가처분 신청 취하 된 나타났다 차 체포영장 에 대한 권한 쟁의 심판 효력 정지 가처분 신청 전 원 재판 부 심리 중이 다"
    },
    {
        "title": "15일부터 레지던트 모집…'수련·입영' 유인책 먹힐까",
        "body": "9,220명 모집…전공의 모집에 '수련특례·입영연기' 적용내달 3일부터 인턴 모집오는 3월 수련에 들어갈 레지던트 모집이 오는 15일 개시됩니다.10일 오후 서울 한 대형병원에서 의료 관계자가 이동하고 있다. / 사진=연합뉴스오늘(13일) 보건복지부에 따르면 오는 15∼17일 전국 221개 수련병원(126개 기관이 통합 모집)별로 레지던트 1년차와 상급연차(2∼4년차) 모집을 실시합니다.모집인원은 지난해 사직 전공의 전체인 레지던트 1년차 2,676명, 2∼4년차 6,544명(인턴 2,967명 모집은 2월 공고)으로, 20∼22일 면접을 거쳐 23일 합격자가 발표됩니다.앞서 지난달 진행된 상반기 레지던트 1년차 모집에서는 전국 181개 수련병원에서 총 3,594명을 모집했지만 314명이 지원해 181명이 최종 선발됐습니다.모집 인원 대비 최종 선발 인원이 5%에 그쳤는데 산부인과는 188명 모집에 1명만 선발되는 등 필수과 전공의 충원율은 더욱 저조했습니다.당시 모집에선 지난해 사직 대열에 동참하지 않고 수련을 이어간 인턴 약 100명과 공보의·군의관 전역 예정자들이 주로 지원한 것으로 추정됩니다.이번 모집에선 사직 전공의가 1년 이내에 동일 과목·동일 연차로 복귀할 수 없는 제한 규정을 적용하지 않기로 정부가 결정했기 때문에 '원대 복귀'가 가능합니다.지난해 레지던트 1년차 수련 개시를 앞두고 임용을 포기한 전공의들은 원래 수련받으려던 병원에서, 수련을 중단했던 2∼4년차들도 다니던 병원에 지원해 수련할 수 있는 겁니다.지난해 하반기 모집과 올해 상반기 1년차 모집에서 충원율이 저조했던 탓에 사직 전공의들의 빈자리는 사실상 그대로 남아있습니다. 지난 모집에서 일부 충원된 경우에도 초과 정원을 인정해 사직자들의 복귀 기회를 최대한 보장한다는 방침입니다.복귀 전공의에 대해 입영 연기가 이뤄지는 점도 전공의들의 복귀 유인이 될 수 있습니다.의무사관후보생으로 등록된 전공의들은 사직과 함께 입영 대상자가 됐기 때문에 올해 당장 입영하거나 혹은 언제라도 영장을 받을 불확실성을 안아야 했습니다.정부는 17일까지인 이번 전공의 모집에 지원한 이들에 한해 복귀 후 수련을 모두 마치고 병역 의무를 수행할 수 있게 했습니다.문제는 전공의들이 얼마나 호응할지입니다.지난해 하반기 전공의 모집에도 이러한 수련 특례를 적용한 바 있었으나 지원율은 저조했습니다.다만 1년 이상 수련을 중단하는 결정이 쉽지는 않고, 뚜렷한 대안 없이 투쟁을 지속하는 것에 대해 회의감도 있어 복귀를 택할 전공의들이 나올 것이란 분석도 있습니다.한편 인턴의 경우 의사 국가시험 합격자 발표 이후인 내달 3일부터 모집에 들어갑니다. 국시 필기 응시자가 285명에 불과해 신규 배출되는 의사가 매우 적기 때문에 지난해 인턴 사직자들의 복귀를 기다려야 하는 상황입니다.",
        "processed_body": "명 모집 전공 의 모집 에 수련 특례 입영 연기 적용 내달 일 인턴 모집 오는 월 수련 에 들어갈 레지던트 모집 오는 일 개시 됩니다 일 오후 서울 대형 병원 의료 관계자 이동 사진 연합뉴스 오늘 일 보건복지부 에 따르면 오는 일 전국 개 수련 병원 개 기관 통합 모집 별로 레지던트 년차 상급 연차 년차 모집 을 실시 모집 인원 지난해 사직 전공 의 전체 인 레지던트 년차 명 년차 명 인턴 명 모집 월 공 고 일 면접 을 거쳐 일 합격자 발표 됩니다 앞서 지난달 진행 된 상반기 레지던트 년차 모집 에서는 전국 개 수련 병원 총 명 을 모집 했지만 명 지원 해 명 최종 선발 됐습니다 모집 인원 대비 최종 선발 인원 에 그쳤는데 산부인과 명 모집 에 명 선발 되는 필수 전공 의 충 원 율 더욱 저조했습니다 당시 모집 에선 지난해 사직 대열 에 동참 하지 않고 수련 을 어간 인턴 약 명과 공보 의 군의관 전역 예정자 주로 지원 추정 됩니다 이번 모집 에선 사직 전 공 의 년 이내 에 동일 과목 동일 연차 로 복귀 없는 제한 규정 을 적용 하지 않기로 정부 결정 했기 때문 에 원대 복귀 가능합니다 지난해 레지던트 년차 수련 개시 앞두고 임용 을 포기 전 공 의 원래 수련 받으려던 병원 수련 을 중단 했던 년차 도 다니던 병원 에 지원 해 수련 겁니다 지난해 하반기 모집 올해 상반기 년차 모집 충 원 율 저조했던 탓 에 사직 전 공 의 의 빈자리 상 그대로 남아있습니다 지난 모집 충 원 된 경우 에도 초과 정원 을 인정 해 사직 자 의 복귀 기회 최대한 보장 한다는 방침 복귀 전 공 의 에 입영 연기 이뤄지는 점도 전 공 의 의 복귀 유인 될 의무 사관후보생 등록 된 전 공 의 사직 함께 입영 대상자 됐기 때문 에 올해 당장 입영 하 거나 혹은 라도 영장 을 받을 불확실 성 을 안아야 했습니다 정부 일까 지인 이번 전공 의 모집 에 지원 에 한해 복귀 후 수련 을 마치 고 병역 의무 수행 있게 했습니다 문제 전공 의 들이 호응 할지 지난해 하반기 전공 의 모집 에도 이러한 수련 특례 적용 바 있었으나 지 원 율 저조했습니다 다만 년 이상 수련 을 중단 결정 쉽지는 않고 뚜렷한 대안 없이 투쟁 을 지속 에 회의 감도 있어 복귀 택할 전공 의 들이 나올 이란 분석 도 인턴 의 경우 의사 국가 시험 합격자 발표 인 내달 일 모집 에 들어갑니다 국시 필기 응시 자 명 에 불과해 신규 배출 되는 의사 적기 때문 에 지난해 인턴 사직 자 의 복귀 기다려야 상황"
    },
    {
        "title": "尹측 ‘1차 체포영장’ 소 취하…“2차 영장 검토 중”",
        "body": "헌법재판소. 임세준 기자[헤럴드경제=박지영 기자]윤석열 대통령 측이 체포 영장이 ‘불법 무효’라며 헌법재판소에 제기한 소송 일부를 취하했다. 1차 체포영장의 효력에 대해서는 다투지 않고, 아직 유효 기간이 남은 2차 체포영장에 대해서만 다툴 것으로 보인다.13일 천재현 헌법재판소 공보관은 언론 브리핑을 통해 “대통령-고위공직자범죄수사처(공수처) 권한쟁의와 1차 체포영장에 대한 효력정지 가처분 소송 취하서가 지난 11일 오전 8시에 접수됐다”고 밝혔다.윤석열 대통령 변호인단 윤갑근 변호사는 지난달 31일 고위공직자범죄수사처(공수처)가 청구하고 서울서부지방법원이 발부한 체포영장 및 관저 수색영장에 대해 헌법재판소에 효력정지 가처분과 권한쟁의 심판을 제기했다. 공수처는 대통령의 내란죄 혐의 수사권이 없어 영장 청구 자체가 불법이며, 서울서부지법이 이를 받아들여 체포 영장을 발부한 것도 무효라는 취지였다.공수처는 지난달 31일 오전 9시께 발부받은 영장을 바탕으로 지난 3일 영장 집행을 시도했으나 대통령 경호처의 강한 반발로 실패했다. 공수처는 1월 6일 1차 체포영장 효력 만료일을 앞두고 재차 영장을 청구, 7일 2차 체포영장을 발부받았다. 2차 체포영장의 유효기간은 설 연휴 시작 전까지인 것으로 알려졌다.2차 체포영장에 대한 심리는 계속 중이다. 천 공보관은 “2차 체포영장 또한 1차 체포영장처럼 적법요건을 포함해 검토 중”이라고 했다. 윤 대통령 측은 지난 8일 1차 체포영장과 같은 취지로 대통령-공수처 권한쟁의 심판과 체포영장 효력정지 가처분을 신청했다.소송을 제기하는 주체와 내용이 절차에 맞는지부터 살펴보겠다는 취지다. 청구인이 소송 자격이 있는지, 헌법재판소가 판단할 수 있는 내용인지를 따져보겠다는 취지다. 적법요건이 갖춰지지 않으면 본안 판단 없이 심리를 종결할 수 있다.앞서 헌재는 지난 2016년 A씨가 검사가 청구한 영장이 ‘기본권을 침해했다’며 제기한 위헌소송에서 각하 결정을 내린 바 있다. 헌재는 “검사의 체포영장 청구가 기본권을 침해했는지는 형사재판 절차에 의해 가려질 수 있다”며 헌법소원 심판 청구의 대상이 될 수 없다고 했다. 기소된 뒤 재판 과정에서 다투라는 뜻이다.한편 헌재는 오는 14일 윤 대통령 탄핵 심판 1차 변론기일을 진행한다. 윤 대통령 측은 공수처의 체포 시도 등 신변 안전 위험이 있어 윤 대통령이 이날 출석하지 않는다고 밝혔다. 윤 대통령 측은 아직 입증계획서 제출 및 증인신청을 하지 않은 상태다.",
        "processed_body": "헌법재판소 임세준 기자 헤럴드경제 박지영 기자 윤석열 대통령 측 체포 영장 불법 무효 라며 헌법재판소 에 제기 소송 취하 차 체포영장 의 효력 에 서는 다투지 않고 아직 유효 기간 남은 차 체포영장 에 서 다툴 보인다 일 천 재현 헌법재판소 공 보관 언론 브리핑 을 통해 대통령 고위 공직자 범죄수사 처 공 처 권한 쟁의 차 체포영장 에 대한 효력 정지 가처분 소송 취하 서 지난 일 오전 시 에 접수 됐다고 밝혔다 윤석열 대통령 변호인 단 윤갑근 변호사 지난달 일 고위 공직자 범죄수사 처 공 처가 청구 서 울 서부 지방법원 발부 체포영장 및 관저 수색 영장 에 헌법재판소 에 효력 정지 가처분 권한 쟁의 심판 을 제기 공 처 대통령 의 내란죄 혐의 수사권 없어 영장 청구 자체 불법 이며 서 울 서부 지법 이를 받아들여 체포 영장 을 발부 도 무효 라는 취지 였다 공수 처 지난달 일 오전 시 께 발부 받은 영장 을 바탕 지난 일 영장 집행 을 시도 했으나 대통령 경호처 의 강한 반발 로 실패했다 공 처 월 일 차 체포영장 효력 만료 일 을 앞두고 재차 영장 을 청구 일 차 체포영장 을 발부 받았다 차 체포영장 의 유효 기간 설 연휴 시작 전 인 알려졌 다차 체포영장 에 대한 심리 계속 중이 다 천 공 보관 차 체포영장 또한 차 체포영장 적법 요건 을 포함 해 검토 중이 라고 윤 대통령 측은 지난 일 차 체포영장 같은 취지 로 대통령 공수 처 권한 쟁의 심판 체포영장 효력 정지 가처분 을 신청 소송 을 제기 주체 내용 절차 에 맞는지부터 살펴보겠다는 취지 다 청구인 소송 자격 있는지 헌법재판소 판단 내용 인지 따져 보겠다는 취지 다 적법 요건 갖춰지지 않으면 본안 판단 없이 심리 종결 앞서 헌재 지난 년 씨 검사 청구 영장 기본권 을 침해 했다며 제기 헌 소송 각하 결정 을 내린 바 헌재 검사 의 체포영장 청구 기본권 을 침해 했는지는 형사재판 절차 에 의해 가려질 있다며 헌법소원 심판 청구 의 대상 될 없다고 기소 된 재판 과정 다투라 뜻 헌재 오는 일 윤 대통령 탄핵 심판 차 변론기일 을 진행 한다 윤 대통령 측은 공 처 의 체포 시도 신변 안전 위험 있어 윤 대통령 날 출석 하지 않는다고 밝혔다 윤 대통령 측은 아직 입증 계획 서 제출 및 증인 신청 을 하지 않은 상태 다"
    },
    {
        "title": "尹측 '1차 체포영장' 권한쟁의 취하…2차 체포영장은 계속",
        "body": "유효기간 만료돼 취하한 듯…헌재 \"2차 체포영장 사건 적법요건 검토 중\"천재현 헌재 공보관 브리핑(서울=연합뉴스) 이정훈 기자 = 천재현 헌법재판소 공보관이 13일 서울 종로구 헌법재판소 별관에서 브리핑하고 있다. 2025.1.13 uwg806@yna.co.kr(서울=연합뉴스) 황윤기 이도흔 기자 = 윤석열 대통령 측이 고위공직자범죄수사처(공수처)의 1차 체포영장 청구·발부에 반발해 낸 권한쟁의심판이 윤 대통령 측의 취하로 마무리됐다.천재현 헌재 공보관은 13일 오후 정기 브리핑에서 \"대통령과 공수처장 간의 권한쟁의 사건은 1월 11일 오전 8시경 취하서가 접수됐다\"고 밝혔다. 헌재는 이에 소송을 종결했다.이는 1차 체포영장의 유효기간이 지난 6일 밤 12시에 만료돼 사건을 다툴 실익이 없기 때문으로 해석된다.지난 7일 공수처가 유효기간을 연장해 다시 받은 2차 체포영장의 적법성에 관해서는 계속 다툴 것으로 보인다.윤 대통령 측은 지난달 31일 공수처가 1차 체포영장을 청구하고 서울서부지법이 발부한 행위가 헌법 66조에 따른 대통령의 헌법 수호 책무 권한 행사, 통치권자로서 비상 긴급권 행사 권한을 침해한다며 권한쟁의심판과 가처분 신청을 제기했다.공수처와 경찰은 이 체포영장을 근거로 지난 3일 집행에 나섰으나 대통령 경호처의 물리력을 동원한 방해로 무산됐다.서울서부지법은 지난 7일 공수처의 청구를 받아들여 체포영장을 재발부해 유효기간을 연장했고, 윤 대통령 측은 이에 대해서도 권한쟁의심판과 가처분 신청을 냈다.천 공보관은 2차 체포영장 권한쟁의심판과 관련해서는 \"적법요건 검토가 이뤄지고 있다\"고 밝혔다.천 공보관은 윤 대통령이 14일로 예정된 탄핵심판 첫 변론에 불출석하겠다는 입장을 밝힌 것과 관련해 별도로 기일 연기 신청이나 불출석 사유서 등이 서면으로 제출되지는 않았다고 설명했다.천 공보관은 \"1차 기일에 당사자가 불출석할 경우 빨리 종료될 것으로 예상된다\"며 \"2차 기일부터는 헌법재판소법 52조 2항에 따라 심리 절차를 진행한다. 소추 사실 요지 진술 등의 심리 절차가 진행될 예정\"이라고 말했다.헌재법 52조에 따라 당사자가 변론기일에 출석하지 않으면 다시 기일을 정해야 하고, 그 기일에도 나오지 않으면 당사자 없이 심리할 수 있다.water@yna.co.kr",
        "processed_body": "유효 기간 만료 돼 취하 듯 헌재 차 체포영장 사건 적법 요건 검토 중천 재현 헌재 공 보관 브리핑 서울 연합뉴스 이정훈 기자 천 재현 헌법재판소 공 보관 일 서울 종로구 헌법재판소 별관 브리핑 서울 연합뉴스 황윤기 이도 흔 기자 윤석열 대통령 측 고위 공직자 범죄수사 처 공 처 의 차 체포영장 청구 발부 에 반발 해 낸 권한 쟁의 심판 윤 대통령 측 의 취하 로 마무리 됐다 천 재현 헌재 공 보관 일 오후 정기 브리핑 대통령 공 처 장 간의 권한 쟁의 사건 월 일 오전 시경 취하 서 접수 됐다고 밝혔다 헌재 에 소송 을 종결 했다이는 차 체포영장 의 유효 기간 지난 일 밤 시 에 만료 돼 사건 을 다툴 실익 없기 때문 해석 된다지난 일 공수 처가 유효 기간 을 연장 해 받은 차 체포영장 의 적 법성 에 관 해서는 계속 다툴 보인다 윤 대통령 측은 지난달 일 공수 처가 차 체포영장 을 청구 서 울 서부 지법 발부 행위 헌법 조 에 따른 대통령 의 헌법 수호 책무 권한 행사 통치권 자 로서 비상 긴급 권 행사 권한 을 침해 한다며 권한 쟁의 심판 가처분 신청 을 제기 공 처 경찰 체포영장 을 근거 로 지난 일 집행 에 나섰으나 대통령 경호처 의 물리 력 을 동원 방해 로 무산 됐다 서울 서부 지법 지난 일 공 처 의 청구 받아들여 체포영장 을 재발 부해 유효 기간 을 연장 했고 윤 대통령 측은 에 서도 권한 쟁의 심판 가처분 신청 을 냈다 천 공 보관 차 체포영장 권한 쟁의 심판 해서는 적법 요건 검토 이뤄지고 있다고 밝혔다 천 공 보관 윤 대통령 일로 예정 된 탄핵 심판 첫 변론 에 불 출석 하겠다는 입장 을 밝힌 해 별도 로 기일 연기 신청 이나 불 출석 사유 서 서면 제출 되지는 않았다고 설명 천 공 보관 차 기일 에 당사자 불 출석 경우 빨리 종료 될 예상 된다며 차 기일 부터는 헌법재판소 법 조 항 에 따라 심리 절차 진행 한다 소 추 요지 진술 의 심리 절차 진행 될 예정 이라고 말 헌재 법 조 에 따라 당사자 변론기일 에 출석 하지 않으면 기일 을 정해 야 기일 에도 나오지 않으면 당사자 없이 심리"
    },
    {
        "title": "들기름에 살충제 섞어 남편에게 먹이려 한 아내…1심서 집유",
        "body": "오랜 세월 동고동락한 남편에게 살충제를 먹이려고 한 아내가 1심에서 징역형에 집행유예를 선고받았습니다.재판부는 아내에게 그럴만한 사정이 있었고 범행에 쓴 살충제의 양이 치사량에 미달했다는 이유로 선처했으나 남편 측은 \"지나친 온정주의적 판결\"이라며 반발했습니다.전주지법 형사7단독(한지숙 판사)은 특수상해미수 혐의로 기소된 A(64) 씨에게 징역 8개월에 집행유예 1년을 선고했다고 오늘(13일) 밝혔습니다.A 씨는 지난해 4월 자택에서 남편 B(66) 씨가 평소 복용하는 약과 들기름 등에 살충제를 몰래 넣은 혐의로 기소됐습니다.B 씨는 들기름으로 밥을 비벼 먹다가 이상한 냄새가 나자 뱉어냈습니다.그는 당시 상황에 대해 \"밥을 먹던 중 목이 따끔거리고 아파서 바로 뱉었다\"고 떠올렸습니다.범행을 알게 된 마을 주민들은 법원과 수사기관 등에 탄원서를 내 A 씨에 대한 엄벌을 촉구했습니다.그러나 재판부는 범행의 수법이 악의적이고 위험하다는 점을 인정하면서도 피고인에게 실형을 선고하지는 않았습니다.재판부는 \"이 사건의 범행은 미수에 그쳤고 수사기관의 조사 결과 들기름 등에 넣은 살충제는 치사량에 못 미친 것으로 드러났다\"고 설명했습니다.그러면서 \"피고인은 피해자로부터 가정폭력 등 부당한 대우에 장기간 노출됐고 심리적으로 불안한 상태에서 충동적으로 범행한 것으로 보인다\"며 \"피고인의 자녀들이 선처를 탄원하는 점 등을 고려해 형을 정했다\"고 판시했습니다.B 씨는 선고 직후 취재진을 만나 \"마을 주민들이 낸 탄원서에서 보듯 40년간 함께 산 아내에게 부당한 대우를 한 사실이 없다. 한쪽 말만 듣고 선처를 베푼 일방적 판결\"이라며 불복 의사를 밝혔습니다.(사진=연합뉴스)",
        "processed_body": "오랜 세월 동고동락 남편 살충제 먹이려고 아내 심 징역형 에 집행유예 선고 받았습니다 재판 부는 아내 그럴만 사정 있었고 범행 에 쓴 살충제 의 양 치사량 에 미달 했다는 이유 로 선처 했으나 남편 측은 지나친 온정 주의 적 판결 라며 반발 했습니다 전 주 지법 형사 단독 지숙 판사 특수 상해 미수 혐의 로 기소 된 씨 징역 개월 에 집행유예 년 을 선고 했다고 오늘 일 밝혔습니다 씨 지난해 월 자택 남편 씨 복용 약과 들기름 에 살충제 몰래 넣은 혐의 로 기소 됐습니다 씨 들기름 밥 을 비벼 먹다가 이상한 냄새 나자 뱉어 냈습니다 당시 상황 에 밥 을 먹던 중 목 따끔 거리 고 아파서 뱉었다고 떠올렸습니다 범행 을 알 게 된 마을 주민 법원 수사 기관 에 탄원서 내 씨 에 대한 엄벌 을 촉구 했습니다 재판 부는 범행 의 수법 악의 적 이고 위험하다는 점 을 인정 하면서도 피고인 실형 을 선고 하지는 않았습니다 재판 부는 사건 의 범행 미수 에 그쳤고 사 기관 의 조사 결과 들기름 에 넣은 살충제 치사량 에 못 미친 드러났다고 설명 했습니다 그러면서 피고인 피해자 로부터 가정폭력 부당한 대우 에 장기간 노출 됐고 심리 적 불안한 상태 충 동 적 범행 보인다며 피고인 의 자녀 선처 탄원 점 을 고려 해 형 을 정 했다고 판시 했습니다 씨 선고 직후 취재 진 을 만나 마을 주민 낸 탄원서 보듯 년 간 함께 산 아내 부당한 대우 한쪽 말 듣고 선처 베푼 일방 적 판결 라며 불복 의사 밝혔습니다 사진 연합뉴스"
    },
    {
        "title": "헌재 \"尹 불출석으로 내일 첫 변론은 빨리 끝날 것\"",
        "body": "/TV조선 방송화면 캡처14일로 예정된 윤석열 대통령 탄핵심판 첫 변론기일은 조기 종료될 전망이다.천재현 헌법재판소 공보관은 13일 언론 브리핑에서 \"1차 변론기일에 당사자가 불출석하는 경우엔 빨리 종료될 것으로 예상한다\"며 이같이 밝혔다.전날 윤갑근 변호사는 입장문을 통해 \"고위공직자범죄수사처(공수처)와 국가수사본부가 체포영장을 집행하려고 시도하고 있어 신변안전과 불상사가 우려된다\"며 윤 대통령의 1차 변론기일 불출석을 예고했다.탄핵심판에 참석하기 위해 윤 대통령이 관저를 나섰다가 체포되는 상황을 피하겠다는 의도로 분석된다.헌재는 2차 변론기일부터는 윤 대통령 없이 심리를 진행할 수 있다.헌법재판소법 제52조에 따르면 헌재는 당사자가 변론기일에 출석하지 않으면 다시 기일을 정해야 한다(제1항). 다시 정한 기일에도 당사자가 안 나올 경우엔 그대로 심리할 수 있다(제2항).2차 변론기일엔 탄핵소추 사실 요지에 대한 진술이나 변론준비기일을 변론에 상정하는 등의 절차가 진행될 것으로 보인다.",
        "processed_body": "조선 방송 화면 캡처 일로 예정 된 윤석열 대통령 탄핵 심판 첫 변론기일 조기 종료 될 전망 천 재현 헌법재판소 공 보관 일 언론 브리핑 차 변론기일 에 당사자 불 출석 하 경우 엔 빨리 종료 될 예상 다 며 이같이 밝혔다 전날 윤갑근 변호사 입장 문 을 통해 고위 공직자 범죄수사 처 공 처 국가수 사 본 부가 체포영장 을 집행 하려고 시도 있어 신변 안전 불상 사가 우려 된다며 윤 대통령 의 차 변론기일 불 출석 을 예고 탄핵 심판 에 참석 윤 대통령 관저 나섰다가 체포 되는 상황 을 피 하겠다는 의도 로 분석 된다 헌재 차 변론기일 부터는 윤 대통령 없이 심리 진행 헌법재판소 법 제조 에 따르면 헌재 당사자 변론기일 에 출석 하지 않으면 기일 을 정해 야 한다 제 항 정 기일 에도 당사자 나올 경우 엔 그대로 심리 제 항차 변론기일 엔 탄핵 소 추 요지 에 대한 진술 이나 변론 준비 기일 을 변론 에 상정 하 의 절차 진행 될 보인다"
    },
    {
        "title": "제주항공 참사 속 사라진 '마지막 4분'…전문가 \"700만 분의 1의 확률\"",
        "body": "제주항공 참사 여객기 블랙박스 속 사라진 4분권보헌 교수 \"700만 분의 1의 확률\"제주항공 참사 15일째인 12일 오후 전남 무안국제공항에서 수습 당국 관계자들이 수색 작업을 하고 있다. 연합뉴스[서울경제]권보헌 극동대 항공안전관리학과 교수가 제주항공 참사 여객기 블랙박스에 충돌 직전 마지막 4분 간 기록이 저장되지 않은 사실에 대해 “처음 듣는 케이스”라고 밝혔다.13일 권 교수는 CBS 라디오 ‘김현정의 뉴스쇼' 인터뷰에서 “많은 사고 사례를 연구했지만 이렇게 블랙박스가 작동되지 않아 기록이 안 된 것을 본 경우는 거의 없다”며 이같이 말했다.그는 “블랙박스는 기본적으로 항공기의 기본 데이터가 들어가는 FDR(Flight Data Recorder)과 CVR(Cockpit Voice Recorder)이라는 장비가 있다\"며 “블랙박스는 굉장히 중요하기 때문에 강도도 굉장히 강하다. 중력 가속도의 3400배를, 1100도에서 1시간을 견딜 수 있다”고 설명했다.이어 \"이 Cockpit Voice Recorder 같은 경우는 여러 가지 음향이 녹음이 되는데 조종사와 관제사와 대화, 조종사끼리 대화, 조종사와 객실 승무원 또는 방송, 이런 것들이 다 녹음이 된다. 또 기본적으로 항공기 안에서 일어나는 소음들이 다 녹음이 된다\"고 설명했다.이렇게 강한 블랙박스 장비에서 녹음이 안 된 상황에 대해 권 교수는 \"30년 이 안전을 연구했는데 거의 처음 듣는 케이스다\"라고 밝혔다. 그는 \"FDR은 좌측 엔진에서 전원을 받고 CVR 같은 경우는 우측 엔진에서 전원을 받는다\"며 \"결국 두 엔진 모두 기능을 상실했다고 밖에 볼 수가 없다\"고 진단했다.또 두 엔진이 모두 고장날 확률은 700만 분의 1이라며 “많은 사고 사례를 연구했지만 이렇게 블랙박스가 작동이 안 돼서 기록이 안된 것을 본 경우는 거의 없다\"고 강조했다.이어 권 교수는 비행기의 보조 엔진에 대해서도 언급했다. 그는 \"보조 배터리가 하나의 엔진\"이라며 \"CVR의 전원을 10분 정도로 전원을 공급해줄 수 있는 보조 배터리(RIPS)를 장착하도록 한다”면서도 “(무안공항 제주항공 참사의) 비행기는 해당 규제 이전에 만들어진 항공기”라고 지적했다.권 교수는 사고 당시 조종사의 대처에 대해 \"속도가 워낙 빠르기에 조류를 봤을 경우에 이미 늦었다고 볼 수 있다\"라며 동체 착륙 상황 속 다른 장치를 조정하는 것은 거의 불가능하다고 주장했다.",
        "processed_body": "제주항공 참사 여객기 블랙박스 속 사라진 분권 보헌 교수 분 의 의 확률 제주항공 참사 일 째 인 일 오후 전남 무안국제공항 수습 당국 관계자 수색 작업 을 연합뉴스 서울 경제권 보헌 극동대 항공 안전 관리 학과 교수 제주항공 참사 여객기 블랙박스 에 충돌 직전 마지막 분 간 기록 저장 되지 않은 에 처음 듣는 케이스 라고 밝혔다 일 권 교수 라디오 김현정 의 뉴스쇼 인터뷰 많은 사고 사례 연구 했지만 이렇게 블랙박스 작동 되지 않아 기록 된 을 본 경우 없다며 이같이 말 했 다그 블랙박스 기본 적 항공기 의 기본 데이터 들어가는 이라는 장비 있다며 블랙박스 굉장히 중요하기 때문 에 강도 도 굉장히 강하다 중력 가속도 의 배 도 시간 을 견딜 있다고 설명 했다이어 같은 경우 가지 음향 녹음 되는데 조종사 관제 사와 대화 조종사 끼리 대화 조종사 객실 승무원 방송 다 녹음 된다 또 기본 적 항공기 일어나는 소음 다 녹음 된다고 설명 이렇게 강한 블랙박스 장비 녹음 된 상황 에 권 교수 년 안전 을 연구 했는데 처음 듣는 케이스 다라 고 밝혔다 좌측 엔진 전원 을 받고 같은 경우 우측 엔진 전원 을 받는다며 두 엔진 기능 을 상실했다고 밖에 볼 수가 없다고 진단 또 두 엔진 고 장날 확률 분 의 라며 많은 사고 사례 연구 했지만 이렇게 블랙박스 작동 돼서 기록 안된 을 본 경우 없다고 강조 했다이어 권 교수 비행기 의 보조 엔진 에 서도 언급 보조 배터리 하나 의 엔진 라며 의 전원 을 분 로 전원 을 공급 해줄 보조 배터리 장 착하도록 한다면서도 무안공항 제주항공 참사 의 비행기 해당 규제 이전 에 만들어진 항공기 라고 지적 권 교수 사고 당시 조종사 의 대처 에 속도 워낙 빠르기 에 조류 봤을 경우 에 늦었다고 볼 있다라며 동체 착륙 상황 속 장치 조정 불가능하다고 주장"
    },
    {
        "title": "\"필터 4개 갈아야 하는데 1개만\"…제주항공 사고기 규정 위반 적발",
        "body": "정부, 제주항공 사고기종 점검서 정비 지연·결함 미해소 등 적발정부가 국내 국적 항공사가 보유한 항공기 가운데 제주항공 여객기 참사 사고기와 같은 기종을 점검한 결과 규정 위반 사례가 나왔다. 위반 사례에는 항공기 부품인 필터 교체를 일부만 하는 경우도 있었다.국토교통부는 제주항공 여객기 참사 기종인 ‘보잉 737-800’(B737-800) 특별점검에서 규정 위반 사례가 일부 적발됐다고 13일 밝혔다. 국토부는 지난달 30일부터 이달 10일까지 제주항공, 티웨이항공, 진에어 등 6개 국적 항공사가 보유한 B737-800 101대에 대해 특별안전점검을 실시했다.지난 3일 전남 무안군 무안국제공항 제주항공 여객기 참사 현장에서 군·경찰이 수색작업을 벌이고 있다. 연합뉴스국토부는 이날 “랜딩기어, 엔진 등 주요 계통별 정비 이력, 정비 절차 준수와 운항정비 기록 상태 등을 점검한 결과 전반적으로 규정을 준수하는 것으로 확인됐다”면서도 “일부 항공사에서 규정 위반 사례가 확인돼 관련 법령과 절차에 따라 엄정 조치할 계획”이라고 밝혔다.규정 위반 사례에는 정비 미비도 있었다. 원래 유압 계통 전기모터 펌프 과열 표시등이 켜지면 4개 종류의 필터를 모두 교체해야 하는데 1개 필터만 교체한 것이었다.탑승 사인이 나오기 전에 승객 탑승이 시작된 경우도 있었다. 규정에 따르면 기장은 정비사 등으로부터 점검 완료와 이상 유무를 보고받은 뒤에 승객 탑승을 개시해야 한다. 또 국제선은 첫 출발 항공편의 출발시각으로부터 48시간 안에 ‘비행 전·후 점검’을 해야 하지만, 일부 항공사는 2시간여 늦게 점검한 사례도 확인됐다.2024년 12월 29일 여객기 추락사고가 발생한 전남 무안국제공항 활주로 인근에 여객기 내부에 비치된 책자 등이 나뒹굴고 있다. 뉴스1국토부는 관련 제도 개선 방안도 함께 마련했다. 국토부는 엔진이 두 개 이상 정지할 때를 대비한 훈련을 훈련 교범에 반영해 정례화하고 조류 충돌 대응 절차를 비행 전 브리핑에 포함하는 방안을 검토하기로 했다. 항공기 가동률 산출기준을 통일하고 주기적으로 관리하는 방안도 포함됐다.정부는 제주항공 참사와 관련해 항공기 이용에 대한 국민 불안을 해소하고자 11개 국적사의 안전 체계 전반과 전국 15개 공항의 활주로 및 터미널 등 주요시설에 대한 합동 점검을 이달 말까지 실시한다. 이한경 행정안전부 재난안전관리본부장은 “국민께서 안심하고 항공기를 이용할 수 있도록 점검 결과를 투명하게 공개하고, 개선방안을 마련해 즉시 조치할 수 있는 사항들은 조속히 진행될 수 있게 하겠다”고 말했다.",
        "processed_body": "정부 제주항공 사 고기 종 점검 서 정비 지연 결함 미 해소 적발 정부 국내 국적 항공사 보유 항공기 가운데 제주항공 여객기 참사 사고 기와 같은 기 종 을 점검 결과 규정 위반 사례 나왔다 위반 사례 항공기 부품 인 필터 교체 경우 도 있었다 국토교통부 제주항공 여객기 참사 기 종인 보잉 특별 점검 규정 위반 사례 적발 됐다고 일 밝혔다 국토부 지난달 일 달 일 제주항공 티웨이항공 진에어 개 국적 항공사 보유 대에 특별 안전 점검 을 실시 했다지난 일 전남 무안군 무안국제공항 제주항공 여객기 참사 현장 군 경찰 수색 작업 을 벌이 고 연합뉴스 국토부 날 랜 딩기 어 엔진 주요 계통 별 정비 이력 정비 절차 준수 운항 정비 기록 상태 을 점검 결과 전반 적 규정 을 준수 확인 됐다면서도 항공사 규정 위반 사례 확인 돼 법령 절차 에 따라 엄정 조치 계획 이라고 밝혔다 규정 위반 사례 정비 미비 도 있었다 원래 유압 계통 전기모터 펌프 과열 표시 켜지면 개 종류 의 필터 교체 해야 하는데 개 필터 교체 이었다 탑승 사인 나오기 전 에 승객 탑승 시작 된 경우 도 있었다 규정 에 따르면 기장 정비사 으로부터 점검 완료 이상 유무 보고 받은 에 승객 탑승 을 개시 해야 한다 또 국제선 첫 출발 항공 편의 출발 시각 으로부터 시간 에 비행 전후 점검 을 해야 항공사 시간 여 늦게 점검 사례 도 확인 됐 다년 월 일 여객기 추락사고 발생 전남 무안국제공항 활주로 인근 에 여객기 내부 에 비치 된 책자 나뒹굴고 뉴스 국토부 제도 개선 방안 도 함께 마련 국토부 엔진 두 개 이상 정지 때 대비 훈련 을 훈련 교범 에 반영 해 정례 화 조류 충돌 대응 절차 비행 전 브리핑 에 포함 방안 을 검토 하기로 항공기 가동 률 산출 기준 을 통일 주 기적 관리 방안 도 포함 됐다 정부 제주항공 참사 해 항공기 이용 에 대한 국민 불안 을 해소 하고자 개 국적 사의 안전 체계 전반 전국 개 공항 의 활주로 및 터미널 주요 시설 에 대한 합동 점검 을 달 말 실시 한다 한경 행정안전부 재난 안전 관리 본부장 국민 께서 안심 항공기 이용 있도록 점검 결과 투명하게 공개 개선 방안 을 마련 해 즉시 조치 사항 조속 히 진행 될 있게 하겠다고 말"
    },
    {
        "title": "[단독]국회 측, 계엄 수사기록 요청···“윤석열 직접 지시 여부 파악”",
        "body": "지난 10일 검·경에 수십~수백여개 기록 요청기록 받으면 증거로 제출, 변론 속도 붙을 듯내란죄 수사기록 반발에 헌재 “헌재법 근거”윤석열 대통령에 대한 공수처의 2차 체포영장 집행이 임박한 지난 12일 서울 용산구 한남동 대통령 관저에서 헬멧과 전술복으로 추정되는 장비를 착용한 경호처 관계자들이 경내를 살펴보고 있다. 성동훈 기자윤석열 대통령 탄핵심판 청구인인 국회가 검찰과 경찰에 12·3 비상계엄 수사기록을 요청했다. 윤 대통령의 정치인 체포지시 등 직접 지시 행위를 입증하기 위해서다. 계엄의 위헌·위법성을 밝히기 위한 수사기록 확보에 나서면서 변론에도 속도가 붙을지 주목된다.13일 경향신문 취재를 종합하면 국회 측 법률대리인단은 지난 10일 검·경에 계엄 선포와 관련해 윤 대통령의 위헌·위법한 지시행위를 입증하기 위한 수사기록을 요청했다. 정치활동 방해 및 정치인 체포, 중앙선거관리위원회에 군 병력 투입 등 윤 대통령의 직접 지시를 받은 당사자들의 진술과 이를 뒷받침하는 수사기록 등이다.앞서 헌법재판소는 지난 8일 경찰청, 국방부 검찰단, 서울중앙지검으로부터 ‘기록인증등본 송부촉탁’에 대해 일부 회신을 받았다. 여기엔 내란 공모·가담자 일부에 대한 공소장과 수사기록 목록 등이 담긴 것으로 알려졌다. 국회 측은 이 목록에 나와있는 기록 중 검찰에 수백여개, 경찰에 수십여개를 지정해서 제출해달라고 요청했다.헌재는 전날에도 경찰청으로부터 기록인증등본 송부촉탁에 대한 추가 회신을 받았다. 국회 측은 이 목록에 있는 기록도 달라고 할 지 검토 중이다. 국회 측은 수사기관으로부터 기록을 받으면 검토를 한 뒤 헌재에 탄핵심판 증거로 제출할 계획이다. 윤 대통령의 직접 지시행위를 뒷받침해 줄 수 있는 수사기록이 증거로 제출되면 변론에도 속도가 붙을 수 있다. 군·경을 동원한 국회 방해 행위, 영장 없는 중앙선관위 압수수색 등이 탄핵소추 사유로 정리된 만큼 관련 수사기록이 변론을 뒷받침하는 근거로 쓰일 수 있을 것으로 국회 측은 기대하고 있다.반면 윤 대통령 측은 반발하고 있다. 헌법재판소법 32조를 근거로 헌재가 윤 대통령 탄핵심판 사건 수사기록을 받아서는 안 된다고 주장한다. 이 조항은 ‘재판·소추 또는 범죄수사가 진행 중인 사건 기록은 송부를 요구할 수 없다’고 규정하고 있다. 천재현 헌재 공보관은 이날 브리핑에서 “당사자 신청에 의해 실시하는 기록인증등본 송부촉탁은 헌재법 10조1항, 헌재 심판규칙 39조1항과 40조에 근거한다”며 “유사하게 박근혜 전 대통령 탄핵 때도 비슷한 이유로 이의신청이 각하된 바 있다”고 밝혔다.윤 대통령 탄핵심판 사건 변론은 ‘상대방 측의 동의 없이도 증거·증인을 채택할 수 있다’는 종전 선례를 따르고 있다. 이번 사건의 수명재판관인 이미선 헌법재판관은 지난 3일 두 번째 변론준비절차에서 “청구인 측에서 요청한 수사기록은 이 사건 소추 사유와 밀접한 관련이 있고, 심리에 필요한 자료들로서 받아볼 필요가 있다”고 밝혔다. 이어 “각 기록 인증등본 송부촉탁 신청은 채택하겠다”며 “청구인 측에 기록이 송부되면 바로 증거로 제출하라”고 말했다.하지만 윤 대통령 측은 이 같은 절차로 진행되는 점에 대해 “재고해달라”고 주장하고 있어 변론이 시작돼도 계속 반발할 것으로 예상된다. 윤 대통령 탄핵심판 변론은 오는 14일, 16일, 21일, 23일, 다음 달 4일까지 5차례 지정돼 있다.",
        "processed_body": "지난 일 검경 에 수십 수백 여개 기록 요청 기록 받으면 증거 로 제출 변론 속도 붙을 듯 내란죄 수사 기록 반발 에 헌재 헌재 법 근거 윤석열 대통령 에 대한 공 처 의 차 체포영장 집행 임박 지난 일 서울 용산구 한남동 대통령 관저 헬멧 전술 복 추정 되는 장비 착용 경호처 관계자 경내 살펴보고 성동 훈 기자 윤석열 대통령 탄핵 심판 청구인 인 국회 검찰 경찰 에 비상계엄 사 기록 을 요청 윤 대통령 의 정치인 체포 지시 직접 지시 행위 입증 해서다 계엄 의 헌 위법성 을 밝히기 수사 기록 확보 에 나서면서 변론 에도 속도 붙을지 주목 된다 일 경향신문 취재 종합 하면 국회 측 법률 대리인 단 지난 일 검경 에 계엄 선포 해 윤 대통령 의 헌 위법 지 시 행위 입증 사 기록 을 요청 정치 활동 방해 및 정치인 체포 중앙 선거 관리 위원회 에 군 병력 투입 윤 대통령 의 직접 지시 받은 당사자 의 진술 이를 뒷받침 수사 기록 앞서 헌법재판소 지난 일 경찰청 국방부 검찰 단 서 울 중앙 지 검 으로부터 기록 인증 등본 송부촉탁 에 회신 을 받았다 엔 내란 공 모 가담 자 에 대한 공소장 수사 기록 목록 담긴 알려졌다 국회 측은 목록 에 나와있는 기록 중 검찰 에 수백 여개 경찰 에 수십 여개 지정 해서 제출 해달라고 요청 헌재 전날 에도 경찰청 으로부터 기록 인증 등본 송부촉탁 에 대한 추가 회신 을 받았다 국회 측은 목록 에 기록 도 달라 고 지 검토 중이 다 국회 측은 사 기관 으로부터 기록 을 받으면 검토 헌재 에 탄핵 심판 증거 로 제출 계획 윤 대통령 의 직접 지 시 행위 뒷받침 해 줄 사 기록 증거 로 제출 되면 변론 에도 속도 붙을 군경 을 동원 국회 방해 행위 영장 없는 중앙 선관위 압수수색 탄핵 소 추 사유 로 정리 된 만큼 사 기록 변론 을 뒷받침 근거 로 쓰일 있을 국회 측은 기대하고 반면 윤 대통령 측은 반발 헌법재판소 법 조를 근거 로 헌재 윤 대통령 탄핵 심판 사건 사 기록 을 받아서는 된다고 주장 다 조항 재판소 추 범죄수사 진행 중인 사건 기록 송부 요구 없다고 규정 천 재현 헌재 공 보관 날 브리핑 당사자 신청 에 의해 실시 기록 인증 등본 송부촉탁 헌재 법 조항 헌재 심판 규칙 조항 조 에 근거 한다며 유사하게 박근혜 전 대통령 탄핵 때 도 비슷한 이유 로 이의신청 각하 된 바 있다고 밝혔다 윤 대통령 탄핵 심판 사건 변론 상대방 측 의 동의 없이도 증거 증인 을 채택 있다는 종전 선례 따르고 이번 사건 의 수명 재판관 인 이미선 헌법재판관 지난 일 두 번째 변론 준비 절차 청구인 측 요청 사 기록 사건 소 추 사유 밀접한 있고 심리 에 필요한 자료 로서 받아 볼 필요 있다고 밝혔다 이어 기록 인증 등본 송부 촉탁 신청 채택 하겠다며 청구인 측 에 기록 송부되 면 증거 로 제출 하 라고 말 했다하지만 윤 대통령 측은 같은 절차 로 진행 되는 점 에 재고 해달라고 주장 있어 변론 시작 돼도 계속 반발 예상 된다 윤 대통령 탄핵 심판 변론 오는 일 일 일 일 다음 달 일 차례 지정 돼"
    },
    {
        "title": "국정원 \"'김정은 장군' 외치며 자폭시도 …러시아서 북 3천명 사상\"",
        "body": "\"북한 당국, 병사들에게 생포 전 자폭·자결 강요도\"현지시간 11일 볼로디미르 젤렌스키 대통령이 러시아 쿠르스크 지역에서 북한군 2명을 생포했다며 관련 사진과 영상을 공개했다. 부상을 입은 채 생포된 북한군 2명의 모습.〈사진=젤렌스키 대통령 엑스, JTBC 보도화면〉국가정보원이 러시아에 파병된 북한군 가운데 현재까지 300여명이 목숨을 잃고 2700여명이 다친 것으로 파악된다고 밝혔습니다.국회 정보위원회 여야 간사인 이성권 국민의힘 의원과 박선원 더불어민주당 의원은 오늘(13일) 국회 정보위원회 비공개 간담회에서 국정원 관계자가 이 같은 내용을 보고했다며 관련 내용을 전했습니다.이 의원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모는 사망 300여명, 부상 2700여명으로 사상자 수가 3000여명을 넘어선 것으로 (국정원은) 추산하고 있다\"고 밝혔습니다.국정원은 최근 입수한 북한군 전투 영상을 분석한 결과, 무의미한 원거리 드론 조준 사격과 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식 때문에 이처럼 많은 북한군이 죽거나 다친 것으로 보고 있습니다.국정원은 북한 당국이 병사들에게 우크라이나군에 생포되기 전 자폭·자결을 강요한 내용과 병사들이 막연하게 노동당 입당과 사면을 기대하고 있는 사실을 전사자가 지닌 메모에서 발견했다고 보고했습니다.이 의원은 \"최근 북한군 병사 한 명이 우크라이나군에 포획될 위기에 놓이자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인했다고 한다\"고 전했습니다.국정원은 또 최근 우크라이나 당국에 생포된 북한군 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속 없이 '영웅으로 우대한다, 대우한다'는 공지를 받았다고 진술한 것으로 파악했습니다.이 의원은 \"북한 당국의 함구에도 파병 소식이 암암리에 확산 중인 가운데, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정, 두려움을 토로하고 있다\"는 국정원 보고 내용을 전했습니다.또 \"반면 직접적인 이해관계가 없는 사람들은 러시아 지원과 민생 개선을 기대하는 상반된 반응이 관찰됐다\"며 \"북한 당국이 파병군 가족에게 식량과 생필품 등 물질적 보상을 제공한 정황도 (국정원이) 포착했다\"고 덧붙였습니다.",
        "processed_body": "북한 당국 병사 생포 전 자폭 자결 강요 도현지 시간 일 볼 로디 미르 젤 렌스 키 대통령 러시아 쿠르스크 지역 북한 군 명 을 생포 했다며 사진 영상 을 공개 부상 을 입은 채 생포된 북한 군 명의 모습 사진 젤 렌스 키 대통령 엑스 보도 화 면 국가정보원 러시아 에 파병 된 북한 군 가운데 여명 목숨 을 잃고 여명 다친 파악 된다고 밝혔습니다 국회 정보 위원회 여야 간사 인 이성권 국민 의 힘 의원 박 선원 더불어 민주당 의원 오늘 일 국회 정보 위원회 비공개 간담 회 국정원 관계자 같은 내용 을 보고 했다며 내용 을 전 했습니다 의원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 여명 사 상자 수가 여명 을 넘어선 국정원 추산 있다고 밝혔습니다 국정원 최근 입수 북한 군 전투 영상 을 분석 결과 무의미한 원거리 드론 조준 사격 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 때문 에 이처럼 많은 북한 군 죽거나 다친 보고 국정원 북한 당국 병사 우크라이나 군 에 생포 되기 전 자폭 자결 을 강요 내용 병사 막연하게 노동당 입당 사면 을 기대하고 을 전 사자 지닌 메모 발견 했다고 보고 했습니다 의원 최근 북한 군 병사 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 했다고 한다고 전 했습니다 국정원 또 최근 우크라이나 당국 에 생포된 북한 군 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다 대우 한다는 공지 받았다고 진술 파악 했습니다 의원 북한 당국 의 함구 에도 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 두려움 을 토로 있다는 국정원 보고 내용 을 전 했습니다 또 반면 직접 적 인 이해관계 없는 사람 러시아 지원 민생 개선 을 기대하는 상반 된 반응 관찰 됐다며 북한 당국 파병 군 가족 식량 생필품 물질 적 보상 을 제공 정 황도 국정원 포착 했다고 덧붙였습니다"
    },
    {
        "title": "판사 출신 차성안 교수 \"경호처 직원들 무기 사용 독려는 내란선동\"",
        "body": "[서울=뉴시스] 김금보 기자 = 차성안 서울시립대 법학전문대학원 교수와 윤석열체포변호사단이 경호처 직원들에게 부당 지시 거부 소명서를 배포하겠다며 13일 오전 서울 용산구 한남동 대통령 관저 입구에 근접하자 일대에 탄핵 찬·반 집회 참가자들이 몰려들며 혼잡을 겪고있다. 2025.01.13. kgb@newsis.com[서울=뉴시스]허나우 인턴 기자 = 윤석열 대통령이 경호처 직원들에게 무기 사용을 독촉했다는 의혹이 제기된 가운데 서울중앙지법 판사를 지낸 차성안 서울시립대 법학전문대학원 교수는 '내란 선동까지 갈 수 있는 위험한 행동'이라 비판했다.차성안 교수는 13일 MBC 라디오 '김종배의 시선집중'과의 전화통화에서 \"(윤석열 대통령이) 만약 무기를 갖고 경찰 병력 공수처 병력하고 싸움을 불사하라고 얘기한다면 12·3 비상계엄 선포 내란죄와 별개의 새로운 내란 선동을 충분히 검토할 만한 위험한 행동\"이라고 설명했다.앞서 차 교수는 12일 자신의 사회관계망서비스(SNS)를 통해 '대통령 경호처 직원 및 가족을 위한 법률상담 7문 7답'을 남겼다.해당 문답에는 ▲윤 대통령 체포 영장 집행을 막으라는 지시·명령을 거부하면 항명죄로 처벌받는가 ▲경호하는 시늉만 하면 직무유기로 처벌받는가 ▲지시 불이행으로 징계를 받게 되는가 ▲(특수) 공무집행방해 유죄판결은 공무원 신분·연금에 영향이 있는가 ▲총기 등 무기를 쓰면 어떤 처벌을 받게 되는가 등 7가지 질문과 대답이 포함돼 화제가 됐다.차 교수는 '만약 부당한 지시와 명령이 하달되면 그 주체로 윤 대통령을 특정할 수 있느냐'는 진행자의 물음에 \"당연히 교사범 내지는 공동정범으로 충분히 묶을 수 있을 것\"이라며 \"전체가 공범이 되는데, 범죄행위의 수괴가 윤 대통령이 되는 것\"이라고 강조했다.또 무력이 실제 사용될 경우를 언급하며 \"이건 내전에 가까운 거\"라고 꼬집으며 \"그런 일은 없을 거라고 믿는다. 경호처에 있는 분들도 공무원 분들이다. 윤 대통령 사병이 아니다\"고 말했다.그는 대통령 경호처 직원들을 향해 \"체포영장 집행을 막으라는 명령을 거부해도 항명죄, 직무유기죄로 처벌받지 않는다\"며 \"걱정하지 말라\"고 당부했다.[서울=뉴시스] 차성안 교수는 13일 MBC 라디오 '김종배의 시선집중'에 출연했다. (사진= 유튜브 mbc 김종배의 시선집중 캡처 ) 2025.01.13. photo@newsis.com *재판매 및 DB 금지이어 \"경호처 직원들은 군인이 아니다. 공무원에게는 아예 항명 죄목이 없다. 처벌을 걱정할 필요가 없다\"며 \"공무원의 경우 직무유기죄가 있지만, 부당하고 위법한 지시를 거부하는 것으로는 처벌할 수 없다. 직무 태만으로 설사 보더라도 직무유기죄는 성립하지 않는다\"고 전했다.아울러 차 교수는 윤 대통령을 향해 \"가족 생계도 있는, 과연 그 많은 자리를 지켜온 경호처 직원들을 그런 사지로 내모는 행동을 하는 게 수장으로서 책임질만한 행동인지, 지금이라도 자진 출석하라\"고 촉구했다.그러면서 \"심지어 윤 대통령은 더 이상 대통령이 아니다. (무기사용 명령은) 자신의 직위에서 할 수 있는 명령이 아니다. 그 명령을 해야 할 사람은 대통령 권한대행이다\"라며 \"대통령 권한대행께서 경호처 직원에게 지시해 그 상황을 막아야 한다. 만약 문제가 생기면 이분(최상목 대통령 권한대행)은 반드시 직무유기죄를 검토해서 추가로 기소 여부를 검토해야 한다\"고 덧붙였다.한편 차성안 교수는 이날 오후 서울 용산구 한남동 대통령 관저에서 경호처 직원들에게 '부당지시 거부 소명서'를 전달했다.변호인단은 \"수사당국의 윤 대통령 체포영장 집행을 물리적으로 막으라는 명령은 부당지시에 해당해 법적인 복종의무가 없다\"면서 경호처 직원들에게 지시 불이행을 촉구하기 위해서다.",
        "processed_body": "서울 뉴시스 김 금보 기자 차 성안 서울 시립대 법학 전문 대학원 교수 윤석열 체포 변호 사단 경호처 직원 부당 지시 거부 소명 서 배포 하겠다며 일 오전 서울 용산구 한남동 대통령 관저 입구 에 근접하자 일대 에 탄핵 찬반 집회 참가자 몰려들며 혼잡 을 겪고있다 서 울 뉴시스 허나우 인턴 기자 윤석열 대통령 경호처 직원 무기 사용 을 독촉 했다는 의혹 제기 된 가운데 서울중앙지법 판사 지낸 차 성안 서울 시립대 법학 전문 대학원 교수 내란 선동 갈 위험한 행동 이라 비판 했 다차 성안 교수 일 라디오 김종배 의 시선집중 과의 전화통화 윤석열 대통령 무기 갖고 경찰 병력 공 처 병력 싸움 을 불사 하 라고 얘기 한다면 비상계엄 선포 내란죄 별개 의 새로운 내란 선동 을 충분히 검토 위험한 행동 이라고 설명 앞서 차 교수 일 자신 의 사 회관 계 망 서비스 통해 대통령 경호처 직원 및 가족 을 법률 상담 문 답 을 남겼다 해당 문답 윤 대통령 체포 영장 집행 을 막으라는 지 시 명령 을 거부 하면 항 명 죄 로 처벌 받는가 경호 시늉 하면 직무 유기 로 처벌 받는가 지시 불 이행 징계 받게 되는가 특수 공무 집행 방해 유죄 판결 공무원 신분 연금 에 영향 있는가 총기 무기 쓰면 어떤 처벌 을 받게 되는가 가지 질문 대답 포함 돼 화제 됐 다차 교수 부당한 지시 명령 하달 되면 주체 로 윤 대통령 을 특정할 있느냐는 진행자 의 물음 에 당연히 교사범 내지 공 동 정범 충분히 묶을 있을 라며 전체 공범 되는데 범죄 행위 의 수괴 윤 대통령 되는 이라고 강조 또 무력 실제 사용 될 경우 언급 하며 이건 내전 에 가까운 거 라고 꼬집으며 일 없을 거 라고 믿는다 경호처 에 분 도 공무원 분 윤 대통령 사병 아니다고 말 했 다그 대통령 경호처 직원 을 향 해 체포영장 집행 을 막으라는 명령 을 거부 해도 항 명 죄 직무유기죄 로 처벌 받지 않는다며 걱정 하지 말 라고 당부 서울 뉴시스 차 성안 교수 일 라디오 김종배 의 시선집중 에 출연 사진 유튜브 김종배 의 시선집중 캡처 재판매 및 금지 이어 경호처 직원 군인 아니다 공무원 에게는 아예 항 명 죄목 처벌 을 걱정 필요 없다며 공무원 의 경우 직무유기죄 있지만 부당하고 위법 지시 거부 으로는 처벌 직무 태만 설사 보더 라도 직무유기죄 성립 하지 않는다고 전 아울러 차 교수 윤 대통령 을 향 해 가족 생계 도 과연 많은 자리 지켜 온 경호처 직원 을 사지 로 내 모 행동 을 게 수장 으로서 책임질만 행동 인지 지금 이라도 자진 출석 하 라고 촉구 그러면서 윤 대통령 이상 대통령 아니다 무기 사용 명령 자신 의 직위 명령 아니다 명령 을 해야 사람 대통령 권한 대행 라며 대통령 권한 대행 께서 경호처 직원 지시 해 상황 을 막아야 한다 문제 생기 면 이분 최상 목 대통령 권한 대행 반드시 직무유기죄 검토 해서 추가 로 기소 여부 검토 해야 한다고 덧붙였다 차 성안 교수 날 오후 서울 용산구 한남동 대통령 관저 경호처 직원 부당 지시 거부 소명 서 전달 변호인 단 사 당국 의 윤 대통령 체포영장 집행 을 물리 적 막으라는 명령 부당 지시 에 해당 해 법적 인 복종 의무 없다면서 경호처 직원 지시 불 이행 을 촉구 해서다"
    },
    {
        "title": "이재명 '선거법 2심' 변호인단 일부 사임…\"개인·로펌 사정\"",
        "body": "김환수·위형석 변호사, 사임신고서 제출\"개인·법무법인 사정 등 여러 가지 고려\"[서울=뉴시스] 조성우 기자 = 이재명 더불어민주당 대표가 13일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언하고 있다. 2025.01.13. xconfind@newsis.com[서울=뉴시스] 장한지 이소헌 기자 = 이재명 더불어민주당 대표의 공직선거법 위반 혐의 사건 항소심 재판을 앞두고 변호인단 일부가 사임한 것으로 파악됐다.13일 법조계에 따르면 이 대표 측 변호인단에 포함된 김환수·위형석 변호사는 최근 서울고법 형사6-2부(부장판사 최은정·이예슬·정재오)에 사임신고서를 제출했다.두 변호인은 개인적인 사정과 법무법인의 사정 등 여러 가지를 고려해 사임을 결정한 것으로 전해졌다.이찬진 변호사와 위대훈 변호사는 이 대표 변호를 이어갈 것으로 보인다.이 변호사는 현재 이 대표의 쌍방울 대북송금 의혹 사건 변호를 맡고 있고, 위 변호사는 대법원에서 무죄를 확정받은 김학의 전 법무부 차관을 대리한 경험이 있다.항소심 재판부는 오는 23일 이 대표의 공직선거법 위반 사건 항소심 1차 공판기일을 진행한다.1심은 지난해 11월 이 대표의 공직선거법 위반 혐의에 대해 징역 1년에 집행유예 2년을 선고했다. 1심 재판부는 '고(故) 김문기를 몰랐다'는 발언과 관련해 일부 유죄를 선고했다.구체적으로 '해외출장 중 김문기와 골프를 치지 않았다'는 부분은 유죄를 선고하며 \"대통령 선거에 당선될 목적으로 '김문기와 함께 간 해외출장 기간 중에 김문기와 골프를 치지 않았다'고 거짓말을 했다\"고 지적했다.다만 '성남시장 재직 시 김문기의 존재를 몰랐다'는 발언과 '기소 이후 김문기를 알게 됐다'는 발언은 무죄로 판단했다. 백현동 관련 허위사실 공표 부분은 유죄로 인정했다.검찰은 지난달 항소 이유서를 제출하며 원심 판단에 사실오인 및 법리오해가 있다고 주장했다.검찰은 \"일반 선거인의 입장에서 피고인이 성남시장 재직 당시 고 김문기와 사적·업무적 관계가 전혀 없어 대장동 개발사업 비리 의혹과는 연관이 없는 것처럼 인식시키는 거짓말임이 명백하다\"고 밝혔다.",
        "processed_body": "김환 수위 형석 변호사 사 임신 고서 제출 개인 법무 법인 사정 가지 고려 서울 뉴시스 조성우 기자 이재명 더불어 민주당 대표 일 오전 서울 여의도 국회 열린 최고 위원 회의 발언 서울 뉴시스 장한지 소 헌 기자 이재명 더불어 민주당 대표 의 공직선거법 위반 혐의 사건 항소심 재판 을 앞두고 변호인 단 사임 파악 됐다 일 법조 계 에 따르면 대표 측 변호인 단 에 포함 된 김환 수위 형석 변호사 최근 서울 고법 형사 부부 장 판사 최은정 이예슬 정재 오 에 사 임신 고서 제출 했다두 변호인 개인 적 인 사정 법무 법인 의 사정 가지 고려 해 사임 을 결정 전해졌다 이찬진 변호사 대훈 변호사 대표 변호 이어 갈 보인다이 변호사 대표 의 쌍방울 대북 송금 의혹 사건 변호 맡고 있고 변호사 대법원 무죄 확정 받은 김학의 전 법무부 차관 을 대리 경험 항소심 재판 부는 오는 일 대표 의 공직선거법 위반 사건 항소심 차 공판 기일 을 진행 다심은 지난해 월 대표 의 공직선거법 위반 혐의 에 징역 년 에 집행유예 년 을 선고 심 재판 부는 고 김문기 몰랐다는 발언 해 유죄 선고 구체 적 해외 출장 중 김문기 골프 치 지 않았다는 부분 유죄 선고 하며 대통령 선거 에 당선 될 목적 김문기 함께 간 해외 출장 기간 중 에 김문기 골프 치 지 않았다고 거짓말 을 했다고 지적 했다다만 성남시장 재직 시 김문기 의 존재 몰랐다는 발언 기소 김문기 알 게 됐다는 발언 무죄 로 판단 백현동 허위 공표 부분 유죄 로 인정 검찰 지난달 항소 유서 제출 하며 원심 판단 에 오인 및 법리 오해 있다고 주장 검찰 일반 선거인 의 입장 피고인 성남시장 재직 당시 고 김문기 사적 업무 적 관계 전혀 없어 대장동 개발 사업 비리 의혹 과는 연관 없는 인식 시키는 거짓말 임 명백하다고 밝혔다"
    },
    {
        "title": "헌재, 윤석열 쪽 주장 반박…“재판 중 내란 수사기록 요청 문제없다”",
        "body": "윤석열 대통령 탄핵심판 첫 변론기일을 하루 앞둔 13일 서울 종로구 헌법재판소 모습. 윤 대통령 대리인단에 속한 윤갑근 변호사는 윤 대통령이 첫 변론기일에 신변안전과 불상사가 우려돼 불출석한다고 밝혔다. 한편 이날 한덕수 국무총리의 탄핵심판 첫 변론준비기일도 진행된다. 연합뉴스헌법재판소가 윤석열 대통령 탄핵 재판 도중 내란죄 관련 수사기록을 수사기관에 요청한 것을 두고 윤 대통령 쪽이 위법이라며 반발하고 있지만 헌재는 “위법이 아니다”라고 반박했다.천재현 헌재 공보관은 13일 브리핑에서 ‘헌재가 윤 대통령 내란죄 수사기록을 받아보는 게 헌재법 32조 위반이라는 주장이 있는데 헌재의 입장은 무엇인가’라는 질문에 “당사자의 신청에 의해 실시하는 기록인증등본 송부촉탁은 헌재법 10조 1항, 헌재심판규칙 39조 1항과 40조에 근거한 것이다. 그래서 헌재법 32조 단서 위반 문제는 발생하지 않는다”고 밝혔다. 천 공보관은 “박근혜 전 대통령 탄핵 심판 때도 비슷한 이유로 (박 전 대통령 쪽의) 이의신청이 기각된 바 있다”고 덧붙였다.헌재법 32조는 “재판부는 재판·소추 또는 범죄 수사가 진행 중인 사건의 기록에 대해서는 송부를 요구할 수 없다”고 규정한다. 그러나 헌재심판규칙을 보면, 당사자의 요청이 있으면 기록의 복사본 형태로 재판부가 수사기관에 기록 제출을 요청(촉탁)할 수 있고, 요청을 받은 기관은 ‘특별한 사정이 없으면 신청인에게 그 기록을 열람하게 해서 필요한 부분을 지정할 수 있도록 해야 한다’고 규정한다. 박근혜 대통령 탄핵 재판 때도 헌재는 검찰의 수사기록을 송부받아 심리에 참고했다.헌재가 12·3 내란사태의 핵심 관계자들로부터 불거지는 불필요한 법적 논쟁을 차단하려는 것으로 보인다. 앞서 헌재는 지난 3일 윤 대통령 탄핵심판 2차 변론준비기일에서 국회 대리인단의 신청을 받아 검·경, 군검찰 등 수사기관에 수사기록 제출을 요청했다. 그러자 윤 대통령 쪽은 헌재법 32조를 위반해 위법이라고 주장했다. 내란죄 등으로 구속기소된 김용현 전 국방부 장관 쪽은 국회 쪽의 수사기록 송부 촉탁 요청을 받아들인 이미선 재판관을 직권남용 혐의로 경찰에 고발하기도 했다.한편 윤 대통령 쪽은 고위공직자범죄수사처(공수처)의 1차 체포영장 집행에 대해 헌재에 제기한 권한쟁의심판과 체포영장 효력정지 가처분신청을 지난 11일 취하했다. 다만 지난 7일 공수처가 청구해 발부받은 2차 체포영장에 대해선 윤 대통령 쪽이 제기한 권한쟁의심판과 가처분신청 사건 심리가 진행 중이라고 헌재는 설명했다. 천 공보관은 “(2차 체포영장 관련 사건의) 적법요건부터 검토가 이뤄지는 중”이라고 말했다.※제보 기다립니다한겨레는 12·3 내란사태의 전모를 집중 취재해 보도하고 있습니다. 내란이 계획·실행되는 과정에서 발생한 여러 사건들과 내란에 연루된 이들의 의심스러운 행위에 대해 아는 내용이 있는 분들은 메일(123@hani.co.kr)로 제보해 주십시오. 제보자의 신원은 철저히 보호되며, 제보 내용은 공동체의 공익과 시민의 알권리 충족을 위해서만 사용하겠습니다.",
        "processed_body": "윤석열 대통령 탄핵 심판 첫 변론기일 을 하루 앞둔 일 서울 종로구 헌법재판소 모습 윤 대통령 대리인 단 에 속 윤갑근 변호사 윤 대통령 첫 변론기일 에 신변 안전 불상 사가 우려 돼 불 출석 다 고 밝혔다 날 한덕수 국무총리 의 탄핵 심판 첫 변론 준비 기 일도 진행 된다 연합뉴스 헌법재판소 윤석열 대통령 탄핵 재판 도중 내란죄 사 기록 을 사 기관 에 요청 을 두고 윤 대통령 쪽 위법 라며 반발 있지만 헌재 위법 아니다라고 반박 천 재현 헌재 공 보관 일 브리핑 헌재 윤 대통령 내란죄 사 기록 을 받아 보는 게 헌재 법 조 위반 이라는 주장 있는데 헌재 의 입장 인가 라는 질문 에 당사자 의 신청 에 의해 실시 기록 인증 등본 송부촉탁 헌재 법 조 항 헌재 심판 규칙 조 항 조 에 근거 헌재 법 조 단서 위반 문제 발생 하지 않는다고 밝혔다 천 공 보관 박근혜 전 대통령 탄핵 심판 때 도 비슷한 이유 로 박 전 대통령 쪽 의 이의신청 기각 된 바 있다고 덧붙였다 헌재 법 조 재판 부는 재판소 추 범죄 수사 진행 중인 사건 의 기록 에 서는 송부 요구 없다고 규정 한다 헌재 심판 규칙 을 보면 당사자 의 요청 있으면 기록 의 복 사본 형태 로 재판 부가 사 기관 에 기록 제출 을 요청 촉탁 있고 요청 을 받은 기관 특별한 사정 없으면 신청 인 기록 을 열람 해서 필요한 부분 을 지정 있도록 해야 한다고 규정 한다 박근혜 대통령 탄핵 재판 때 도 헌재 검찰 의 사 기록 을 송부받 아 심리 에 참고 헌재 내란 사태 의 핵심 관계자 로부터 불거지는 불필요한 법적 논쟁 을 차단 하려는 보인다 앞서 헌재 지난 일 윤 대통령 탄핵 심판 차 변론 준비 기일 국회 대리인 단 의 신청 을 받아 검경 군검찰 사 기관 에 수사 기록 제출 을 요청 그러자 윤 대통령 쪽 헌재 법 조를 위반 해 위법 이라고 주장 내란죄 구속기소 된 김용현 전 국방부 장관 쪽 국회 쪽 의 수사 기록 송부 촉탁 요청 을 받아들인 이미선 재판관 을 직권남용 혐의 로 경찰 에 고발 하기도 윤 대통령 쪽 고위 공직자 범죄수사 처 공 처 의 차 체포영장 집행 에 헌재 에 제기 권한 쟁의 심판 체포영장 효력 정지 가처분 신청 을 지난 일 취하 다만 지난 일 공수 처가 청구 해 발부 받은 차 체포영장 에 선 윤 대통령 쪽 제기 권한 쟁의 심판 가처분 신청 사건 심리 진행 중이 라고 헌재 설명 천 공 보관 차 체포영장 사건 의 적법 요건 검토 이뤄지는 중이 라고 말 제보 기다립니다 한겨레 내란 사태 의 전모 집중 취재 해 보도 내란 계획 실행 되는 과정 발생 사건 내란 에 연루 된 의 의심스러운 행위 에 아는 내용 분 메일 로 제보 해 주 십 시오 제보자 의 신원 철저히 보호 되며 제보 내용 공동체 의 공익 시민 의 알권리 충족 을 해서만 사용 하겠습니다"
    },
    {
        "title": "SUV 훔쳐 왕복 6차로 역주행…차량 연쇄 충돌로 12명 부상",
        "body": "울산서 20대 중국인 검거…ADHD 치료 중 경찰 진술사고 현장[울산소방본부 제공. 재판매 및 DB 금지](울산=연합뉴스) 장지현 기자 = 울산 남부경찰서는 13일 남의 차를 훔쳐 달아나다가 역주행 사고를 내 10여명을 다치게 한 혐의(절도 등)로 20대 중국인을 붙잡아 조사 중이라고 밝혔다.경찰에 따르면 중국인 A씨는 이날 오전 9시께 남구 무거동의 한 편의점 앞에서 시동이 켜진 채 정차된 외제 SUV 차량을 훔쳤다.당시 이 차량 주인은 잠시 물건을 사러 자리를 비웠고, 조수석에는 배우자가 탑승하고 있었던 것으로 알려졌다.A씨는 훔친 차량을 몰고 달아나던 중 2㎞가량 떨어진 편도 3차선 도로를 역주행해 차량 두 대를 잇달아 들이받았다.그 충격으로 A씨가 몰던 차량이 전복됐고, 주행하던 차량이 A씨 차량을 또다시 들이받았다.이 사고로 A씨를 포함해 12명이 다쳐 병원으로 옮겨졌다.A씨는 당시 음주나 마약 투약 상태는 아니었으며 불법 체류자도 아닌 것으로 파악됐다.다만 A씨는 경찰 조사에서 주의력 결핍 과잉행동장애(ADHD) 치료를 받고 있다고 진술한 것으로 알려졌다.경찰은 A씨 등을 상대로 구체적인 사고 경위와 범행 동기 등을 조사하고 있다.jjang23@yna.co.kr",
        "processed_body": "울산 서 대 중국인 검거 치료 중 경찰 진술 사고 현장 울산 소방본부 제공 재판매 및 금지 울산 연합뉴스 장지현 기자 울산 남부 경찰서 일 남 의 차 훔쳐 달아나다가 역주행 사고 내 여명 을 다치게 혐의 절도 등로 대 중국인 을 붙잡아 조사 중이 라고 밝혔다 경찰 에 따르면 중국인 씨 날 오전 시 께 남구 무거동 의 편의점 시동 켜진 채 정차 된 외제 차량 을 훔쳤다 당시 차량 주인 잠시 물건 을 사러 자리 비웠고 조 수석 배우자 탑승 있었던 알려졌다 씨 훔친 차량 을 몰고 달아나던 중 가량 떨어진 편도 차선 도로 역주행 해 차량 두 대를 잇 달 아 들이 받았 다그 충격 씨 몰던 차량 전복 됐고 주행 하던 차량 씨 차량 을 또다시 들이 받았다이 사고 로 씨 포함 해 명 다쳐 병원 옮겨졌다 씨 당시 음주 나 마약 투약 상태 아니었으며 불법 체류 자도 아닌 파악 됐다다만 씨 경찰 조사 주의력 결핍 과잉행동 장애 치료 받고 있다고 진술 알려졌다 경찰 씨 을 상대로 구체 적 인 사고 경위 범행 동기 을 조사"
    },
    {
        "title": "“간첩XX야” 文 사저 앞에서 욕설...50대 유튜버, 벌금형 ‘집유’",
        "body": "5일 오전 경남 양산시 하북면 지산리 평산마을 일대. 문재인 대통령 내외는 퇴임 후 이 마을 한 주택을 사저로 사용한다. [연합][헤럴드경제=김유진 기자] 문재인 전 대통령을 향해 원색적인 욕설을 내뱉은 50대 유튜버가 벌금형 집행유예를 선고받았다.13일 법조계에 따르면 울산지법 형사6단독(판사 최희동)은 모욕과 명예훼손 혐의로 재판에 넘겨진 50대 A씨에게 벌금 400만원에 집행유예 2년을 선고했다.A씨는 2022년 5월 경남 양산시 하북면 문 전 대통령 사저 앞 도로에서 확성기를 이용해 심한 욕설과 비속어를 섞어가며 문 전 대통령을 비난한 혐의로 기소됐다. A씨는 문 전 대통령 배우자인 김정숙 여사를 향해서도 욕설했다.판결문 등에 따르면 A씨는 “저기 있는 문재인 XXX 저는 문재인을 XXX로 알았어요” “간첩 XX야. 대한민국 국방안보를 북한에다 쳐 넘겼냐 XXX야” 등의 욕설을 했다. 또A씨 측은 전직 대통령을 향해 욕설을 섞어 비판하는 것은 사회상규상 허용되는 수준이기 때문에 모욕죄가 될 수 없다는 취지로 주장했다.재판부는 그러나 인격권을 침해한 표현의 자유는 받아들여질 수 없다고 판단했다.최 판사는 판결문에서 “문 전 대통령의 국방 정책 등을 비판하는 것과 더불어 사용한 XXX 등의 표현은 이를 사용하지 않고서 비판적 의견을 개진할 수 없었다고 보기 힘들다. 모욕죄에 해당하는 것으로 평가할 수 있다”고 판시했다.",
        "processed_body": "일 오전 경남 양산시 하북면 지산 리 평산 마을 일대 문재인 대통령 내외 퇴임 후 마을 주택 을 사 로 사용 다 연합 헤럴드경제 김유진 기자 문재인 전 대통령 을 향 해 원색 적 인 욕설 을 내뱉은 대 유튜버 벌금형 집행유예 선고 받았다 일 법조 계 에 따르면 울산 지법 형사 단독 판사 최희 동 모욕 명예훼손 혐의 로 재판 에 넘겨진 대 씨 벌금 만원 에 집행유예 년 을 선고 씨 년 월 경남 양산시 하북면 문 전 대통령 사 도로 확성기 이용 해 심한 욕설 비속어 섞어가며 문 전 대통령 을 비난 혐의 로 기소 됐다 씨 문 전 대통령 배우자 인 김정숙 여사 향 해서도 욕설 판결 문 에 따르면 씨 문재인 문재인 을 로 알았어요 간첩 야 대한민국 국방 안보 북한 에다 쳐 넘겼냐 야 의 욕설 을 또 씨 측은 전직 대통령 을 향 해 욕설 을 섞어 비판 사회 상 규 상 허용 되는 수준 이기 때문 에 모욕죄 될 없다는 취지 로 주장 재판 부는 인격권 을 침해 표현 의 자유 받아들여질 없다고 판단 최 판사 판결 문 문 전 대통령 의 국방 정책 을 비판 더불어 사용 의 표현 이를 사용 하지 않고서 비판 적 의견 을 개진 없었다고 보기 힘들다 모욕죄 에 해당 평가 있다고 판시"
    },
    {
        "title": "[속보] 최상목 \"尹체포영장 집행에 폭력적 수단 절대 없어야\"",
        "body": "최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 권영세 국민의힘 비상대책위원장을 면담하며 발언하고 있다. 뉴시스 제공최상목 대통령 권한대행 부총리 겸 기획재정부 장관은 13일 윤석열 대통령 체포영장 집행과 관련해 경찰청과 대통령경호처에 \"모든 법 집행은 평화적이고 절제된 방식으로 이뤄져야 하는 만큼 관계기관 간에 폭력적 수단과 방법을 사용하는 일만큼은 절대 없어야 한다\"고 당부했습니다.최상목 권한대행은 이날 \"체포영장 집행과 관련한 국가기관 간의 긴장이 고조돼 이를 바라보는 국민들과 나라 안팎의 걱정과 불안이 매우 큰 상황\"이라며 이같이 말했습니다.이어 \"만일 국가기관 간 충돌이 발생한다면 우리 헌정사에 씻을 수 없는 상처를 남기는 일이 될 것\"이라고 강조했습니다.최 권한대행은 \"관계기관장들은 질서 유지와 충돌 방지에 특별히 유념해 주시기 바란다\"며 \"소속 직원들의 안전과 기관간 충돌방지를 위해 상호간 충분히 협의해 질서있는 법집행과 실무공무원들의 안전을 확보해 주시기 바란다\"고 덧붙였습니다.앞서 이날 경찰이 윤석열 대통령 체포영장 재집행을 방해하는 대통령경호처 직원들을 현행범으로 체포해 분산 호송한다는 방침을 세운 바 있습니다.고위공직자범죄수사처(공수처)는 국방부와 경호처 소속 부서장에게도 국군 장병과 경호처 직원들이 영장 집행을 방해할 경우 특수공무집행방해, 특수공무집행방해치상, 직권남용권리행사방해 등의 혐의로 형사처벌을 받을 수 있고 손해배상 청구 등 민사책임도 질 수 있다는 취지의 공문을 발송했습니다.윤 대통령 측은 경찰공무원의 영장 집행이 형법상 불법체포감금죄, 직권남용권리행사방해죄에 해당한다고 보고 경호처 공무원을 폭행할 경우 독직폭행죄, 특수공무집행방해 및 치상죄 등의 법적 책임도 져야 할 것이라는 입장을 밝히기도 했습니다.",
        "processed_body": "최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 권영세 국민 의 힘 비상 대책 위원장 을 면담 하며 발언 뉴시스 제공 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 윤석열 대통령 체포영장 집행 해 경찰청 대통령 경호처 에 법 집행 평화 적 이고 절제 된 방식 이뤄져야 만큼 관계 기관 간 에 폭력 적 수단 방법 을 사용 일 만큼은 절대 없어야 한다고 당부 했습니다 최상 목 권한 대행 날 체포영장 집행 국가 기관 간의 긴장 고조 돼 이를 바라보는 국민 나라 안팎 의 걱정 불안 큰 상황 라며 이같이 말 했습니다 이어 만일 국가 기관 간 충돌 발생 한다면 우리 헌 정사 에 씻을 없는 상처 남기는 일이 될 이라고 강조 했습니다 최 권한 대행 관계 기 관장 질서 유지 충돌 방지 에 특별히 유념 해 주 시기 바란다며 소속 직원 의 안전 기관 간 충돌 방지 상호 간 충분히 협의 해 질서 법 집행 실무 공무원 의 안전 을 확보 해 주 시기 바란다고 덧붙였습니다 앞서 날 경찰 윤석열 대통령 체포영장 재 집행 을 방해 대통령 경호처 직원 을 현행범 체포 해 분산 호송 한다는 방침 을 세운 바 고위 공직자 범죄수사 처 공 처 국방부 경호처 소속 부서장 에게도 국군 장병 경호처 직원 영장 집행 을 방해 경우 특수 공무 집행 방해 특수 공 무집 행방 해치 상 직권남용 권리 행사 방해 의 혐의 로 형사 처벌 을 받을 있고 손해배상 청구 민사 책임 도 질 있다는 취지 의 공문 을 발송 했습니다 윤 대통령 측은 경찰 공무원 의 영장 집행 형법 상 불법 체포감금죄 직권남용 권리행사방해죄 에 해당 다 고 보고 경호처 공무원 을 폭행 경우 독직 폭행죄 특수 공무 집행 방해 및 치 상 죄 의 법적 책임 도 져야 이라는 입장 을 밝히 기도 했습니다"
    },
    {
        "title": "\"임시공휴일 31일이 낫다?\"…27일에서 변경하잔 의견도",
        "body": "여행객들로 붐비는 인천공항. photo 뉴시스정부와 여당이 설 연휴 전날인 오는 27일을 임시공휴일로 지정한 가운데, 이를 31일로 변경해야 한다는 의견이 제기되고 있다.김경수 전 경남도지사는 12일 자신의 소셜네트워크서비스(SNS)를 통해 \"임시공휴일을 27일이 아니라 31일로 지정해야 한다는 정원오 성동구청장의 의견에 백배 공감한다\"고 밝혔다.정 구청장은 앞서 SNS를 통해 \"27일보다 31일에 임시공휴일을 지정하는 것이 소비 촉진과 내수 진작에 더 효과적\"이라고 주장했다. 그는 \"명절 후 주말을 지나 가족 외식이나 짧은 여행 등으로 소비를 늘릴 가능성이 크다\"며 \"27일은 오히려 기혼 여성들의 명절 가사 노동 부담을 가중시킬 수 있다\"고 지적했다.김 전 지사는 이 같은 주장에 대해 \"명절 후 피로를 회복하고 일상으로 돌아갈 시간을 제공하는 것이 내수 활성화 취지에도 부합한다\"고 강조하며 동의를 표했다.정부 \"27일이 최선\"…혼선 우려에 기존 결정 고수반면, 정부는 27일 임시공휴일 지정 결정을 유지할 것으로 보인다. 이미 대다수 국민이 27일을 기준으로 휴가 계획을 세운 상황에서 날짜를 변경하면 혼선이 더 커질 수 있다는 우려 때문이다. 아울러 31일에 공휴일을 지정할 경우 월말 결산과 마감 등으로 인해 기업과 근로자들의 부담이 증가할 수 있다는 현실적인 이유도 제시했다.교통 혼잡 문제도 고려해야 한다. 만약 31일에 쉬게 될 경우 27~28일 출근자와 귀성객이 겹쳐 교통량이 증가할 가능성이 있다.한편, 정부는 오는 14일 국무회의에서 임시공휴일 지정 안건을 최종 심의·의결할 예정이다. 임시공휴일이 27일로 확정되면 국민들은 주말(25~26일)부터 설 연휴(28~30일)까지 총 6일간 연속으로 휴식을 취할 수 있게 된다.",
        "processed_body": "여행객 로 붐비는 인천공항 뉴시스 정부 여당 설 연휴 전날 인 오는 일 을 임시 공휴일 로 지정 가운데 이를 일로 변경 해야 한다는 의견 제기 되고 김경수 전 경남 도지사 일 자신 의 소셜 네트워크 서비스 통해 임시 공휴일 을 일이 아니라 일로 지정 해야 한다는 정원 오 성 동구청 장 의 의견 에 백배 공감 한다고 밝혔 다정 구 청장 앞서 통해 일보 다 일 에 임시 공휴일 을 지정 소비 촉진 내 진작 에 효과 적 이라고 주장 명절 후 주말 을 지나 가족 외식 이나 짧은 여행 소비 늘릴 가능성 크다며 일 기혼 여성 의 명절 가사 노동 부담 을 가중 시킬 있다고 지적 김 전 지사 같은 주장 에 명절 후 피로 회복하고 일상 돌아갈 시간 을 제공 내 활성화 취지 에도 부합 한다고 강조 하며 동의 표 정부 일이 최선 혼선 우려 에 기존 결정 고수 반면 정부 일 임시 공휴일 지정 결정 을 유지 보인다 대다수 국민 일 을 기준 휴가 계획 을 세운 상황 날짜 변경 하면 혼선 커질 있다는 우려 때문 아울러 일 에 공휴일 을 지정 경우 월말 결산 마감 인해 기업 근로자 의 부담 증가 있다는 현실 적 인 이유 도 제시 교통 혼잡 문제 도 고려 해야 한다 일 에 쉬 게 될 경우 일 출근 자 귀 성 객 겹 쳐 교통량 증가 가능성 정부 오는 일 국무회의 임시 공휴일 지정 안건 을 최종 심의 의결 예정 임시 공휴일 일로 확정 되면 국민 주말 일 설 연 휴일 총 일간 연속 휴식 을 취할 있게 된다"
    },
    {
        "title": "\"50만 원 차이나\" 제주항공, 무료 취소로 '재예매' 움직임?",
        "body": "photo 제주항공제주항공이 지난해 무안공항 사고 이후 고객 신뢰 회복을 위해 시행한 항공권 무료 취소 정책이 여행객들 사이에서 새로운 움직임을 불러일으키고 있다. 기존 예약 항공권을 취소하고 가격을 비교해 더 저렴한 항공권으로 재예매를 시도하는 사례가 늘고 있는 것이다.12일 항공업계에 따르면 제주항공은 지난해 12월 29일 이전에 예약된 항공권 중 올해 3월 29일까지의 모든 노선 항공권에 대해 전액 환불을 제공하고 있다. 이 조치는 고객 불안 해소를 목적으로 하며, 환불 신청은 이달 31일까지 가능하다.무료 취소 소식이 알려지자 SNS와 온라인 커뮤니티에서는 기존 예약 항공권과 현재 시세를 비교하며 재예매를 고려하는 여행객들의 의견이 확산되고 있다. 한 여행객은 \"성인 2명 기준으로 약 50만 원 차이가 나서 취소 후 재예매를 계획 중\"이라고 밝혔다.제주항공은 국내 저비용항공사(LCC) 중 최대 규모인 약 2606억 원의 고객 선수금을 보유하고 있다. 선수금은 고객이 선결제한 항공권 대금으로 항공사의 중요한 유동성 자산으로 활용된다. 그러나 무료 취소 정책 시행 이후 제주항공은 단기적인 수익 감소 압박에 직면했다.특히 지난해 12월 29일 사고 직후 하루 만에 약 6만8000건의 항공권이 취소됐다. 국토교통부 항공포털에 따르면 사고 이후 엿새간(12월 29일~1월 3일) 제주항공을 이용한 출국 여객수는 4만9839명으로 전년 동기 대비 15% 이상 감소했다. 업계는 취소 수수료 면제 기간이 이달 말까지 이어지며 취소 건수가 더 증가할 것으로 보고 있다.업계 관계자는 \"무료 취소 정책은 단기적으로 재정적 부담을 가져오지만 장기적으로는 고객 신뢰 회복과 브랜드 이미지 개선을 위한 중요한 결정\"이라고 평가했다.한편, 여행업계에서도 소비 양극화 현상이 뚜렷해지고 있다. 저가 여행 상품과 고가 프리미엄 상품에 대한 수요가 집중되고 있고 이는 여행객들의 다양한 선호와 목적에 따라 맞춤형 선택이 증가한 결과로 보인다.고환율과 고물가에도 불구하고 해외여행 수요는 꾸준히 증가하고 있으며, 동계 방학과 직장인들의 잔여 연차 소진 등이 이러한 흐름에 기여하고 있다.※주간조선 온라인 기사입니다.",
        "processed_body": "제주항공 제주항공 지난해 무안공항 사고 고객 신뢰 회복 을 시행 항공권 무료 취소 정책 여행객 사이 새로운 움직임 을 불러일으키고 기존 예약 항공권 을 취소 가격 을 비교 해 저렴한 항공권 재 예매 시도 사례 늘 고 일 항공 업계 에 따르면 제주항공 지난해 월 일 이전 에 예약 된 항공권 중 올해 월 일 까지의 노선 항공권 에 전액 환불 을 제공 조치 고객 불안 해소 목적 하며 환불 신청 달 일 가능하다 무료 취소 소식 알려지자 온라인 커뮤니티 에서는 기존 예약 항공권 시세 비교 하며 재 예매 고려 여행객 의 의견 확산 되고 여행객 성인 명 기준 약 원 차이 나서 취소 후 재 예매 계획 중이 라고 밝혔다 제주항공 국내 저비용항공사 중 최대 규모 인 약 억 원 의 고객 선수금 을 보유 선수금 고객 선결 제한 항공권 대금 항공사 의 중요한 유동성 자산 활용 된다 무료 취소 정책 시행 제주항공 단 기적 인 수익 감소 압박 에 직면 특히 지난해 월 일 사고 직후 하루 만에 약 건의 항공권 취소 됐다 국토교통부 항공 포털 에 따르면 사고 엿새 간 월 일월 일 제주항공 을 이용 출국 여객 명 전 년 동기 대비 이상 감소 업계 취소 수수료 면제 기간 달 말 이어지며 취소 건 수가 증가 보고 업계 관계자 무료 취소 정책 단 기적 재정 적 부담 을 가져오지만 장기 적 으로는 고객 신뢰 회복 브랜드 이미지 개선 을 중요한 결정 이라고 평가 여 행업 계 에서도 소비 양극화 현상 뚜렷해지고 저가 여행 상품 고가 프리미엄 상품 에 대한 수요 집중 되고 있고 이는 여행객 의 다양한 선호 목적 에 따라 맞춤 형 선택 증가 결과 로 보인다고 환율 고 물가 에도 불구 해외여행 수요 꾸준히 증가 있으며 동계 방학 직장인 의 잔 여 연차 소진 이러한 흐름 에 기여 주간조선 온라인 기사"
    },
    {
        "title": "간병인 구한다고 여성 유인해 납치·감금한 20대 남성 구속(종합)",
        "body": "중고 거래 앱에 '하반신 마비 동생 간병인 구해' 글 올려펜션서 이틀간 감금 후 도주 시도…차량에서 흉기 발견(가평=연합뉴스) 심민규 기자 = 간병인을 구한다며 여성을 유인해 납치하고 이틀간 펜션에 감금한 20대 남성이 경찰에 붙잡혔다.경기 가평경찰서[연합뉴스TV 캡처]경기 가평경찰서는 납치와 감금 등 혐의로 20대 남성 A씨를 지난 12일 구속해 조사하고 있다고 13일 밝혔다.A씨는 지난 9일 오후 7시께 서울 관악구 신림동에서 30대 여성 B씨를 자신의 차량에 태워 가평군 청평면 대성리의 한 펜션으로 이동, 약 이틀간 감금한 혐의를 받는다.사건 발생 이틀 뒤 A씨의 지인이 범죄를 의심하고 112에 신고했으며 경찰은 A씨의 도주 경로를 확인한 뒤 차량과 펜션을 추적했다.지인의 신고를 알아챈 A씨는 급히 펜션에 있던 B씨를 차량에 태우고 도주를 시도했다.추적에 나선 경찰은 11일 오전 5시 10분께 가평군 청평면에 주차된 차량에서 A씨를 발견해 현행범으로 체포했다.B씨는 차량 조수석에서 구조됐으며, 다친 곳은 없는 것으로 전해졌다.또 차 안에서 흉기가 발견된 것으로 파악됐다.A씨는 중고 거래 앱을 통해 '하반신 마비인 여동생의 간병인을 구한다'며 B씨를 유인한 것으로 드러났다.경찰 조사 결과 A씨는 별다른 직업 없이 서울에서 거주했으며, 하반신 마비인 여동생도 없었던 것으로 확인됐다.경찰은 A씨에 대해 법원으로부터 구속영장을 발부받아 구체적인 범행 동기와 경위를 조사하고 있다.wildboar@yna.co.kr",
        "processed_body": "중고 거래 앱 에 하반신 마비 동생 간병인 구해 글 올려 펜션 서 이틀 간 감금 후 도주 시도 차량 흉기 발견 가평 연합뉴스 심민 규 기자 간병인 을 구한 다 며 여성 을 유인 해 납치 이틀 간 펜션 에 감금 대 남성 경찰 에 붙잡혔다 경기 가평 경찰서 연합뉴스 캡처 경기 가평 경찰서 납치 감금 혐의 로 대 남성 씨 지난 일 구속 해 조사 있다고 일 밝혔다 씨 지난 일 오후 시 께 서울 관악구 신림동 대 여성 씨 자신 의 차량 에 태워 가평군 청평면 대 성리 의 펜션 이동 약 이틀 간 감금 혐의 받는다 사건 발생 이틀 씨 의 지인 범죄 의심 에 신고 했으며 경찰 씨 의 도주 경로 확인 차량 펜션 을 추적 했다지인의 신고 알아챈 씨 급히 펜션 에 있던 씨 차량 에 태우고 도주 시도 추적 에 나선 경찰 일 오전 시 분 께 가평군 청평면 에 주차 된 차량 씨 발견 해 현행범 체포 씨 차량 조 수석 구조 됐으며 다친 곳 없는 전해졌다 또 차 흉기 발견 된 파악 됐다 씨 중고 거래 앱 을 통해 하반신 마비 인 여동생 의 간병인 을 구한 다 며 씨 유인 드러났다 경찰 조사 결과 씨 별다른 직업 없이 서울 거주 했으며 하반신 마비 인 여동생 도 없었던 확인 됐다 경찰 씨 에 법원 으로부터 구속영장 을 발부 받아 구체 적 인 범행 동기 경위 조사"
    },
    {
        "title": "들기름에 살충제 섞어 남편에게 먹이려 한 아내…1심서 집유",
        "body": "재판부 \"치사량 못미쳐…장기간 가정폭력 시달려 충동적 범행\"피고인[박은주 제작] 사진합성·일러스트(전주=연합뉴스) 정경재 기자 = 오랜 세월 동고동락한 남편에게 살충제를 먹이려고 한 아내가 1심에서 징역형에 집행유예를 선고받았다.재판부는 아내에게 그럴만한 사정이 있었고 범행에 쓴 살충제의 양이 치사량에 미달했다는 이유로 선처했으나 남편 측은 \"지나친 온정주의적 판결\"이라며 반발했다.전주지법 형사7단독(한지숙 판사)은 특수상해미수 혐의로 기소된 A(64)씨에게 징역 8개월에 집행유예 1년을 선고했다고 13일 밝혔다.A씨는 지난해 4월 임실군의 자택에서 남편 B(66)씨가 평소 복용하는 약과 들기름 등에 살충제를 몰래 넣은 혐의로 기소됐다.B씨는 들기름으로 밥을 비벼 먹다가 이상한 냄새가 내자 뱉어냈다.그는 당시 상황에 대해 \"밥을 먹던 중 목이 따끔거리고 아파서 바로 뱉었다\"고 떠올렸다.범행을 알게 된 마을 주민들은 법원과 수사기관 등에 탄원서를 내 A씨에 대한 엄벌을 촉구했다.그러나 재판부는 범행의 수법이 악의적이고 위험하다는 점을 인정하면서도 피고인에게 실형을 선고하지는 않았다.재판부는 \"이 사건의 범행은 미수에 그쳤고 수사기관의 조사 결과 들기름 등에 넣은 살충제는 치사량에 못 미친 것으로 드러났다\"고 설명했다.그러면서 \"피고인은 피해자로부터 가정폭력 등 부당한 대우에 장기간 노출됐고 심리적으로 불안한 상태에서 충동적으로 범행한 것으로 보인다\"며 \"피고인의 자녀들이 선처를 탄원하는 점 등을 고려해 형을 정했다\"고 판시했다.B씨는 선고 직후 취재진을 만나 \"마을 주민들이 낸 탄원서에서 보듯 40년간 함께 산 아내에게 부당한 대우를 한 사실이 없다. 한쪽 말만 듣고 선처를 베푼 일방적 판결\"이라며 불복 의사를 밝혔다.jaya@yna.co.kr",
        "processed_body": "재판 부 치사량 못 미쳐 장기간 가정폭력 시달려 충 동 적 범행 피고인 박은주 제작 사진 합성 일러스트 전주 연합뉴스 정경 재 기자 오랜 세월 동고동락 남편 살충제 먹이려고 아내 심 징역형 에 집행유예 선고 받았다 재판 부는 아내 그럴만 사정 있었고 범행 에 쓴 살충제 의 양 치사량 에 미달 했다는 이유 로 선처 했으나 남편 측은 지나친 온정 주의 적 판결 라며 반발 했다전주 지법 형사 단독 지숙 판사 특수 상해 미수 혐의 로 기소 된 씨 징역 개월 에 집행유예 년 을 선고 했다고 일 밝혔다 씨 지난해 월 임실군 의 자택 남편 씨 복용 약과 들기름 에 살충제 몰래 넣은 혐의 로 기소 됐다 씨 들기름 밥 을 비벼 먹다가 이상한 냄새 내자 뱉어 냈 다그 당시 상황 에 밥 을 먹던 중 목 따끔 거리 고 아파서 뱉었다고 떠올렸다 범행 을 알 게 된 마을 주민 법원 수사 기관 에 탄원서 내 씨 에 대한 엄벌 을 촉구 재판 부는 범행 의 수법 악의 적 이고 위험하다는 점 을 인정 하면서도 피고인 실형 을 선고 하지는 않았다 재판 부는 사건 의 범행 미수 에 그쳤고 사 기관 의 조사 결과 들기름 에 넣은 살충제 치사량 에 못 미친 드러났다고 설명 그러면서 피고인 피해자 로부터 가정폭력 부당한 대우 에 장기간 노출 됐고 심리 적 불안한 상태 충 동 적 범행 보인다며 피고인 의 자녀 선처 탄원 점 을 고려 해 형 을 정 했다고 판시 씨 선고 직후 취재 진 을 만나 마을 주민 낸 탄원서 보듯 년 간 함께 산 아내 부당한 대우 한쪽 말 듣고 선처 베푼 일방 적 판결 라며 불복 의사 밝혔다"
    },
    {
        "title": "양주시, 광역교통 인프라 구축 속도… 8300번 광역버스 개통",
        "body": "- 강수현 양주시장이 13일 ‘8300번 광역버스’ 첫 차에 탑승해 한 시민과 얘기를 나누고 있다. 양주시 제공강수현 시장, 첫차 탑승해 편의시설 점검GTX-B노선 개통 시 서울 서부권 쉽게 이동양주=김준구 기자경기 양주시가 급속한 인구 증가에 발맞춘 ‘광역교통 인프라’ 구축에 속도를 내고 있다.양주시는 양주에서 남양주를 잇는 ‘광역버스 8300번’의 개통식을 했다고 13일 밝혔다.이번 개통식에는 강수현 양주시장을 비롯한 이영주·박재용 경기도의회 의원, 관계 간부 공무원, 시민 대표 등 30여 명이 이른 새벽부터 함께했다.이날 강수현 시장은 승객들의 안전을 책임져 줄 승무 직원들을 격려하는 것을 시작으로 ‘8300번 광역버스’ 첫 차에 탑승하며 스마트 환기 시스템과USB 충전기 및 와이파이 등 편의시설을 점검하고 별내역 광역 환승 센터에서 하차 후 환승 체계 현황을 살폈다.또 버스에 탑승하는 시민들과 대화를 나누며 출근길 대중교통 이용에 관한 애로사항을 청취하는 등 현장 소통의 행보를 이어갔다.버스에 탑승한 한 시민은 \"G1300번은 만차되는 경우가 많아 어려움이 있었는데 이제는 8300번을 타고 별내역에서 서울 방면으로 환승이 가능해져 출퇴근 길이 한결 수월해졌다\"며 \"대체 노선을 신설해 준 양주시에 고맙다\"고 말했다.‘광역버스 8300번’은 양주 덕정차고지(진명여객 덕정차고지)를 기점으로 △덕정역 △덕정 주공 1단지 △회암 초교 △디에트르프레스티지 △이편한세상 11단지 △연푸른 초교 △덕현 초교 △유승한내들 9단지를 거쳐 종점인 별내역 광역환승센터까지 연결한다.6대 차량이 기점 기준 첫차 5시에서 막차 오후 10시 45분까지 30∼40분 간격으로 평일 총 35회 운행하게 된다.해당 노선을 이용할 경우 지난해 8월에 개통된 별내역 8호선과 연계해 잠실 및 강동구까지 빠른 시간에 이동이 가능하며 향후 수도권 광역급행철도(GTX)-B노선 개통 시 서울 서부권과 인천 방면으로도 쉽게 이동할 수 있을 전망이다.시는 출·퇴근 시간대 시민들이 겪을 불편을 줄이기 위해 대도시권광역교통위원회· 서울시·경기도 등 관련 기관과 협조를 통해 이번 8300번 광역버스 신설 노선 개통은 물론 △시민 맞춤형 교통수단 ‘똑버스’ △서부권 운행 최초 노선 인 1304번 광역버스 운행 △05번 서울동행버스 확대 △G1300번 버스 증차 등의 성과를 이룬 바 있다.최근에는 교통 소외지역에 거주하는 시민들을 위해 기존 운영 중인 ‘공공형 택시 사업’ 대상지를 추가하는 등 사업 개선을 진행했다.지난 10일에는 심야 시간 택시 부족 문제를 해결하기 위해 국토부를 방문해 택시 공급 확대를 공식적으로 건의했다.강수현 양주시장은 \"양주시는 인구가 급증하면서 지속적인 대중교통 확충이 필요하다\"며 \"지난 11일 개통한 교외선과 25년 상반기 중에 예정된 잠실행 신규 광역버스까지 다양한 광역교통 체계를 구축하도록 최선을 다하겠다\"고 말했다.",
        "processed_body": "강수현 양주시 장이 일 번 광역버스 첫 차 에 탑승 해 시민 얘기 나누고 양주시 제공 강수현 시장 첫 차 탑승 해 편의 시설 점검 노선 개통 시 서울 서부 권 쉽게 동 양주 김준구 기자 경기 양주시 급속한 인구 증가 에 발 맞춘 광역 교통 인프라 구축 에 속도 내고 양주시 양주 남양주 잇는 광역버스 번의 개통 식 을 했다고 일 밝혔다 이번 개통 식 강수현 양주시 장 을 비롯 이영주 박재용 경기도 의회 의원 관계 간부 공무원 시민 대표 여 명 이른 새벽 함께 날 강수현 시장 승객 의 안전 을 책임져 줄 승무 직원 을 격려 을 시작 번 광역버스 첫 차 에 탑승 하며 스마트 환기 시스템 충전기 및 와이파이 편의 시설 을 점검 별내역 광역 환승 센터 하차 후 환승 체계 현황 을 살폈다 또 버스 에 탑승 시민 대화 나누며 출근길 대중교통 이용 에 관 애로 사항 을 청취 현장 소통 의 행보 이어 갔다 버스 에 탑승 시민 번은 차 되는 경우 많아 어려움 있었는데 이제 번 을 타고 별내역 서울 방면 환승 가능해져 출퇴근 길이 한결 수월해졌다며 대체 노선 을 신설 해 준 양주시 에 고맙다고 말 광역버스 번은 양주 덕정 차고 지진 명 여객 덕정 차고지를 기점 덕정역 덕정 주 공 단지 회암 초교 디 에 트르 프레스티지 이편한세상 단지 연 푸른 초교 덕현 초교 유승 내 단지 거쳐 종점 인 별내역 광역 환승 센터 연결한다대 차량 기점 기준 첫 차 시 막차 오후 시 분 분 간격 평일 총 회 운행 된다 해당 노선 을 이용 경우 지난해 월 에 개통 된 별내역 호선 연 계해 잠실 및 강동구 빠른 시간 에 이동 가능하며 향후 수도권 광역급행 철도노선 개통 시 서울 서부 권 인천 방면 으로도 쉽게 이동 있을 전망 다시는 출퇴근 시간대 시민 겪을 불편 을 줄이기 대도시권 광역 교통 위원회 서울시 경기도 기관 협조 통해 이번 번 광역버스 신설 노선 개통 물론 시민 맞춤 형 교통 수단 똑 버스 서부 권 운행 최초 노선 인 번 광역버스 운행 번 서울 동행 버스 확대 번 버스 증차 의 성과 이룬 바 최근 교통 소외 지역 에 거주 시민 을 기존 운영 중인 공공 형 택시 사업 대 상지 추가 사업 개선 을 진행 했다지난 일 심야 시간 택시 부족 문제 해결 국토부 방문 해 택시 공급 확대 공식 적 건의 강수현 양주시 장 양주시 인구 급증 하면서 지속 적 인 대중교통 확충 필요하다며 지난 일 개통 교외선 년 상반기 중 에 예정 된 잠실 행 신규 광역버스 다양한 광역 교통 체계 구축 하도록 최선 을 다 하겠다고 말"
    },
    {
        "title": "'햄버거 회동' 노상원 형사25부 배당…내란 피의자 같은 재판부",
        "body": "수사2단 설치하고 선관위 장악·직원 체포 시도 혐의김용현 16일, 조지호·김봉식 내달 6일 재판 예정12·3 비상계엄 사태를 사전에 모의한 혐의를 받는 노상원 전 정보사령관이 24일 서울 은평구 서부경찰서에서 검찰로 송치되고 있다. 민간인 신분인 노 전 사령관은 박근혜 정부에서 정보사령관을 지낸 인물로 육군사관학교 선배인 김용현 전 국방부 장관을 도와 포고령을 작성하는 등 계엄을 사전에 기획한 혐의를 받고 있다. 2024.12.24/뉴스1 ⓒ News1 박지혜 기자(서울=뉴스1) 노선웅 기자 = 법원이 민간인 신분으로 '12·3 비상계엄 사태'를 사전 기획한 혐의를 받는 노상원 전 국군 정보사령관의 사건을 배당하는 등 본격적인 심리에 착수했다.13일 법조계에 따르면 서울중앙지법은 형법상 내란(중요임무종사) 및 직권남용 권리행사 방해 혐의를 받는 노 전 사령관 사건을 형사합의25부(부장판사 지귀연)에 배당했다.해당 재판부는 비상계엄을 건의한 핵심 피의자인 김용현 전 국방부 장관 사건과 경찰력을 동원해 국회를 봉쇄하고 계엄 해제 표결을 방해한 혐의를 받는 조지호 경찰청장과 김봉식 서울경찰청장의 사건 심리를 모두 맡고 있다.박근혜 정부 당시 정보사령관을 지냈던 노 전 사령관은 민간인 신분으로 김용현 전 국방부 장관 등과 비상계엄을 사전 모의한 혐의를 받는다.노 전 사령관은 비상계엄 선포를 앞둔 지난달 1일과 3일 경기도 안산의 햄버거 가게에서 문상호 정보사령관 등 군 관계자들과 계엄을 사전 모의한 것으로 검찰은 파악하고 있다.이 자리에서 합동수사본부 산하에 별동대인 '수사2단'을 만들고 중앙선거관리위원회를 장악하려고 했다는 의혹을 받고 있다.또 지난해 11월 문 사령관 등에게 선관위 전산 자료를 확보하고 직원을 체포·감금해 부정선거 의혹을 입증해야 한다고 지시한 혐의도 있다.앞서 경찰은 노 전 사령관이 퇴역 후 머물던 경기 안산 점집에서 자필 수첩을 확보했다. 수첩에는 '국회 봉쇄'와 주요 인물 신병 처리 방안이 담겼고, 북방한계선(NLL)에서 북한 공격을 유도한다는 내용이 있었다고 경찰은 밝혔다.검찰은 노 전 사령관을 지난 10일 구속 기소했다.검찰은 \"노 전 사령관은 구속된 이후 일체의 진술을 거부하고 있다\"며 \"제기되고 있는 의혹 전반에 대한 실체적 진실을 규명하기 위해 수사를 계속 진행 중\"이라고 밝혔다.한편 오는 16일에는 내란 핵심 피의자로 지목된 김 전 장관의 첫 재판이 열린다. 이는 비상계엄 사태와 관련해 열리는 첫 재판이다. 이어 내달 6일에는 조 청장과 김 서울청장의 첫 재판이 예정돼 있다.내란 관련 주요 혐의자들이 줄줄이 재판에 넘겨진 데 이어 같은 재판부를 배당받으면서 계엄 관련 재판에 속도가 붙을 것으로 보인다.",
        "processed_body": "사단 설치 선관위 장악 직원 체포 시도 혐의 김용현 일 조 지호 김봉 식 내달 일 재판 예정 비상계엄 사태 사전 에 모의 혐의 받는 노상 원 전 정보 사령관 일 서울 은평구 서부 경찰서 검찰 로 송치 되고 민간인 신분 인 노 전 사령관 박근혜 정부 정보 사령관 을 지낸 인물 로 육군사관학교 선배 인 김용현 전 국방부 장관 을 도 포고령 을 작성 계엄 을 사전 에 기획 혐의 받고 뉴스 박지혜 기자 서울 뉴스 노 선웅 기자 법원 민간인 신분 비상계엄 사태 사전 기획 혐의 받는 노상 원 전 국군 정보 사령관 의 사건 을 배당 본격 적 인 심리 에 착수 일 법조 계 에 따르면 서울중앙지법 형법 상 내란 중 요 임무 종사 및 직권남용 권리 행사 방해 혐의 받는 노 전 사령관 사건 을 형사 합의 부부 장 판사 지 귀 연 에 배당 해당 재판 부는 비상계엄 을 건의 핵심 피의자 인 김용현 전 국방부 장관 사건 경찰 력 을 동원 해 국회 봉쇄 계엄 해제 표결 을 방해 혐의 받는 조 지호 경찰청장 김봉 식 서 울 경찰청장 의 사건 심리 맡고 박근혜 정부 당시 정보 사령관 을 지냈던 노 전 사령관 민간인 신분 김용현 전 국방부 장관 비상계엄 을 사전 모의 혐의 받는다노 전 사령관 비상계엄 선포 앞둔 지난달 일과 일 경기도 안산 의 햄버거 가게 문상호 정보 사령관 군 관계자 계엄 을 사전 모의 검찰 파악 있다이 자리 합동 수사 본부 산하에 별 동 대인 사단 을 만들고 중앙 선거 관리 위원회 장악 하려고 했다는 의혹 을 받고 또 지난해 월 문 사령관 선관위 전산 자료 확보 직원 을 체포 감금 해 부정선거 의혹 을 입증 해야 한다고 지시 혐의 도 앞서 경찰 노 전 사령관 퇴역 후 머물던 경기 안산 점집 자필 수첩 을 확보 수첩 국회 봉쇄 주요 인물 신병 처리 방안 담겼고 북방한계선 북한 공격 을 유도 한다는 내용 있었다고 경찰 밝혔다 검찰 노 전 사령관 을 지난 일 구속 기소 검찰 노 전 사령관 구속 된 일체 의 진술 을 거부 있다며 제기 되고 의혹 전반 에 대한 실체 적 진실 을 규명 수사 계속 진행 중이 라고 밝혔다 오는 일 내란 핵심 피의자 로 지목 된 김 전 장관 의 첫 재판 열 린다 이는 비상계엄 사태 해 열리는 첫 재판 이어 내달 일 조 청장 김 서 울 청장 의 첫 재판 예정 돼 있다내란 주요 혐의 자 들이 줄줄이 재판 에 넘겨진 데 이어 같은 재판 부를 배당 받으면서 계엄 재판 에 속도 붙을 보인다"
    },
    {
        "title": "경호처 \"대기발령 간부, 국수본에 기밀 유출 혐의\"",
        "body": "\"경찰에 군사 시설 위치 등 유출 혐의경호처장 사퇴 요구 때문 아니다\"▲ 고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장을 재발부받은 지 일주일을 맞은 13일 오전 서울 용산구 한남동 대통령 관저에서 경호처 대테러과 소속으로 추정되는 직원들이 순찰하고 있다.  연합뉴스대통령경호처는 김성훈 경호처 차장의 사퇴를 요구한 간부가 대기발령 조치됐다는 의혹에 대해 사실이 아니라고 해명했다. 해당 간부는 경찰 국가수사본부에 내부 기밀을 유출한 혐의를 받는다.경호처는 13일 공지에서 \"대상자는 1월 모일 모 호텔에서 국수본 관계자 2명을 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인됐으며, 그 외 여러 외부 경로를 통해 기밀 사항을 유출한 혐의를 받고 있다\"고 전했다.경호처는 \"해당 대상자는 현재 국가공무원법, 군사기지 및 군사시설 보호법, 군사기밀 보호법, 대통령 등의 경호에 관한 법률, 보안업무규정 등을 위반했다\"며 \"법적 조치 등 후속 조치를 위해 인사 조치된 것\"이라고 설명했다.그러면서 \"대상자와 공모한 국수본 관계자에 대해서는 기밀 사항을 주고받는 등 각종 법률을 위반하고 대통령 경호 안전 대책에 치명적 위험을 초래한 데 대해 법적 조치를 통해 반드시 책임을 물을 것\"이라고 밝혔다.경호처는 \"(이번 대기 발령은) 경호처 주요 간부 회의 중 참석자들의 자유로운 의견 개진 등 의사소통 과정에서 나온 발언에 대한 그 어떤 불이익도, 인사 조치도 아니었다\"고 강조했다.앞서 일부 언론은 김성훈 경호차장이 주재한 간부 회의에서 한 간부가 김 차장의 사퇴를 요구했고, 김 차장은 이 간부를 대기발령 조치했다고 보도했다.",
        "processed_body": "경찰 에 군사 시설 위치 유출 혐의 경호처 장 사퇴 요구 때문 아니다 고위 공직자 범죄수사 처 공 처가 윤석열 대통령 에 대한 체포영장 을 재발 부 받은 지 일주일 을 맞은 일 오전 서울 용산구 한남동 대통령 관저 경호처 대 테러 소속 추정 되는 직원 순찰 연합뉴스 대통령 경호처 김성훈 경호처 차장 의 사퇴 요구 간부 대기발령 조치 됐다는 의혹 에 아니라고 해명 해당 간부 경찰 국가수 사 본부 에 내부 기밀 을 유출 혐의 받는다 경호처 일 공지 대상자 월 모일 모 호텔 국수 본 관계자 명 을 만나 군사 주요 시설 물 위치 내부 정보 전달 확인 됐으며 외 외부 경로 통해 기밀 사항 을 유출 혐의 받고 있다고 전 경호처 해당 대상자 국가공무원 법 군사기지 및 군사시설 보호 법 군사 기밀 보호 법 대통령 의 경호 에 관 법률 보안 업무 규정 을 위반 했다며 법적 조치 후속 조치 인사 조치 된 이라고 설명 그러면서 대상자 공모 국수 본 관계자 에 서는 기밀 사항 을 주고받는 각종 법률 을 위반 대통령 경호 안전 대책 에 치명 적 위험 을 초래 데 법적 조치 통해 반드시 책임 을 물 을 이라고 밝혔다 경호처 이번 대기 발령 경호처 주요 간부 회의 중 참석자 의 자유로운 의견 개진 의사소통 과정 나온 발언 에 대한 어떤 불이익 도 인사 조치 도 아니었다고 강조 앞서 언론 김성훈 경호 차장 주재 간부 회의 간부 김 차장 의 사퇴 요구 했고 김 차장 간부 대기발령 조치 했다고 보도"
    },
    {
        "title": "尹체포영장 재집행 임박…\"경호처 지시 거부\" vs \"진짜 내란범\"",
        "body": "법조인들, 경호처 직원에 '지시 불이행' 촉구 회견보수단체 \"나라 팔아먹는 놈들\"…욕설 등 저지시민단체 \"내란죄 공범자들\" 고성…양측 실랑이[서울=뉴시스] 김금보 기자 = 차성안 서울시립대 법학전문대학원 교수와 윤석열체포변호사단이 13일 오전 서울 용산구 한남동 대통령 관저 입구에서 경호처 직원들에게 부당 지시 거부 소명서를 배포하겠다며 입장을 밝히고 있다. 2025.01.13. kgb@newsis.com[서울=뉴시스]윤현성 기자 = 윤석열 대통령에 대한 체포영장 집행이 임박한 가운데 서울 용산구 한남동 대통령 관저 앞에서 탄핵 찬반 집회 참가자들의 대립이 격화되고 있다. 법조인들이 대통령경호처 직원들에게 체포영장 집행 저지 명령에 불응하라는 소명서 전달식 및 기자회견을 진행하자 탄핵 반대 집회 참가자들이 욕설을 하는 등 과격한 행동을 벌이면서 양측간 실랑이가 벌어지기도 했다.서울중앙지법 판사로 재직했던 차성안 서울시립대 법학전문대학원 교수와 윤석열체포변호사단은 13일 오후 1시 서울 용산구 한남동 대통령 공관 앞에서 기자회견을 개최했다.이날 차 교수는 \"체포영장 집행 저지를 위해 몸싸움을 하게 되면 어떤 중대한 결과가 나올지 알 수 없다. 어떡해야만 평화적 영장집행을 이뤄낼까 고민하다가 기자회견에 이르게 됐다\"고 말했다.그러면서 \"(경호처 직원이)체포영장 집행을 막으라는 지시명령을 거부해도 항명죄, 지시불이행 등으로 처벌이나 징계를 받지않는다\"며 \"현재 제기된 영장집행 저지 명령은 법치주의에 위배되는 부당한 지시로 판단된다. 위법한 지시에 대해서는 복종 의무가 없다\"고 강조했다.차 교수는 \"위법한 지시를 거부한 것에 대해 징계를 한다 해도 법률이 정한 소청심사 등 불복 절차가 있다. 절대 여러분을 징계할 수 없다\"며 \"그렇지만 지시받은 대로 체포영장 집행을 저지하면 공무집행방해죄로 처벌을 받을 수 있다. 직접 때리는 게 아니라 인간 띠를 만들어 부딪히는 몸싸움만으로도 처벌될 수 있는 만큼 그냥 접촉 자체를 피해야한다\"고 했다.또 \"경호처 직원분들, 경찰과 공수처(고위공직자범죄수사처) 분들 모두 소중한 우리 국민이고 공무원들이다. 누구도 다치지 않는 평화적인 체포영장 집행이 실현돼 대한민국의 법치주의가 살아있음을 보여주시길 바란다\"고 촉구했다.[서울=뉴시스]13일 서울 용산구 대통령 관저 인근에서 신자유연대 등 참가자들이 대통령 수호 집회를 하고 있다. (사진=윤현성 기자) 2025.01.13. photo@newsis.com이날 기자회견 도중 윤 대통령 탄핵 반대 측 집회 참가자들이 \"이재명을 구속하라\" \"윤 대통령 체포 철회하라\" 등을 외치며 반발하는 모습을 보이기도 했다. 이에 대해 탄핵 찬성 집회 참가자들도 고성으로 대응하며 갈등이 불거졌다.기자회견 이후 차 교수와 윤석열체포변호사단은 경호처 직원들에게 부당 지시 거부 소명서와 함께 차 교수가 제작한 '부당지시 거부법 6문 6답' 전단 배포에 나섰다.차 교수 측이 소명서 전달을 위해 경호처 정문 앞으로 이동하는 동안 양측의 대립은 더 격화됐다.윤 대통령 탄핵 반대 측에서 이날 기자회견 취재를 나온 일부 언론을 향해 \"가짜뉴스의 온상인 놈들\"이라고 소리를 높이는가 하면, 집회 참가자로 추정되는 한 여성이 \"이 XX들\"이라며 몸싸움을 시도하다가 경찰에 의해 저지되기도 했다. 다른 참가자들 또한 \"너희들(탄핵 찬성 측)이 진짜 내란범들\" \"그냥 북한으로 가라\"는 등의 발언을 이어갔다.차 교수 측이 경호처 앞에 도착한 이후에는 탄핵 찬성 측이 경호처 직원들을 향해 \"너희도 내란죄 공범자들이야\" \"여기 내란수괴 공범자들도 다 잡혀갈 줄 알아\" \"영부인이 너희들 월급 주느냐\"며 고성과 삿대질을 지속했다.이처럼 양측의 감정이 격해지면서 경호처 정문 앞에서 극한 대치가 벌어지기도 했다. 탄핵 찬성 측이 경호처 정문을 통제하는 바리케이드를 밀치며 전진하자 반대 측에서도 \"뭔데 손가락질을 하느냐\"며 맞대응했다.차 교수가 경호처 바리케이드에 막혀있는 사이 탄핵 반대 집회 참가자로 보이는 한 중년 남성이 \"나라 팔아먹는 놈들\"이라며 달려들다가 반대 진영 집회 참가자에게 몸으로 가로막히기도 했다.양 진영 간 욕설이 이어지고 일부 참가자들 사이에서 몸싸움이 벌어지려는 조짐까지 보이자 경찰이 호루라기를 불며 몸으로 막아서 중재하는 모습까지 나타났다.이날 경호처는 차 교수 측의 부당지시 거부 소명서를 받지 않았다. 이에 대해 차 교수는 \"집회현장에 처음으로 나왔는데 예상 이상으로 격렬했다\"며 \"체포영장 집행 시 물리적 충돌이 일어날 경우엔 어떤 결과가 나타날지 더 두려워졌다. (경호처 직원들은)더 적극적으로 부당지시에 거부해 아예 영장집행 현장에 나가시지 않는게 안전할 것\"이라고 밝혔다.한편 경찰은 윤 대통령 체포영장 재집행을 방해하는 대통령경호처 직원들을 현행범으로 체포해 분산 호송한다는 방침까지 내세우고 있다. 경찰과 공수처 등으로 구성된 공조수사본부는 이번 주중 체포영장 재집행에 나설 것으로 전망되고 있다．",
        "processed_body": "법조 인들 경호처 직원 에 지시 불 이행 촉구 회견 보수 단체 나라 팔 아 먹는 놈 욕설 지 시민단체 내란죄 공 범자 고 성 양 측 실랑이 서울 뉴시스 김 금보 기자 차 성안 서울 시립대 법학 전문 대학원 교수 윤석열 체포 변호 사단 일 오전 서울 용산구 한남동 대통령 관저 입구 경호처 직원 부당 지시 거부 소명 서 배포 하겠다며 입장 을 밝히고 서울 뉴시스 윤 현성 기자 윤석열 대통령 에 대한 체포영장 집행 임박 가운데 서울 용산구 한남동 대통령 관저 탄핵 찬반 집회 참가자 의 대립 격화되 고 법조인 대통령 경호처 직원 체포영장 집행 저지 명령 에 불응 하 라는 소명 서 전달 식 및 기자회견 을 진행 하자 탄핵 반대 집회 참가자 욕설 을 과격한 행동 을 벌이면서 양 측간 실랑이 벌어지 기도 서울중앙지법 판사 로 재직 했던 차 성안 서울 시립대 법학 전문 대학원 교수 윤석열 체포 변호 사단 일 오후 시 서울 용산구 한남동 대통령 공관 기자회견 을 개최 날 차 교수 체포영장 집행 저지를 몸싸움 을 되면 어떤 중대한 결과 나올지 알 어떡해야만 평화 적 영장 집행 을 이뤄 낼까 고민 하다가 기자회견 에 이르게 됐다고 말 그러면서 경호처 직원 체포영장 집행 을 막으라는 지 시 명령 을 거부 해도 항 명 죄 지 시불 이행 처벌 이나 징계 받지 않는다며 제기 된 영장 집행 저지 명령 법치 주의 에 위배 되는 부당한 지시 로 판단 된다 위법 지시 에 서는 복종 의무 없다고 강조 했 다차 교수 위법 지시 거부 에 징계 한다 해도 법률 정 소청 심사 불복 절차 절대 여러분 을 징계 없다며 그렇지만 지시 받은 대로 체포영장 집행 을 저지 하면 공무 집행 방해 죄 로 처벌 을 받을 직접 때리는 게 아니라 인간 띠 만들어 부딪히는 몸싸움 만으로도 처벌 될 만큼 그냥 접촉 자체 피해 야한다고 또 경호처 직원 분들 경찰 공 처 고위 공직자 범죄수사 처 분들 소중한 우리 국민 이고 공무원 도 다치지 않는 평화 적 인 체포영장 집행 실현 돼 대한민국 의 법치 주의 살아있 음 을 보여주시길 바란다고 촉구 서울 뉴시스 일 서울 용산구 대통령 관저 인근 신 자유 연대 참가자 대통령 수호 집회 사진 윤 현성 기자 날 기자회견 도중 윤 대통령 탄핵 반대 측 집회 참가자 이재명 을 구속 하 라 윤 대통령 체포 철회 하 라 을 외치 며 반발 모습 을 보 이기도 에 탄핵 찬성 집회 참가자 도 고성 대응 하며 갈등 불거졌다 기자회견 차 교수 윤석열 체포 변호 사단 경호처 직원 부당 지시 거부 소명 서 함께 차 교수 제작 부당 지시 거부 법 문 답 전단 배포 에 나섰 다차 교수 측 소명 서 전달 을 경호처 정문 이동 양 측 의 대립 격화됐다윤 대통령 탄핵 반대 측 날 기자회견 취재 나온 언론 을 향 해 가짜 뉴스 의 온상 인 놈 이라고 소리 높이는가 하면 집회 참가자 로 추정 되는 여성 들이라며 몸싸움 을 시도 하다가 경찰 에 의해 저지 되 기도 참가자 또한 너희 탄핵 찬성 측 진짜 내란 범 그냥 북한 가라 의 발언 을 이어 갔 다차 교수 측 경호처 에 도착 탄핵 찬성 측 경호처 직원 을 향 해 너희 도 내란죄 공 범자 이야 내란 괴 공 범자 도 다 잡혀갈 줄 알 아 영부인 너희 월급 주느냐 며 고성 삿대질 을 지속 했다이처럼 양 측 의 감정 격해지면서 경호처 정문 극한 대치 벌어지 기도 탄핵 찬성 측 경호처 정문 을 통제 바리 케이드 밀치며 전진 하자 반대 측 에서도 뭔 데 손가락질 을 하느냐 며 맞 대응 했 다차 교수 경호처 바리 케이드 에 막혀있는 사이 탄핵 반대 집회 참가자 로 보이는 중년 남성 나라 팔 아 먹는 놈 들이라며 달려들다가 반대 진영 집회 참가자 몸 가로막히 기도 했 다양 진영 간 욕설 이어지고 참가자 사이 몸싸움 벌어지려는 조짐 보이 자 경찰 호루라기 불며 몸 막아서 중재 모습 나타났다 날 경호처 차 교수 측 의 부당 지시 거부 소명 서 받지 않았다 에 차 교수 집회 현장 에 처음 나왔는데 예상 이상 격렬했다며 체포영장 집행 시 물리 적 충돌 일어날 경우 엔 어떤 결과 나타날지 두려워졌다 경호처 직원 적극 적 부당 지시 에 거부 해 아예 영장 집행 현장 에 나가시 지 않는게 안전할 이라고 밝혔다 경찰 윤 대통령 체포영장 재 집행 을 방해 대통령 경호처 직원 을 현행범 체포 해 분산 호송 한다는 방침 내세우고 경찰 공 처 구성 된 공 조 사 본부 이번 주중 체포영장 재 집행 에 나설 전망 되고"
    },
    {
        "title": "김동연 \"87체제 시효 다해…개헌 통해 제7공화국 출범해야\"",
        "body": "\"계엄·내란으로 87체제 가장 안좋은 점 최근 부각…경제개헌도 필요\"(수원=연합뉴스) 최해민 기자 = 김동연 경기지사는 13일 탄핵 정국 이후 대한민국 정치의 나아갈 길과 관련해 \"개헌을 통해 제7공화국을 출범해야 한다\"고 주장했다.신년 기자간담회 하는 김동연 경기도지사[경기도 제공. 재판매 및 DB 금지]그는 이날 신년 기자간담회에서 \"윤석열 대통령에 대한 탄핵이 가결된다고 했을 때 이후 우리 정치는 어떤 방향으로 나아가야 하는가\"라는 질문에 \"87체제(9차 개헌·6공화국)는 효용과 시효를 다 했다\"며 이같이 말했다.김 지사는 \"지금의 정치 체제가 대한민국이 제 길을 가고 재도약하는 데에 큰 걸림돌이 되는 것을 아주 극단적인 계엄과 내란을 통해 온 국민이 지켜봤다\"며 \"87체제의 가장 안 좋은 점이 최근 부각되지 않았는가. 이제는 제7공화국 출범이 필요하다\"고 설명했다.그는 \"지난 21대 대선 당시 후보로서 분권형 4년 중임제 대통령제와 함께 책임총리제를 골자로 한 개헌 등 '권력구조 개편'과 '정치 개혁'을 주장한 바 있다\"며 \"이 부분은 당시 더불어민주당 후보였던 이재명 대표와 단일화하면서 합의를 봤다\"고 말했다.이어 \"민주당 합당 후엔 정치교체특별위원장을 맡아 전당대회에서 정치교체안을 제안했고, 이 안건은 94%의 찬성으로 통과됐다\"며 \"우리 정치의 가장 큰 문제는 승자 독식 구조와 거기에 따른 거대양당의 기득권 정치로, 권력구조를 개편하기 위해선 개헌이 필요하다\"고 강조했다.김 지사는 \"개헌에는 경제 개헌도 필요하다\"며 \"개발연대 이후 우리 경제를 이끌어왔던 경제 운용의 틀과 작동 원리 등에 대한 경제 개헌도 같이했으면 하는 게 제 생각\"이라고 덧붙였다.goals@yna.co.kr",
        "processed_body": "계엄 내란 체제 가장 안좋은 점 최근 부각 경 제 개헌 도 필요 수원 연합뉴스 최해 민 기자 김동연 경 기 지사 일 탄핵 정국 대한민국 정치 의 나아갈 길 해 개헌 을 통해 제 공화국 을 출범 해야 한다고 주장 신년 기자간담회 김동연 경기도 지사 경기도 제공 재판매 및 금지 날 신년 기자간담회 윤석열 대통령 에 대한 탄핵 가결 된다고 했을 때 우리 정치 어떤 방향 나아가야 하는가라는 질문 에 체제 차 개헌 공화국 효용 시효 다 했다며 이같이 말 김 지사 지금 의 정치 체제 대한민국 제 길 을 가고 재도 약하는 데 에 큰 걸림 돌이 되는 을 극단 적 인 계엄 내란 을 통해 온 국민 지켜봤다며 체제 의 가장 좋은 점 최근 부각 되지 않았는가 이제 제 공화국 출범 필요하다고 설명 했 다그 지난 대 대선 당시 후보 로서 분권 형 년 중임 제 대통령제 함께 책임 총 리제 골자 로 개헌 권력 구조 개편 정치 개혁 을 주장 바 있다며 부분 당시 더불어 민주당 후보 였던 이재명 대표 단일 화하면서 합의 봤다고 말 했다이어 민주당 합당 후 엔 정치 교체 특별 위원장 을 맡아 전당대회 정치 교체 을 제안 했고 안건 의 찬성 통과 됐다며 우리 정치 의 가장 큰 문제 승자 독식 구조 에 따른 거대 양 당 의 기득권 정치 로 권력 구조 개편 선 개헌 필요하다고 강조 김 지사 개헌 경제 개헌 도 필요하다며 개발 연대 우리 경제 이끌어 왔던 경제 운용 의 틀 작동 원리 에 대한 경제 개헌 도 했으면 게 제 생각 이라고 덧붙였다"
    },
    {
        "title": "동거녀 살해 후 시멘트 은닉 50대, 30년 구형",
        "body": "살해 16년 만인 지난해 건물 누수공사서 발견검찰, 피고인 자백하지만 진실 발견 곤란케 해동거녀 살해 후 여행용 가방에 넣어 야외 베란다에 두고 그 위에 시멘트를 부어 은닉한 혐의로 용의자 A씨가 지난해 9월 19일 경남 양산에서 경찰에 검거되고 있다. 사진 제공=경남경찰청[서울경제]경남 거제에서 동거녀를 살해하고 시신을 16년간 숨긴 50대 남성에게 검찰이 중형을 구형했다.창원지법 통영지원 형사1부(김영석 부장판사)는 13일 오후 살인 등 혐의로 기소된 A 씨에 대한 결심공판을 진행했다.이날 검찰은 A 씨에게 징역 30년을 선고해달라고 재판부에 요청했다. 검찰은 \"범행이 다소 우발적으로 보이고 피고인이 자백하고 있지만, 사체를 건물 옥상에 시멘트로 매설시켜 16년 동안 실체 진실 발견을 곤란하게 한 점 등을 고려했다\"고 말했다.A 씨는 지난 2008년 10월 거제시 한 다세대주택에서 동거녀(당시 30대) B 씨를 살해한 혐의를 받는다. 이후 시신을 여행용 가방에 담아 주거지 옥상에서 시멘트를 부어 은닉했다. 그는 2016년 마약범죄로 구속될 때까지 8년간 동거녀의 시신이 있는 주거지에서 살았던 것으로 알려졌다.이어란 A 씨의 범행은 지난해 8월 누수공사를 위해 콘크리트 구조물 파쇄 작업을 하던 작업자가 시신이 담긴 여행용 가방을 발견하면서 16년 만에 드러났다.A 씨는 최후진술에서 \"16년 동안 감옥이 아닌 감옥 생활을 해 온 것 같다\"며 \"깊이 반성하고 있으며 매일 밤 기도하고 있다\"고 말했다.이 사건 선고 공판은 오는 23일 오전 9시 50분 예정돼 있다.",
        "processed_body": "살해 년 만인 지난해 건물 누수 공사 서 발견 검찰 피고인 자백 하 지만 진실 발견 곤란 케 해 동거 녀 살해 후 여행 용 가방 에 넣어 야외 베란다 에 두고 에 시멘트 부어 은닉 혐의 로 용의자 씨 지난해 월 일 경남 양산 경찰 에 검거 되고 사진 제 공 경남 경찰청 서울 경 제 경남 거제 동거 녀 살해 시신 을 년 간 숨긴 대 남성 검찰 중형 을 구형 창원 지법 통영 지원 형사 부 김영석 부장 판사 일 오후 살인 혐의 로 기소 된 씨 에 대한 결심 공판 을 진행 날 검찰 씨 징역 년 을 선고 해달라고 재판 부 에 요청 검찰 범행 다소 우발 적 보이 고 피고인 자백 있지만 사체 건물 옥상 에 시멘트 로 매설 시켜 년 실체 진실 발견 을 곤란하게 점 을 고려 했다고 말 씨 지난 년 월 거제시 다세대 주택 동거 녀 당시 대 씨 살해 혐의 받는다 시신 을 여행 용 가방 에 담아 주거지 옥상 시멘트 부어 은닉 년 마약 범죄 로 구속 될 때 년 간 동거 녀 의 시신 주거지 살았던 알려졌다이어란 씨 의 범행 지난해 월 누수 공사 콘크리트 구 조물 파쇄 작업 을 하던 작업 자 시신 담긴 여행 용 가방 을 발견 하면서 년 만에 드러났다 씨 최후 진술 년 감옥 아닌 감옥 생활 을 해 온 같다며 깊이 반성 있으며 매일 밤 기도 있다고 말 했다이 사건 선고 공판 오는 일 오전 시 분 예정 돼"
    },
    {
        "title": "“업소 갔지만...율희 가출만 20번” 최민환 작심 폭로",
        "body": "진흙탕 싸움 중인 최민환·율희. 사진|스타투데이 DB그룹 FT아일랜드 최민환이 라붐 율희와의 이혼 사유에 대해 직접 입을 열었다. 율희가 폭로한 업소 출입을 인정했으나 성매매 의혹을 부인한 최민환은 이혼 귀책 사유가 율희의 잦은 가출과 육아 소홀에 있다고 폭로했다.최민환이 연예매체 디스패치와 가진 인터뷰가 13일 공개됐다. 인터뷰에서 최민환은 2022년 하반기 업소에 출입한 사실을 율희가 알게 되며 두 사람이 위기를 맞았던 것은 사실이지만, 본질적인 이혼 사유는 세 아이 엄마인 율희의 잦은 가출과 밤낮이 바뀐 수면 습관이라고 주장했다.최민환은 “율희가 비정상적으로 잠이 많다. 하루 18~20시간을 잘 때도 있었다. 그걸 거론하면 화를 내고 집을 나갔다. 5년간 20회 넘게 집을 나갔다”고 말했다.또한 자신이 2020년 2월 4일부터 2021년 9월 2일까지 상근 예비역으로 복무하는 동안에는 돌봄 선생님이 오셨고, 퇴근 뒤에는 자신과 어머니가 아이들을 돌봤다고 했다. 율희는 밤에 나가 놀다 아침에 돌아왔으며, 이를 지적하면 ‘내가 누구 때문에 이 XX하고 사는데’, ‘X발’ 등 욕설을 퍼부었다고도 했다.특히 2023년에는 최민환이 FT아일랜드 공연을 준비하던 중 외조모상과 반려견의 사망으로 온 가족이 힘든 시간을 보내고 있었는데 율희가 그 와중에도 또 가출을 했고, 이후 ‘다시는 그러지 않겠다’고 사과하고도 이를 지키지 않았다고 했다. 밤에 나가 새벽에 집에 돌아오는 패턴을 반복했으며, 결국 이로 인해 이혼을 결심했다는 주장이다.두 사람은 2017년 결혼해 슬하에 1남 2녀를 뒀지만 2022년 12월 이혼했다. 세 아이의 양육권은 최민환이 가져갔다. 재산분할이나 위자료는 주고 받지 않기로 했다.이후 율희는 ‘아이 버린 엄마’라는 대중의 비난을 받았고, 2024년 10월 “최민환이 결혼 생활 중 시부모님 앞에서 나를 성추행하고 유흥업소에 출입했다”고 폭로했다. 이에 최민환을 향한 세간의 비난이 쏟아졌고, 그는 성추행 및 성매매 의혹으로 경찰에 입건됐으나 강남경찰서는 증거불충분으로 무혐의 처분을 내렸다.율희는 폭로 후 지난해 서울가정법원에 친권 및 양육자 변경 등 조정 신청서를 제출했다. 더불어 위자료 1억원과 10억원의 재산분할, 아이들의 양육비(2037년 5월 17일까지 월 500만원씩, 2039년 2월 10일까지 월 300만원씩)를 요구했다. 또 시부모의 부당대우도 주장했다.최민환은 이와 관련해 “그날 갔던 업소는 율희의 생일파티를 했던 가라오케다. 가라오케에 방이 없다고 해서 셔츠룸을 물어본 것이고 성매매는 절대 없었다”면서도 “율희가 오해할 만 했다. 내 잘못을 인정하고 사과하고 반성했다”고 해명했다.또한 “부모님은 율희에게 집안일을 시키지 않았고, 매우 아꼈으며, 해당 건물 또한 2015년 FT아일랜드 활동으로 모은 돈과 부모님에게 빌린 돈, 대출 8억 7000만원을 합쳐 20억원에 매입했다”며 율희의 돈은 단 1원도 들어가지 않았다고 장조했다.오히려 혼전임신 및 결혼생활로 율희가 라붐에서 탈퇴하게 됐다는 이유로 율희의 전 소속사가 요구한 위약금 1억 2500만원, 율희가 2020년 2021년 CF 등으로 벌어들인 2억원 이상의 수익에 대한 소득사 3144만원도 대신 내줬다고 말했다. 이와 함께 이혼 전 5000만원, 이혼 후 2000만원을 추가로 줬다고 덧붙였다.율츼 측은 이와 관련 아직 어떤 입장도 내놓지 않았다.",
        "processed_body": "진흙탕 싸움 중인 최민 환율 희 사진 스타 투데이 그룹 아일랜드 최민환 라붐 율 희와의 이혼 사유 에 직접 입 을 열었다 율 희가 폭로 업소 출입 을 인정 했으나 성매매 의혹 을 부인 최민환 이혼 귀 책 사유 율 희의 잦은 가출 육아 소홀 에 있다고 폭로 최민환 연예 매체 디스패치 가진 인터뷰 일 공개 됐다 인터뷰 최민환 년 하반기 업소 에 출입 을 율 희가 알 게 되며 두 사람 위기 맞았던 이지만 본질 적 인 이혼 사유 세 아이 엄마 인 율 희의 잦은 가출 밤낮 바뀐 수면 습관 이라고 주장 최민환 율 희가 비정상 적 잠 많다 하루 시간 을 잘 때 도 있었다 그걸 거론 하면 화 내고 집 을 나갔다 년 간 회 넘게 집 을 나갔다고 말 또한 자신 년 월 일 년 월 일 상근 예비역 복무 돌봄 선생님 오셨고 퇴근 자신 어머니 아이 을 돌봤다고 율 희는 밤 에 나가 놀다 아침 에 돌아왔으며 이를 지적 하면 내 때문 에 사는데 발 욕설 을 퍼 부었다고도 특히 년 최민환 아일랜드 공연 을 준비 하던 중 외조 모 상과 반려견 의 사망 온 가족 힘든 시간 을 보내고 있었는데 율 희가 와중 에도 또 가출 을 했고 다시는 그러지 않겠다고 사과 하고도 이를 지키지 않았다고 밤 에 나가 새벽 에 집 에 돌아오는 패턴 을 반복 했으며 이로 인해 이혼 을 결심 했다는 주장 두 사람 년 결혼 해 슬하 에 남 녀 뒀지만 년 월 이혼 세 아이 의 양육 권 최민환 가져갔다 재산 분할 이나 위자료 주고 받지 않기로 율 희는 아이 버린 엄마 라는 대중 의 비난 을 받았고 년 월 최민환 결혼 생활 중 시부모 님 나를 성추행 유흥업소 에 출입 했다고 폭로 에 최민환 을 향 세간 의 비난 쏟아졌고 성추행 및 성매매 의혹 경찰 에 입건 됐으나 강남 경찰서 증거불충분 무혐의 처분 을 내렸다 율 희는 폭로 후 지난해 서 울 가정법원 에 친권 및 양육 자 변경 조정 신청서 제출 더불어 위자료 억원 억원 의 재산 분할 아이 의 양육비 년 월 일 월 만원 씩 년 월 일 월 만원 씩 요구 또 시부모 의 부당 대우 도 주장 최민환 해 그날 갔던 업소 율 희의 생일 파티 했던 가라오케 다 가라오케 에 방이 없다고 해서 셔츠룸 을 물어본 이고 성매매 절대 없었다면서도 율 희가 오해 내 잘못 을 인정 사과 반성 했다고 해명 또한 부모님 율 희에게 집안일 을 시키지 않았고 아꼈으며 해당 건물 또한 년 아일랜드 활동 모은 돈 부모님 빌린 돈 대출 억 만원 을 합쳐 억원 에 매입 했다며 율 희의 돈 단 원도 들어가지 않았다고 장조 혼전임신 및 결혼 생활 로 율 희가 라붐 탈퇴 됐다는 이유 로 율 희의 전 소속사 요구 위약금 억 만원 율 희가 년 년 벌어 들인 억원 이상 의 수익 에 대한 소득 사 만원 도 대신 내줬다고 말 함께 이혼 전 만원 이혼 후 만원 을 추가 로 줬다고 덧붙였다 율츼 측은 아직 어떤 입장 도 내놓지 않았다"
    },
    {
        "title": "“손흥민, 강남 클럽서 술값만 3000만원 써”…루머 유포한 클럽 MD들 송치",
        "body": "서울월드컵경기장에서 열린 2026 북중미 월드컵 아시아 지역 2차 예선 C조 3차전 한국과 태국의 경기. 전반 대한민국 주장 손흥민이 선제골을 넣은 뒤 세리머니를 펼치고 있다. 2024.3.21 홍윤기 기자축구 선수 손흥민(32·토트넘 홋스퍼)이 “강남의 한 클럽에서 술값으로 3000만원을 결제했다”는 허위 사실을 온라인상에 유포한 클럽 영업 직원(MD)들이 검찰에 넘겨졌다.13일 서울 강남경찰서는 명예훼손 혐의로 클럽 직원 5명을 불구속 송치했다고 밝혔다. 함께 고소된 업무방해 혐의에 대해서는 불송치 결정했다.이 직원들은 지난해 8월 3일 서울 마포구 서울월드컵경기장에서 벌어진 토트넘 홋스퍼와 바이에른 뮌헨의 친선경기가 끝난 뒤 소셜미디어(SNS)에 “손흥민이 경기 후 강남 클럽에 뮌헨 선수들과 방문해서 술값으로 3000만원을 냈다”는 내용을 올린 혐의를 받고 있다.이후 손흥민의 행적을 비난하는 댓글들이 이어지자 손흥민의 소속사인 손앤풋볼리미티드 측은 이들을 명예 훼손, 업무 방해 등 혐의로 지난해 8월 8일 서울 강남경찰서에 고소장을 제출했다.소속사 측은 “손흥민의 클럽 방문 및 결제 사실은 결코 없었으며 선수는 경기 후 곧바로 자택으로 귀가해 휴식을 취했다”며 “해당 클럽 직원들이 자신의 업소를 홍보하려고 허위 사실을 유포한 것”이라고 강조했다.이어 “앞으로도 허위사실 유포, 악성 루머 생성 및 악성 댓글 게시 등 손흥민 선수의 권리를 침해하는 행위에 대해 결코 좌시하지 않고 어떠한 합의나 선처 없이 엄중한 조치를 취할 것”이라고 덧붙였다.서울 마포구 서울월드컵경기장에서 열린 대한민국과 우루과이와의 평가전에서 손흥민이 주장 완장을 차고 경기를 뛰고 있다. 2023.3.28 홍윤기 기자이와 관련해 지난해 9월 강남경찰서 관계자는 “유명인이 왔다는 소문을 퍼뜨려 클럽 수익을 올리려는 목적으로 범행했는지 등을 조사할 것”이라고 밝혔다.소속사 측의 법적 대응 소식이 알려지자 한 MD는 “손흥민 선수 관련 질문하지 마세요. 저는 김흥민 형 말한 겁니다”라고 해명 글을 올려 비난받기도 했다.과거 연예인 사생활을 소재로 한 각종 정보지는 유명인에 대한 관음증적 호기심을 충족시키려는 일차원적 목적이 컸다.그러나 유튜브·인스타그램 등 SNS 파급력이 커지면서 이를 통한 수익 창출을 목적으로 유명인 거짓 정보를 살포하는 양상으로 진화하고 있다는 지적이 나오는 상황이다.",
        "processed_body": "서 울 월드컵경기 장 열린 북 중미 월드컵 아시아 지역 차 예선 조 차전 한국 태국 의 경기 전반 대한민국 주장 손흥민 선제골 을 넣은 세리머니 펼치고 홍윤기 기자 축구 선수 손흥민 토트넘 홋스퍼이 강남 의 클럽 술값 만원 을 결제 했다는 허위 을 온라인 상 에 유포 클럽 영업 직원 검찰 에 넘겨졌다 일 서울 강남 경찰서 명예훼손 혐의 로 클럽 직원 명 을 불구속 송치 했다고 밝혔다 함께 고소 된 업무방해 혐의 에 서는 불 송치 결정 했다이 직원 지난해 월 일 서울 마포구 서 울 월드컵경기 장 벌어진 토트넘 홋스퍼 바이에른 뮌헨 의 친선경기 끝난 소셜미디어 에 손흥민 경기 후 강남 클럽 에 뮌헨 선수 방문 해서 술값 만원 을 냈다는 내용 을 올린 혐의 받고 손흥민 의 행적 을 비난 댓글 이어지자 손흥민 의 소속사 인 손앤 풋볼 리미 티드 측은 을 명예 훼손 업무 방해 혐의 로 지난해 월 일 서울 강남 경찰서 에 고소장 을 제출 소속사 측은 손흥민 의 클럽 방문 및 결제 결코 없었으며 선수 경기 후 곧바로 자택 귀가 해 휴식 을 취했다 며 해당 클럽 직원 자신 의 업소 홍보 하려고 허위 을 유포 이라고 강조 했다이어 으로도 허위 유포 악성 루머 생 성 및 악성 댓글 게시 손흥민 선수 의 권리 침해 행위 에 결코 좌시하지 않고 어떠한 합의 나 선처 없이 엄중한 조치 취할 이라고 덧붙였다 서울 마포구 서 울 월드컵경기 장 열린 대한민국 우루과이 와의 평가전 손흥민 주장 완장 을 차고 경기 뛰고 홍윤기 기자 해 지난해 월 강남 경찰서 관계자 유명인 왔다는 소문 을 퍼뜨려 클럽 수익 을 올리려는 목적 범행 했는지 을 조사 이라고 밝혔다 소속사 측 의 법적 대응 소식 알려지자 손흥민 선수 질문 하지 마세요 김흥민 형 말 겁니다라고 해명 글 을 올려 비난 받기도 과거 연예인 사생활 을 소재 로 각종 정보 지는 유명인 에 대한 관음증 적 호기심 을 충족 시키려는 일 차원 적 목적 컸다 유튜브 인스타그램 파급 력 커지면서 이를 통한 수익 창 출을 목적 유명인 거짓 정보 살포 양상 진화 있다는 지적 나오는 상황"
    },
    {
        "title": "2년 AI교과서 배팅한 발행사들 뿔났다 “개발비 회수도 못해” [세상&]",
        "body": "13일 오전, 디지털교과서 발행사 6곳 기자회견‘교과서’ 지위 박탈에 반발…“2년 투자 물거품”“학습 기회 격차 벌어질 것. 법적책임 묻겠다”13일 오전 10시 서울 여의도 이룸홀에서 인공지능 디지털교과서(AIDT) 지위 유지 촉구를 위한 협회 및 발행사 공동 기자회견이 열렸다. 안효정 기자.[헤럴드경제=안효정 기자] 인공지능 디지털교과서(AIDT) 발행사들이 모여 AIDT의 ‘교과서’ 지위를 박탈한 법안 개정을 전면 백지화해야 한다고 주장했다. 이들은 AIDT의 정체성이 교과서가 아닌 교육 자료로 규정될 경우 발행사들의 개발 노력이 수포로 돌아갈 뿐 아니라 교육 현장에 큰 혼란이 나타날 것이라고 목소리를 높였다.AIDT 발행사들은 13일 오전 10시 서울 여의도 이룸센터에서 ‘AIDT의 교과서 지위 유지 촉구를 위한 공동 기자회견’을 열고 이런 내용을 밝혔다. 천재교과서, 천재교육, 구름, 아이헤이트플라잉버그스, 에누마, 와이비엠 등 총 6곳 관계자가 참석했다.발행사 6곳은 “현재의 초·중등교육법 개정안은 수많은 AIDT 발행사의 투자와 노력을 물거품으로 만들고 학생들이 받을 수 있는 디지털 맞춤 교육의 기회를 박탈할 위험이 있다”면서 “지금이라도 당장 초·중등교육법 개정법률안을 전면 백지화하라”고 목소리를 높였다.“사투 벌이며 개발한 것” 손실 불가피전국교직원노조 조합원들이 지난달 10일 서울 종로구 정부 서울청사 앞에서 열린 ‘AI 디지털교과서 거부’ 교사 선언 기자회견에서 AI디지털교과서 도입 중단을 촉구하고 있다. [연합]앞서 국회는 AIDT를 교육 자료로 격하하는 내용의 초·중등교육법 개정안을 통과시켰다. 당연히 교과서로 활용될 것을 상정해 AIDT를 개발해 온 발행사들은 지위가 교육 자료로 강등될 경우 손실이 불가피하다고 토로했다.발행사들은 “다양한 분야의 전문인력을 많이 투입했고, 서비스의 유지·보수·운영에 필요한 인력까지 확보한 상태”라면서 “지금도 현장 적합성 검토를 바탕으로 고도화 작업을 진행하고 있다”고 했다. 그러면서 “만약 AIDT가 이대로 교과서로서의 법적 지위를 잃고 교육 자료로 격하된다면 업체들은 개발비 회수는 물론 인력 유지조차 어려운 처지에 놓여 고용 유지 문제가 심각한 상태가 될 것”이라고 강조했다.한 발행사에서 AIDT 콘텐츠 총괄 업무를 맡고 있는 한 직원은 “AIDT와 관련해 교육 자료, 1년 도입 유예, 선택적 사용 등의 이야기들이 거론될 때마다 자괴감이 든다”고 털어놨다. 그는 “(개발) 일정이 굉장히 촉박해 개발 과정 동안 제대로 편안하게 잠 이루지 못하는 등 압박감에 시달렸다. 전사의 역량을 총동원해 정말 하루하루 사투를 벌이면서 일을 진행해왔다”고 전했다.발행사 “신뢰 깨졌다” 법적조치 검토나아가 발행사들은 교육 당국에 대한 법적 절차를 고려하고 있다고 밝혔다. 그간 정부와의 강력한 신뢰를 바탕으로 개발해 왔는데 그게 침해받았다는 것이다. 그러면서 교육부에 대해 헌법소원, 행정소송, 민사소송 등 법적 구제 절차를 거론했다.발행사들은 AIDT가 교과서 지위를 박탈당할 경우 궁극적으로 교육 격차가 심화할 수 있다고 우려했다. 발행사들은 “AIDT의 법적 지위가 교육자료로 규정되면, 각 시도 교육청의 입장이나 학교의 예산, 기술적 인프라, 교사의 선택에 따라 AIDT의 도입 여부가 달라진다”면서 “결과적으로 디지털 학습 자료를 사용할 수 있는 학생과 그렇지 못한 학생 간의 교육적 격차, 즉 디지털 맞춤 학습 기회의 차이가 발생할 수 있는 것”이라고 말했다.아울러 품질 관리 측면에서 발생할 수 있는 문제점도 언급했다. 발행사들은 “교과용 도서로서 AIDT는 국가 표준 및 엄격한 검정 절차를 거쳐 모든 학생에게 디지털 교육의 질이 일정 수준 이상으로 유지될 수 있도록 하지만, 교육 자료로서 AIDT는 품질 관리 기준이나 보급 기준이 개별 학교나 발행사에 맡겨지기 때문에 질적 차이가 발생할 가능성이 크다”라고 지적했다.AIDT를 둘러싼 논란이 불거지면서 국회는 오는 17일 ‘AI 디지털교과서 청문회’를 연다. 더불어 오는 21일 예정된 국무회의에서 국회를 통과한 초중등교육법 개정안에 대해 교육부가 재의요구를 할 것으로 보인다.",
        "processed_body": "일 오전 디지털교과서 발 행사 곳 기자회견 교과서 지위 박탈 에 반발 년 투자 물 거품 학습 기회 격차 벌어질 법적 책임 묻겠다 일 오전 시 서울 여의도 이룸 홀 인공 지능 디지털교과서 지위 유지 촉구 협회 및 발 행사 공동 기자회견 열렸다 안효정 기자 헤럴드경제 안효정 기자 인공 지능 디지털교과서 발행 사들이 모여 의 교과서 지위 박탈 법안 개정 을 전면 백지 화해야 한다고 주장 의 정체 성 교과서 아닌 교육 자료 로 규정 될 경우 발 행사 의 개발 노력 수포 로 돌아갈 뿐 아니라 교육 현장 에 큰 혼란 나타날 이라고 목소리 높였다 발 행사 일 오전 시 서울 여의도 이룸 센터 의 교과서 지위 유지 촉구 공동 기자회견 을 열고 내용 을 밝혔다 천재 교과서 천재교육 구름 아이 헤이트 플라잉 버그스 에 누마 이비엠 총 곳 관계자 참석 했 다발 행사 곳 의 초 중등교육 법 개정안 수많은 발행 사의 투자 노력 을 물 거품 만들고 학생 받을 디지털 맞춤 교육 의 기회 박탈 위험 있다면서 지금 이라도 당장 초 중등교육 법 개정 법률 을 전면 백 지화 하 라고 목소리 높였다 사투 벌이 며 개발 손실 불가피 전국 교직원 노조 조합원 지난달 일 서울 종로구 정부 서울 청사 열린 디지털교과서 거부 교사 선언 기자회견 디지털교과서 도입 중단 을 촉구 연합 앞서 국회 교육 자료 로 격하하 내용 의 초 중등교육 법 개정안 을 통과 시켰다 당연히 교과서 로 활용 될 을 상 정해 개발 해 온 발 행사 지위 교육 자료 로 강등 될 경우 손실 불가피하다고 토로 했 다발 행사 다양한 분야 의 전 문 인력 을 많이 투입 했고 서비스 의 유지 보수 운영 에 필요한 인력 확보 상태 라면 서 지금 도 현장 적합 성 검토 바탕 고도화 작업 을 진행 있다고 그러면서 이대로 교과서 로서 의 법적 지위 잃고 교육 자료 로 격 하 된다면 업체 개발 비 회수 물론 인력 유지 조차 어려운 처지 에 놓여 고용 유지 문제 심각한 상태 될 이라고 강조 했다한 발 행사 콘텐츠 총괄 업무 맡고 직원 해 교육 자료 년 도입 유예 선택 적 사용 의 이야기 거론 될 때 마다 자괴 감 든다고 털어놨다 개발 일정 굉장히 촉박해 개발 과정 제대로 편안하게 잠 이루지 못 압박 감 에 시달렸다 전사 의 역량 을 총동원 해 하루하루 사투 벌이면서 일 을 진행 해왔다고 전 했 다발 행사 신뢰 깨졌다 법적 조치 검토 나아가 발 행사 교육 당국 에 대한 법적 절차 고려 있다고 밝혔다 그간 정부 와의 강력한 신뢰 바탕 개발 해 왔는데 그게 침해 받았다는 그러면서 교육부 에 헌법소원 행정소송 민사소송 법적 구제 절차 거론 했 다발 행사 교과서 지위 박탈 당할 경우 궁극 적 교육 격차 심화 있다고 우려 발 행사 의 법적 지위 교육 자료 로 규정 되면 시도 교육청 의 입장 이나 학교 의 예산 기술 적 인프라 교사 의 선택 에 따라 의 도입 여부 달라진다면서 결과 적 디지털 학습 자료 사용 학생 그렇지 못 학생 간의 교육 적 격차 디지털 맞춤 학습 기회 의 차이 발생 이라고 말 아울러 품질 관리 측면 발생 문제점 도 언급 발 행사 교과 용 도서 로서 국가 표준 및 엄격한 검정 절차 거쳐 학생 디지털 교육 의 질 일정 수준 이상 유지 될 있도록 교육 자료 로서 품질 관리 기준 이나 보급 기준 개별 학교 나 발 행사 에 맡겨지기 때문 에 질적 차이 발생 가능성 크다라고 지적 했다를 둘러싼 논란 불거지면서 국회 오는 일 디지털교과서 청문회 연 다 더불어 오는 일 예정 된 국무회의 국회 통과 초 중등교육 법 개정안 에 교육부 재의 요구 보인다"
    },
    {
        "title": "“아내 퇴직금으로 갚겠다”… 동료 교수에 3억 빌려 갚지 않은 대학교수 ‘징역형’ [사건수첩]",
        "body": "동료 교수에게서 돈을 빌린 뒤 제대로 갚지 않은 사립대 교수에게 징역형이 선고됐다.게티이미지뱅크대구지법 형사8단독(부장판사 김미경)는 사기 혐의로 기소된 A(60)씨에 징역 1년을 선고했다고 13일 밝혔다.재판부는 돈을 갚을 기회를 주기 위해 그를 법정 구속하지는 않았다.A씨는 2021년 3월부터 2022년 8월까지 네차례에 걸쳐 동료 교수 B씨에게 “배우자 퇴직금으로 갚겠다”며 3억1000만원을 빌린 뒤 갚지 않은 혐의로 기소됐다.그는 빌린 돈을 생활비나 카드대금, 대출금 이자 상환 등으로 사용했으며, 몇 차례 B씨에게 이자를 지급하다 중단한 뒤 2023년 3월쯤 개인회생을 신청했다.재판부는 “신뢰관계를 이용해 범행을 했고, 회복되지 않은 피해액이 2억5000만원으로 적지 않다”면서도 “일부 피해액을 변제하거나 이자를 지급한 점, 초범인 점 등을 참작했다”고 양형 이유를 설명했다.",
        "processed_body": "동료 교수 에게서 돈 을 빌린 제대로 갚지 않은 사립대 교수 징역형   선고 됐다게 티 이미지 뱅크 대구 지법 형사 단독 부장 판사 김미경 사기 혐의 로 기소 된 씨 에 징역 년 을 선고 했다고 일 밝혔다 재판 부는 돈 을 갚을 기회 주기 법정 구속 하 지는 않았다 씨 년 월 년 월 네 차례 에 걸쳐 동료 교수 씨 배우자 퇴직금 갚겠다며 억만원 을 빌린 갚지 않은 혐의 로 기소 됐 다그 빌린 돈 을 생활비 나 카드 대금 대 출금 이자 상환 사용 했으며 몇 차례 씨 이자 지급 하다 중단 년 월 쯤 개인 회생 을 신청 재판 부는 신뢰 관계 이용 해 범행 을 했고 회복 되지 않은 피해 액 억만원 적지 않다면서도 피해 액 을 변제 하 거나 이자 지급 점 초범 인 점 을 참작 했다고 양형 이유 설명"
    },
    {
        "title": "인권위 공무원 \"'윤 방어권 보장' 안건 상정…부끄럽다\"",
        "body": "\"안건 제출한 10일 인권위 공무원 '참담하다'며 사직서 제출\"(전국공무원노동조합 제공)(서울=뉴스1) 유수연 기자 = 국가인권위원회(인권위) 소속 공무원들이 2025년 1차 전원위원회에 '윤석열 대통령의 방어권 보장', '한덕수 국무총리 탄핵소추 철회' 등 안건이 상정된 것에 대해 \"부끄러움과 참담함을 견디기 어렵다\"고 입장을 밝혔다.전국공무원노동조합(전공노)은 13일 오후 인권위 앞에서 기자회견을 열고 \"12·3 비상계엄 사태로 국민의 인권이 침해되는 중대한 상황에서 한 달여 동안 아무런 조치를 하지 않았던 인권위가 오히려 내란 주범들을 두둔하는 권고를 결정하려 하고 있다\"며 안창호 위원장과 일부 위원들의 사퇴를 촉구했다.문정호 전공노 인권위 지부장은 \"5명의 위원이 안건을 제출한 10일 소중한 동료 한 명이 사직서를 제출했다\"며 \"'이러한 안건이 제출된 것에 참담함을 느끼며 부끄러움과 분노를 견디기 어렵다'고 사유를 밝혔다\"고 말했다.인권위에서 인권 전문상담사로 재직 중인 김찬영 씨는 \"지난주 인권위원 5인에 의해 '계엄 선포로 야기된 국가적 위기 극복 대책에 대한 전원위 상정 건' 보도 이후 인권위 존립의 이유에 대해 항의하는 시민들의 민원이 이어지고 있다\"며 \"인권위에 와서 민원인의 목소리를 듣고 있는 것이 이렇게까지 고통스럽고 부끄러운 때가 없었다\"고 비판했다.이어 \"비단 상담사뿐 아니라 인권침해 피해자들을 만나 상담하고 조사하고 그들의 피해를 구제하기 위해 바쁘게 일하는 직원 등 모든 위원회의 구성원들이 앞으로 어떻게 인권위의 이름을 걸고 업무를 수행할 수 있겠냐\"며 \"안 위원장은 즉시 전원위 상정 안건을 폐기하고 지금의 사태가 발생한 것에 책임 있는 사과를 해라\"고 촉구했다.이들은 \"안건(계엄 선포로 야기된 국가적 위기 극복 대책에 대한 전원위 상정의 건)의 내용은 한마디로 윤석열 변호인의 변론을 복사했다고 밖에 볼 수 없다\"며 \"안 위원장과 5인의 위원들은 차라리 윤석열 변호인으로 자리를 옮기라\"고 규탄했다.인권위는 이날 3시 전원위를 개최하고 △국회의장은 국무총리 한덕수에 대한 탄핵소추를 철회해 대통령 권한대행직을 수행하도록 할 것 △헌법재판소장은 국무총리 한덕수에 대한 탄핵 심판 사건을 다른 탄핵 심판 사건들에 앞서 신속하게 심리하고 결정할 것 △대통령 윤석열에 대한 탄핵 심판 사건에서 피청구인의 방어권을 철저히 보장할 것 등 안건을 상정해 논의할 예정이다.앞서 이날 오전 시민단체 국가인권위원회 바로잡기 공동행동, 윤석열즉각퇴진·사회대개혁 비상행동 등은 인권위 앞에서 기자회견을 열고 \"비상계엄 포고령은 인권과 민주주의의 기본인 정치활동, 집회, 출판, 언론의 자유를 박탈하고 영장 없는 체포와 '처단'을 예고하며 온 시민의 인권을 침해했다\"며 \"반인권적인 비상계엄에 동조하는 안건\"이라고 비판했다.",
        "processed_body": "안건 제출 일 인권위 공무원 참담하다며 사직서 제출 전국 공무원 노동조합 제 공 서 울 뉴스 유수연 기자 국가인권위 원 회 인권위 소속 공무원 년 차 전 원 위원회 에 윤석열 대통령 의 방어 권 보장 한덕수 국무총리 탄핵 소 추 철회 안건 상정 된 에 부끄러움 참담함을 견디기 어렵다고 입장 을 밝혔다 전국 공무원 노동조합 전공노 일 오후 인권위 기자회견 을 열고 비상계엄 사태 로 국민 의 인권 침해 되는 중대한 상황 달여 아무런 조치 하지 않았던 인권위 내란 주 범 을 두둔 권고 결정 하려 있다며 안창호 위원장 위원 의 사퇴 촉구 문정호 전공노 인권위 지 부장 명의 위원 안건 을 제출 일 소중한 동료 명 사직서 제출 했다며 이러한 안건 제출 된 에 참담함을 느끼며 부끄러움 분노 견디기 어렵다고 사유 밝혔다고 말 인권위 인권 전 문 상담사 로 재직 중인 김찬 영 씨 지난주 인권위 원 인 에 의해 계엄 선포 로 야기 된 국가 적 위기 극복 대책 에 대한 전원 상정 건 보도 인권위 존립 의 이유 에 항의 시민 의 민원 이어지고 있다며 인권위 에 와서 민원 인 의 목소리 듣고 이렇게 고통스럽고 부끄러운 때 없었다고 비판 했다이어 비단 상담사 뿐 아니라 인권 침해 피해자 을 만나 상담 조사 의 피해 구제 바쁘게 일 직원 위원회 의 구성원 인권위 의 이름 을 걸고 업무 수행 있겠냐 며 위원장 즉시 전원 상정 안건 을 폐기 지금 의 사태 발생 에 책임 사과 해 라고 촉구 했다이 들은 안건 계엄 선포 로 야기 된 국가 적 위기 극복 대책 에 대한 전원 상 정의 건의 내용 한마디 로 윤석열 변호인 의 변론 을 복사 했다고 밖에 볼 없다며 위원장 인의 위원 윤석열 변호인 자리 옮기라고 규탄 인권위 날 시 전 원 개최 국회의장 국무총리 한덕수 에 대한 탄핵 소 추 철회 해 대통령 권한 대행 직 을 수행 하도록 헌법재판소장 국무총리 한덕수 에 대한 탄핵 심판 사건 을 탄핵 심판 사건 에 앞서 신속하게 심리 결정 대통령 윤석열 에 대한 탄핵 심판 사건 피 청구인 의 방어 권 을 철저히 보장 안건 을 상 정해 논의 예정 앞서 날 오전 시민단체 국가인권위 원 회 바로잡기 공동 행동 윤석열 즉각 퇴진 사회 대 개혁 비상 행동 인권위 기자회견 을 열고 비상계엄 포고령 인권 민주주의 의 기본 인 정치 활동 집회 출판 언론 의 자유 박탈 영장 없는 체포 처단 을 예고 하며 온 시민 의 인권 을 침해 했다며 반 인권 적 인 비상계엄 에 동조 안건 이라고 비판"
    },
    {
        "title": "헌재 '비상계엄' 수사기록 추가 확보…\"헌재법·심판규칙 따른 것\"",
        "body": "윤석열 측 \"헌재 수사기록 확보는 부당\" 주장헌재 \"박근혜 탄핵 사건 때도 이의신청 기각돼\"윤석열 대통령 탄핵심판 사건의 첫 변론기일이 하루 앞으로 다가온 13일 서울 종로구 헌법재판소에서 시민들이 헌재를 바라보고 있다. 2025.1.13/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 윤다정 황두현 기자 = 윤석열 대통령 탄핵 사건 변론기일이 하루 앞으로 다가온 가운데 헌법재판소가 경찰로부터 추가로 수사 기록을 확보했다. 수사 기록의 헌재 제출은 헌법재판소법에 따른 것으로, 박근혜 전 대통령 탄핵 사건 당시에도 이의신청이 기각된 바 있다.천재현 헌재 공보관은 13일 오후 서울 종로구 헌재 콘퍼런스룸에서 열린 정례 브리핑에서 \"10일 오후 수사기관에서 기록인증등본 송부촉탁에 대한 추가 회신을 했다\"며 \"추가 회신 기관은 경찰청 국가수사본부 비상계엄 특별수사단\"이라고 밝혔다.앞서 헌재는 지난 8일 경찰청과 국방부 검찰단, 서울중앙지검으로부터 기록인증등본 송부촉탁에 대해 일부 회신을 받았다.윤 대통령 측은 헌법재판소법 32조의 '재판·소추 또는 수사가 진행 중인 사건 기록은 송부를 요구할 수 없다'는 규정을 근거로 헌재의 수사 기록 확보가 정당하지 않다고 주장하고 있다.이에 대해 천 공보관은 \"당사자의 신청에 의해 실시하는 기록 인증등본 송부촉탁은 헌법재판소법 10조 1항, 헌법재판소 심판규칙 39조 1항과 40조에 근거한 것\"이라며 \"(헌재법) 32조 단서 위반의 문제는 발생하지 않는다\"고 밝혔다.헌재법 10조 1항은 심판처리 규칙의 제정 근거, 심판규칙 39조 1항은 서증(문서로 제출하는 증거)의 신청 방법, 심판규칙 40조는 법원, 검찰청, 그 외 공공기관 등에 대한 헌재의 인증등본 송부 촉탁 근거 등을 각각 규정하고 있다.천 공보관은 \"유사하게 박근혜 전 대통령 탄핵 때도 비슷한 이유로 이의신청이 기각된 바 있다\"고 부연했다.14일 오후 2시로 예정된 1회 변론기일에 윤 대통령이 불출석하기로 한 것과 관련해 천 공보관은 \"따로 서면으로 요청된 것은 없다\"며 \"헌재법 52조 1항에 따라 당사자가 불출석한 경우 변론을 다음 기일로 연기하게 된다\"고 밝혔다.또한 \"2차 기일부터는 (헌재법) 52조 2항에 따라 소추사실 논리 진술이나 변론준비기일을 변론에 상정하는 등의 심리 절차가 진행될 예정\"이라며 \"1차 기일에 당사자가 불출석한 경우 빨리 종료될 것으로 예상된다\"고 밝혔다.한편 법원의 1차 체포영장 발부에 대한 권한쟁의심판 및 효력정지 가처분 신청 취하서가 지난 11일 오전 8시쯤 접수됐다. 2차 체포영장에 대한 사건은 적법 요건에 대한 헌재 검토가 진행 중이다.",
        "processed_body": "윤석열 측 헌재 수사 기록 확보 부당 주장 헌재 박근혜 탄핵 사건 때 도 이의신청 기각 돼 윤석열 대통령 탄핵 심판 사건 의 첫 변론기일 하루 다가온 일 서울 종로구 헌법재판소 시민 헌재 바라보고 뉴스 송원영 기자 서울 뉴스 윤 다정 황 두현 기자 윤석열 대통령 탄핵 사건 변론기일 하루 다가온 가운데 헌법재판소 경찰 로부터 추가 로 수사 기록 을 확보 수사 기록 의 헌재 제출 헌법재판소 법 에 따른 박근혜 전 대통령 탄핵 사건 당시 에도 이의신청 기각 된 바 천 재현 헌재 공 보관 일 오후 서울 종로구 헌재 콘퍼런스 룸 열린 정례 브리핑 일 오후 사 기관 기록 인증 등본 송부촉탁 에 대한 추가 회신 을 했다며 추가 회신 기관 경찰청 국가수 사 본부 비상계엄 특별 사단 이라고 밝혔다 앞서 헌재 지난 일 경찰청 국방부 검찰 단 서 울 중앙 지 검 으로부터 기록 인증 등본 송부촉탁 에 회신 을 받았다 윤 대통령 측은 헌법재판소 법 조의 재판소 추 수사 진행 중인 사건 기록 송부 요구 없다는 규정 을 근거 로 헌재 의 수사 기록 확보 정당하지 않다고 주장 있다이에 천 공 보관 당사자 의 신청 에 의해 실시 기록 인증 등본 송부촉탁 헌법재판소 법 조 항 헌법재판소 심판 규칙 조 항 조 에 근거 라며 헌재 법 조 단서 위반 의 문제 발생 하지 않는다고 밝혔다 헌재 법 조 항 심판 처리 규칙 의 제정 근거 심판 규칙 조 항 서 증 문서 로 제출 증거 의 신청 방법 심판 규칙 조 법원 검찰청 외 공공기관 에 대한 헌재 의 인증 등본 송부 촉탁 근거 을 규정 천 공 보관 유사하게 박근혜 전 대통령 탄핵 때 도 비슷한 이유 로 이의신청 기각 된 바 있다고 부연 일 오후 시로 예정 된 회 변론기일 에 윤 대통령 불 출석 하기로 해 천 공 보관 서면 요청 된 없다며 헌재 법 조 항 에 따라 당사자 불 출석 경우 변론 을 다음 기일 로 연기 된다고 밝혔다 또한 차 기일 부터는 헌재 법 조 항 에 따라 소 추 논리 진술 이나 변론 준비 기일 을 변론 에 상정 하 의 심리 절차 진행 될 예정 이라 며 차 기일 에 당사자 불 출석 경우 빨리 종료 될 예상 된다고 밝혔다 법원 의 차 체포영장 발부 에 대한 권한 쟁의 심판 및 효력 정지 가처분 신청 취하 서 지난 일 오전 시 쯤 접수 됐다 차 체포영장 에 대한 사건 적법 요건 에 대한 헌재 검토 진행 중이 다"
    },
    {
        "title": "어도어, 뉴진스 상대 가처분신청…“기획사 지위보전·광고계약 체결 금지”",
        "body": "뉴진스 [인스타그램][헤럴드경제=이명수 기자] 하이브 레이블인 어도어가 그룹 ‘뉴진스’ 멤버들을 상대로 법원에 ‘기획사 지위보전 및 광고계약 체결 등 금지 가처분’을 신청했다.12일 뉴시스에 따르면, 어도어는 “지난 주 뉴진스 멤버들을 상대로 서울 중앙지법에 이 같은 가처분을 냈다”고 밝혔다.어도어는 앞서 지난달 3일 역시 서울중앙지법에 뉴진스를 상대로 ‘전속계약유효확인의소’를 제기했다. 그런데 이와 관련 1심 판결 선고 시까지는 다소 시간이 걸린다.어도어는 “1심 판결 전까지 전속계약에 따른 매니지먼트사(기획사)의 지위에 있음을 인정 받고, 어도어의 승인이나 동의 없이 뉴진스 멤버들이 독자적으로 광고 계약과 광고 활동을 하는 것을 방지하기 위함”이라고 설명했다.또한 “이같은 가처분을 신청한 것은 일방적으로 전속계약 해지를 선언한 뉴진스 멤버들이 독자적으로 광고주들과 접촉하면서 계약을 체결하려는 시도를 지속함에 따라, 광고주 등 제3자의 혼란과 피해가 발생하는 것을 막기위한 결정”이라고 부연했다.어도어는 “멤버들의 일방적인 전속계약 해지 주장이 부당하다는 점은 앞서 어도어가 제기한 전속계약유효확인의소를 통해 확인 받을 예정”이라면서 “그러나 최종 판결이 나기까지는 상당한 시간이 걸릴 수 있기 때문에, 현재 발생하고 있는 혼란을 긴급히 막고자 부득이하게 가처분을 추가로 신청했다”고 전했다.이번 가처분 신청은 뉴진스 멤버들과 함께 하겠다는 어도어의 뜻이 반영돼있다는 게 이들의 주장이다.어도어는 “멤버들의 독자 행동에 따른 시장과 업계의 혼선이 계속되면, 어도어의 유일한 아티스트인 뉴진스의 브랜드 가치하락이 불가피해지고, 결과적으로 어도어가 기획사로서 경쟁력을 잃고 경영 위기에 봉착할 수 있다”면서 “수년 후 전속계약이 유효하다는 본안판결이 나오더라도, 그 때는 이미 원상회복이 불가능할 수 있다는 판단도 반영했다”고 전했다.어도어는 가처분 신청서를 통해 ‘뉴진스를 위해서도 걷잡을 수 없이 법적 책임이 확대되기 전에 잘못된 판단이나 행동을 바로잡을 수 있는 계기가 마련돼야 한다’고 재판부에 호소했다.또 ‘일방적으로 전속계약 해지를 선언하고 법적 절차를 거치지 않은 채 독자적인 연예활동을 하는 선례가 만들어진다면, 엔터테인먼트 산업에 대한 투자 유인이 사라져 K-팝 산업의 근간이 흔들리고 크게 위축될 것’이라는 업계 전반의 우려도 함께 전달했다. 실제 한국매니지먼트연합 등 국내 매니지먼트 관련 연합회는 뉴진스 멤버들과 이들의 총괄 프로듀서인 민희진 전 어도어 대표의 행보를 규탄하기도 했다.어도어는 마지막으로 “뉴진스와의 전속계약이 유효하다는 입장에 따라 뉴진스의 연예활동을 위한 모든 인력과 설비 등을 변함없이 지원해 왔고 앞으로도 그럴 계획”이라면서 “또, 어도어는 광고와 행사 등 여러 프로젝트를 외부로부터 제안 받고 있으며, 내부적으로는 정규앨범 발매와 팬미팅을 포함한 올해 활동 계획을 이미 기획 완료해 뉴진스 멤버들과 충분히 소통할 수 있기를 원한다는 뜻을 전달했다”고 덧붙였다.뉴진스는 지난해 11월 말 어도어가 전속계약을 위반했다며 계약해지를 주장했다. 이후 소셜 미디어 별도 개설 등 독자 활동에 나섰다. 뉴진스 대신 뉴진즈라는 이름을 내세우고 있다. 어도어를 통해 이미 예정돼 있던 ‘제39회 골든디스크어워즈’(4~5일) 출연까지 소화하고, 어도어와 별도로 활동 중이다.일각에선 탬퍼링 의혹을 제기했다. 탬퍼링은 다른 회사와 전속 계약 중인 아티스트에 대해 사전 접촉한 것을 가리킨다. 뉴진스 멤버들은 앞서 어도어 이사직을 사임하고 하이브를 퇴사한 민 전 대표와 일하고 싶다는 의사를 밝혀왔다. 어도어는 뉴진스와 전속계약 기간이 2029년 7월까지라는 입장이다.",
        "processed_body": "뉴진스 인스타그램 헤럴드경제 이명수 기자 하이브 레이블 인 어도 어 그룹 뉴진스 멤버 을 상대로 법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 을 신청 일 뉴시스 에 따르면 어도 어 지난 주 뉴진스 멤버 을 상대로 서울 중앙 지법 에 같은 가처분 을 냈다고 밝혔다어도 어는 앞서 지난달 일 역시 서울중앙지법 에 뉴진스 상대로 전속계약 유효 확인 의소 제기 심 판결 선고 시 까지는 다소 시간 걸린다어도 어는 심 판결 전 전속계약 에 따른 매니지먼트사 기획사 의 지위 에 있 음 을 인정 받고 어도 어의 승인 이나 동의 없이 뉴진스 멤버 독자 적 광고 계약 광고 활동 을 을 방지 위함 이라고 설명 또한 같은 가처분 을 신청 일방 적 전속계약 해지 선언 뉴진스 멤버 독자 적 광고주 접촉 하면서 계약 을 체결 하려는 시도 지 속 함 에 따라 광고주 제자 의 혼란 피해 발생 을 막기 결정 이라고 부연 했다어도 어는 멤버 의 일방 적 인 전속계약 해지 주장 부당하다는 점 앞서 어도 어 제기 전속계약 유효 확인 의소 통해 확인 받을 예정 이라 면서 최종 판결 나기 까지는 상당한 시간 걸릴 있기 때문 에 발생 혼란 을 긴급히 막고자 부득이 가처분 을 추가 로 신청 했다고 전 이번 가처분 신청 뉴진스 멤버 함께 하겠다는 어도 어의 뜻 반영 돼있다는 게 의 주장 어도 어 멤버 의 독자 행동 에 따른 시장 업계 의 혼선 계속 되면 어도 어의 유일한 아티스트 인 뉴진스 의 브랜드 가치 하락 불가피해지고 결과 적 어도 어 기획사 로서 경쟁력 을 잃고 경영 위기 에 봉착 있다면서 수년 후 전속계약 유효하다는 본안 판결 나오더라도 때 원상회복 불가능할 있다는 판단 도 반영 했다고 전 했다어도 어는 가처분 신청서 통해 뉴진스 해서도 걷 잡 을 없이 법적 책임 확대 되기 전 에 잘 못 된 판단 이나 행동 을 바로잡을 계기 마련 돼야 한다고 재판 부 에 호소 또 일방 적 전속계약 해지 선언 법적 절차 거치 지 않은 채 독자 적 인 연 예 활동 을 선례 만들어진다면 엔터테인먼트 산업 에 대한 투자 유인 사라져 팝 산업 의 근간 흔들리고 크게 위축 될 이라는 업계 전반 의 우려 도 함께 전달 실제 한국 매니지먼트 연합 국내 매니지먼트 연합 회 뉴진스 멤버 의 총괄 프로듀서 인 민희진 전 어도 어 대표 의 행보 규탄 하기도 했다어도 어는 마지막 뉴진스 와의 전속계약 유효하다는 입장 에 따라 뉴진스 의 연 예 활동 을 인력 설비 을 변함 없이 지원 해 왔고 으로도 그럴 계획 이라 면서 또 어도 어 광고 행사 프로젝트 외부 로부터 제안 받고 있으며 내 부적 으로는 정규앨범 발매 팬미팅 을 포함 올해 활동 계획 을 기획 완료 해 뉴진스 멤버 충분히 소통 있기를 원한다는 뜻 을 전달 했다고 덧붙였다 뉴진스 지난해 월 말 어도 어 전속계약 을 위반 했다며 계약해지 주장 소셜 미디어 별도 개설 독자 활동 에 나섰다 뉴진스 대신 뉴진즈 라는 이름 을 내세우고 어도 어 통해 예정 돼 있던 제 회 골든디스크 어워즈 일 출연 소화 어도 어 별도 로 활동 중이 다 일각 에선 탬퍼링 의혹 을 제기 탬퍼링 회사 전속 계약 중인 아티스트 에 사전 접촉 을 가리킨다 뉴진스 멤버 앞서 어도 어 사직 을 사임 하이브 퇴사 민 전 대표 일 싶다는 의사 밝혀 왔다 어도 어 뉴진스 전속계약 기간 년 월 라는 입장"
    },
    {
        "title": "윤석열 변호 나선 방문진 차기환 이사…\"내란수괴 대리인 자처\"",
        "body": "차기환 이사, 윤석열 대통령 탄핵심판 대리인단 합류민주언론시민연합 “방문진 이사에서 사퇴하라” 촉구“극우적 언행 물의·색깔론 파문, 법인카드 사적유용도”▲ 차기환 방문진 이사. 사진=미디어오늘MBC 대주주이자 관리감독기구 방송문화진흥회(방문진) 차기환 이사가 윤석열 대통령 탄핵심판 대리인단에 합류한 가운데, 언론시민단체에서 차 이사의 행보를 비판하며 방문진 이사직 사퇴를 촉구했다. 차 이사는 세월호 참사 유족 비하, 5·18 광주민주화운동 왜곡 등 극우적 행보로 논란되어 온 인물이다.천재현 헌법재판소 공보관은 지난 10일 브리핑에서 \"윤 대통령 측이 지난 9일 소송 위임장을 제출했다\"며 \"대통령 측 대리인으로 차기환 변호사 1명이 추가됐다\"고 알렸다.차 이사는 2023년 8월 자진 사퇴한 임정환 이사의 후임으로 방문진 이사에 임명돼 현재까지 활동 중이다. 2006년 한나라당(현 국민의힘) 참정치운동본부 클린정치위원회 부위원장을 맡았던 그는 이명박 정부가 출범한 뒤 2009년 한나라당 추천으로 6년간 8·9기 방문진 이사직을 지냈고, 박근혜 정부에선 새누리당 몫으로 2015년 KBS 이사에 임명되는 등 도합 네 번의 공영방송 이사를 지냈다.차 이사는 극우적 행태로 수차례 논란을 빚었다. 세월호 특별조사위원회 비상임위원으로 활동한 2015년엔 유가족 의사자 인정 등을 담은 세월호 특별법에 대해 부정적 입장을 밝히거나 자신의 SNS를 통해 세월호 참사 유가족을 비하해 당시 유족들이 그를 직권남용 혐의로 고발했다. 5·18 관련해선 '북한군 광주 5·18 남파' 주장, '법원의 5·18 폄하 일베 회원 기소 비판' 등을 유포해 비판 받았다. KBS 이사로 재직하던 2017년 10월엔 2015년 집회에서 경찰의 물대포 직사살수를 맞은 뒤 사망한 농민 고 백남기씨에 대한 음모론을 SNS에 게시했다. 차 이사는 국정농단 사태 피의자인 정호성 전 청와대 부속비서관의 법률대리인을 맡으며 주요 증거인 '태블릿PC'의 증거능력을 부정하기도 했다.이에 민주언론시민연합(민언련)은 10일 성명을 내고 \"방송사업자의 공적 책임을 실현하고 민주적이며 공정하고 건전한 방송문화 진흥과 공공복지 향상에 이바지하기 위해 설립된 방문진 이사가 내란수괴 윤석열 대리인이라니 경천동지할 일\"이라며 차 이사의 방문진 이사직 사퇴를 촉구했다.민언련은 \"차기환은 이명박‧박근혜 정권을 거쳐 윤석열 정권까지 보수정권 추천으로 방문진 이사 세 번과 KBS 이사를 합해 모두 네 번의 공영방송 이사를 맡은 인물\"이라며 \"그러나 5‧18 북한군 침투설 유포, 세월호 참사 유족 비하, 백남기 농민 사망 관련 음모론 제기 등 극우적 언행으로 줄곧 물의를 빚어왔다. '종북' '좌익' 등 색깔론 파문을 일으키는가 하면 KBS 이사 시절엔 법인카드 사적유용으로 감사원에 적발되기도 했다\"고 지적했다.민언련은 \"이렇듯 부적격 사유가 차고 넘쳤지만 현 김효재 한국언론진흥재단 이사장이 방송통신위원장 직무대행 시절 파행적 2인 체제에서 차기환의 방문진 이사 임명을 강행했다\"며 \"2016년 '박근혜-최순실 국정농단 게이트' 핵심 연루자 정호성 전 청와대 비서관 변호에 나섰던 차기환은 이번엔 내란수괴 대리인으로 또다시 이름을 올렸다\"고 지적했다. 아울러 \"대한민국 헌정질서와 민주주의를 철저하게 짓밟으려 한 내란수괴 윤석열의 대리인을 자처한 차기환이 공영방송 MBC의 공적 책임 실현을 위해 무엇을 할 수 있단 말인가\"라며 \"차기환은 즉각 방문진 이사에서 사퇴하라\"고 촉구했다.",
        "processed_body": "차기 환 이사 윤석열 대통령 탄핵 심판 대리인 단 합류 민주 언론 시민 연합 방문진 이사 사퇴 하라 촉구 극우 적 언행 물의 색깔론 파문 법인 카드 사적 유용 도 차기 환 방문진 이사 사진 미디어오늘 대 주 주 이자 관리 감독 기구 방송 문화 진흥 회 방문진 차기 환 이사 윤석열 대통령 탄핵 심판 대리인 단 에 합류 가운데 언론 시민단체 차 이사 의 행보 비판 하며 방문진 사직 사퇴 촉구 차 이사 세월호 참사 유족 비하 광주 민주화 운동 왜곡 극우 적 행보 로 논란 되어 온 인물 천 재현 헌법재판소 공 보관 지난 일 브리핑 윤 대통령 측 지난 일 소송 위임장 을 제출 했다며 대통령 측 대리인 차기 환 변호사 명 추가 됐다고 알렸 다차 이사 년 월 자진 사퇴 임정환 이사 의 후임 방문진 이사 에 임명 돼 활동 중이 다 년 한나라당 현 국민 의 힘 참정 치 운동 본부 클린 정치 위원회 부위 원장 을 맡았던 이명박 정부 출범 년 한나라당 추천 년 간 기 방문진 사직 을 지냈고 박근혜 정부 에선 새누리당 몫 년 이사 에 임명 되는 도합 네 번의 공영 방송 이사 지냈 다차 이사 극우 적 행태 로 차례 논란 을 빚었다 세월호 특별 조사 위원회 비상 임 위원 활동 년 엔 유가족 의사 자 인정 을 담은 세월호 특별법 에 부정 적 입장 을 밝히거나 자신 의 통해 세월호 참사 유가족 을 비하해 당시 유족 직권남용 혐의 로 고발 해 선 북한 군 광주 남파 주장 법원 의 폄하 일베 회원 기소 비판 을 유포 해 비판 받았다 이사 로 재직 하던 년 월 엔 년 집회 경찰 의 물대포 직사 살수 맞은 사망 농민 고 백 남 기씨 에 대한 음모론 을 에 게시 차 이사 국정 농단 사태 피의자 인 정호 성 전 청와대 부속 비서 관 의 법률 대리인 을 맡으며 주요 증거 인 태블릿 의 증거능력 을 부정 하기도 했다이에 민주 언론 시민 연합 민언련 일 성명 을 내고 방송 사업자 의 공적 책임 을 실현 민주 적 이며 공정하고 건전한 방송 문화 진흥 공공 복지 향상 에 이바지 설립 된 방문진 이사 내란 괴 윤석열 대리인 이라니 경 천 동지 일이 라며 차 이사 의 방문진 사직 사퇴 촉구 민언련 차기 환 이명박 박근혜 정권 을 거쳐 윤석열 정권 보수 정권 추천 방문진 이사 세 번 이사 합해 네 번의 공영 방송 이사 맡은 인물 이라 며 북한 군 침투 설 유포 세월호 참사 유족 비하 백 남기 농민 사망 음모론 제기 극우 적 언행 줄곧 물의 빚 어 왔다 종북 좌익 색깔론 파문 을 일으키는가 하면 이사 시절 엔 법인 카드 사적 유용 감사원 에 적발 되 기도 했다고 지적 민언련 이렇듯 부적 격 사유 차고 넘쳤지만 현 김효재 한국 언론 진흥 재단 이사장 방송통신 위원장 직무 대행 시절 파행 적 인 체제 차기 환의 방문진 이사 임명 을 강행 했다며 년 박근혜 최 순 실 국정 농단 게이트 핵심 연루 자 정호 성 전 청와대 비서 관 변호 에 나섰던 차기 환 이번 엔 내란 괴 대리인 또다시 이름 을 올렸다고 지적 아울러 대한민국 헌 정 질서 민주주의 철저하게 짓 밟으려 내란 괴 윤석열 의 대리인 을 자처 차기 환 공영 방송 의 공적 책임 실현 을 을 있단 말 인가 라며 차기 환 즉각 방문진 이사 사퇴 하 라고 촉구"
    },
    {
        "title": "조선일보의 튀는 1면, 나훈아 \"왼쪽, 니는 잘했나\" 부각",
        "body": "“오른쪽·왼쪽 다 문제” 동아일보와 대비...지난 11일 1면에선 “이념 갈등에 연간 60조 원 날아간다”▲가수 나훈아. 사진=예아라·예소리조선일보가 윤석열 대통령 내란 사태에 대한 민주당 비판 논조를 이어가고 있다. 비상계엄 선포로 정국 혼란을 일으킨 윤 대통령에 대한 비판보다 민주당에 대한 비판을 앞세우고 있는 것이다. 특히 조선일보는 가수 나훈아씨가 야권뿐 아니라 여권도 고루 비판했음에도 1면에서 야권 비판 발언만을 강조했다.조선일보의 13일자 1면은 민주당 비판 일변도다. 조선일보는 1면 <\"왼쪽, 니는 잘했나\"> 보도를 통해 가수 나훈아씨가 은퇴 공연에서 민주당 등 야권을 비판한 발언만 강조했다. 주요 일간지 중 나씨의 '왼쪽' 발언을 1면에 소개한 것은 조선일보가 유일하며, 해당 발언을 제목에 뽑아 강조한 것 역시 조선일보·서울신문·국민일보뿐이다.나훈아씨 발언을 보면 민주당뿐 아니라 여당 측도 비판하고 있다. 나씨가 지난 10일 은퇴 공연에서 왼팔을 가리키며 '니는 잘했나'라고 말해 논란이 일었다. 내란 사태를 양비론으로 접근했다는 비판이 민주당 측에서 나오자 나씨는 지난 12일 공연에서 \"우리끼리 한 얘기를 스파이처럼 기자들이 들어와서 입맛에 맞게 썼다\"고 비판하면서 \"무슨 말이냐 하면 '그래, (여당 측도) 별로 잘한 거 없어. 그렇지만 니는 잘했나' 이 얘기\"라고 설명했다.조선일보가 나훈아씨의 10일 자 발언만 강조한 것과 달리 동아일보는 13일 26면 <나훈아 \"오른쪽이든 왼쪽이든 다 문제\"> 보도에서 나씨가 정치권 모두를 비판했다고 설명했다. 동아일보는 \"그는 '오른쪽이 잘했단 얘기를 한 게 아니다. 오른쪽이든 왼쪽이든 다 문제라고 한 것'이라고 했다\"고 했다. 중앙일보는 2면 <\"훈아답게 갈 거다\"… 58년 노래 인생, 눈물로 끝내다>에서 \"(지난 10일 발언에 대해) 야권이 반발하는 등 논란이 불거지자 12일 공연에서 그는 '양쪽 다 문제 있다는 얘기'라며 '둘이서 나눠 가지고 누가 잘났네 하고 있다'고 일침했다\"고 전했다.▲1월13일 조선일보 1면 갈무리또 조선일보는 1면 <내란 특검을 안보 특검으로 만든 野> 보도에서 \"더불어민주당 등 야당이 내란 특검법을 재발의하면서 외환 혐의를 수사 대상에 추가한 것을 두고 정치권에서 논란이 이어지고 있다\"며 \"내란 특검법안을 둘러싼 위헌 논쟁이 안보 논쟁으로 바뀌는 모양새\"라고 했다. 민주당이 내란 특검에 외환 혐의를 수사 대상에 넣은 것은 비상계엄에 관여한 혐의로 구속된 노상원 전 정보사령관 수첩에서 'NLL에서 북의 공격을 유도한다' 등 메모가 발견돼 이에 대한 사실 확인을 위해서다.양비론적 모습도 강하게 나타난다. 조선일보는 지난 11일 1면에선 <이념 갈등에 연간 60조 원 날아간다> 보도를 통해 윤석열 대통령 탄핵 찬성·반대 집회로 경제적 손실이 크다고 주장하고 나섰다. 조선일보는 \"현직 대통령 체포에 대한 찬반 집회가 연일 서울 도심 한복판에서 계속되면서 불똥이 애먼 자영업자들에게 튀고 있다\"며 \"가뜩이나 극심한 내수 부진에 시달려 온 자영업자들이 정치 갈등에 따른 손해까지 떠안게 된 것\"이라고 했다.하지만 조선일보가 기사에 쓴 '60조 원'은 이번 내란사태에 대한 과학적 분석이 아니라 지난해 국무조정실이 발표한 '사회적 갈등으로 인한 경제적 비용 분석'에서 나온 수치다. 1990년부터 2022년까지 이념 갈등 비용을 평균해 계산한 것으로, 이번 내란사태와 관련한 경제적 비용과는 차이가 있을 수 있다.▲지난 11일 조선일보 1면 기사 갈무리앞서 조선일보는 지난 6일 1면 <法이 무너졌다> 보도, 2면 <관저 앞 10차선 도로 점거… 불법시위 거리 된 한남동>에서 불법시위 프레임을 꺼내고, \"국가 혼란이 한남동에서 극대화하고 있다\"며 양측 모두 비판하고 나서기도 했다.이와 관련 성한용 한겨레 정치부 선임기자는 13일 칼럼 <윤석열 체포-구속-파면, 그리고 조기대선… 운명이다>에서 \"비상계엄 이후 한 달이 지났지만, 윤석열 대통령 처벌 및 탄핵을 막거나 지연시키려는 극우 세력과 기득권 세력의 버티기가 계속되고 있다\"며 \"언론에선 조선일보가 그런 흐름을 대표하는 것 같다. 조선일보는 비상계엄 이후 윤석열 대통령과 국민의힘, 그리고 이재명 대표와 더불어민주당 양쪽에 다 문제가 있다는 식의 양비론을 취하고 있다. 윤 대통령과 국민의힘의 잘못을 희석하는 물타기\"라고 했다.▲지난 8일 한겨레 칼럼 갈무리이춘재 한겨레 논설위원은 지난 8일 칼럼 <비상계엄 환영했던 부끄러운 과거 반복하려하는가>에서 \"(조선일보가) 최근 12·3 내란사태를 보도하는 태도는 40여 년 전의 흑역사를 떠올리게 한다. 기계적 중립을 가장한 '물타기'로 윤석열과 내란 비호세력을 돕는다\"며 \"'물타기'가 극우 세력의 준동을 부추긴다는 사실을 조선일보는 모르는가\"라고 밝혔다.조선일보 선임기자 출신인 인터넷매체 '최보식의 언론' 최보식 편집인은 지난 2일 칼럼 <조선일보에 항의 전화와 절독 사태가 쇄도하고 있다, 그래서?>에서 최근 조선일보에 구독 중단을 요구하는 윤석열 대통령 지지층 전화가 이어지고 있다고 했다. 조선일보 편집국 간부는 최 편집인에게 \"신문 절독을 하겠다는 전화들이 부쩍 늘어난 것도 부담스러운데, 여론조사에서 윤 대통령의 국정지지도가 이상하게 올라가고 있다\"고 밝혔다고 한다.최 편집인은 \"보수정권이라도 보수신문은 현재의 권력에 대한 비판과 견제, 계도하는 언론 본연의 역할도 있다\"면서 \"조선일보가 윤 정권이 출범할 때부터 권력과 일정 거리를 두고 밀어줄 것은 밀어주고 비판할 것을 비판해왔으면 결코 이런 상황에 직면하지 않았을 것이다. 윤 대통령과 나라의 실패에 대한 책임은 조선일보도 상당한 몫이 있다\"고 했다.",
        "processed_body": "오른쪽 왼쪽 다 문제 동아일보 대비 지난 일 면 에선 이념 갈등 에 연간 조 원 날아간다가수 나훈아 사진 예아라 예 소리 조선일보 윤석열 대통령 내란 사태 에 대한 민주당 비판 논 조 어가 고 비상계엄 선포 로 정국 혼란 을 일으킨 윤 대통령 에 대한 비판 민주당 에 대한 비판 을 앞세우고 특히 조선일보 가수 나훈아 씨 야권 뿐 아니라 여권 도 고루 비판 했음에도 면 야권 비판 발언 만을 강조 조선일보 의 일자 면은 민주당 비판 일변도 다 조선일보 면 왼쪽 니 잘 했나 보도 통해 가수 나훈아 씨 은퇴 공연 민주당 야권 을 비판 발언 강조 주요 일간 지 중 나씨 의 왼쪽 발언 을 면 에 소개 조선일보 유일하며 해당 발언 을 제목 에 뽑아 강조 역시 조선일보 서울 신 문 국민일보 뿐 나훈아 씨 발언 을 보면 민주당 뿐 아니라 여당 측도 비판 나씨 지난 일 은퇴 공연 왼 팔 을 가리키며 니 잘 했나라고 말 해 논란 일었다 내란 사태 양비론 접근 했다는 비판 민주당 측 나오자 나씨 지난 일 공연 우리 끼리 얘기 스파이 기자 들어와서 입맛 에 맞게 썼다고 비판 하면서 무슨 말 이냐 하면 그래 여당 측도 별로 잘한 거 없어 그렇지만 니 잘 했나 얘기 라고 설명 조선일보 나훈아 씨 의 일 자 발언 강조 달리 동아일보 일 면 나훈아 오른쪽 이든 왼쪽 이든 다 문제 보도 나씨 정치권 비판 했다고 설명 동아일보 오른쪽 잘 했단 얘기 게 아니다 오른쪽 이든 왼쪽 이든 다 문제 라고 이라고 했다고 중앙 일보 면 훈아답 게 갈 거 다 년 노래 인생 눈물 로 끝내다에서 지난 일 발언 에 야권 반발 논란 불거지자 일 공연 양쪽 다 문제 있다는 얘기 라며 둘이서 나눠 가지 고 누가 잘났네 있다고 일침 했다고 전 월일 조선일보 면 갈무리 또 조선일보 면 내란 특검 을 안보 특검 만든 보도 더불어 민주당 야당 내란 특검법 을 재발 의하면서 외환 혐의 수사 대상 에 추가 을 두고 정치권 논란 이어지고 있다며 내란 특검 법안 을 둘러싼 위헌 논쟁 안보 논쟁 바뀌는 모양새 라고 민주당 내란 특검 에 외환 혐의 수사 대상 에 넣은 비상계엄 에 관여 혐의 로 구속 된 노상 원 전 정보 사령관 수첩 북 의 공격 을 유도 한다 메모 발견 돼 에 대한 확인 을 해서다 양비론 적 모습 도 강하게 나타난다 조선일보 지난 일 면 에선 이념 갈등 에 연간 조 원 날아간다 보도 통해 윤석열 대통령 탄핵 찬성 반대 집회 로 경제 적 손실 크다고 주장 나섰다 조선일보 현직 대통령 체포 에 대한 찬반 집회 연일 서울 도심 복판 계속 되면서 불똥 애먼 자영 업자 튀고 있다며 가뜩이나 극심한 내 부진 에 시달려 온 자영 업자 정치 갈등 에 따른 손해 떠안게 된 이라고 했다하지만 조선일보 기사 에 쓴 조 원 이번 내란 사태 에 대한 과학 적 분석 아니라 지난해 국무조정실 발표 사회 적 갈등 인한 경제 적 비용 분석 나온 수치 다 년 년 이념 갈등 비용 을 평균 해 계산 이번 내란 사태 경제 적 비용 과는 차이 있을 있다지난 일 조선일보 면 기사 갈무리 앞서 조선일보 지난 일 면 무너졌다 보도 면 관저 차선 도로 점거 불법 시위 거리 된 한남동 불법 시위 프레임 을 꺼내고 국가 혼란 한남동 극 대화 있다며 양 측 비판 나서기도 했다이와 성한용 한겨레 정치 부 선임 기자 일 칼럼 윤석열 체포 구속 파면 조기 대선 운명 비상계엄 달이 지났지만 윤석열 대통령 처벌 및 탄핵 을 막거나 지연 시키려는 극우 세력 기득권 세력 의 버티 기 계속 되고 있다며 언론 에선 조선일보 흐름 을 대표 같다 조선일보 비상계엄 윤석열 대통령 국민 의 힘 이재명 대표 더불어 민주당 양쪽 에 다 문제 있다는 식 의 양비론 을 취하 고 윤 대통령 국민 의 힘 의 잘못 을 희 석 하 물 타기라고 했다지난 일 한겨레 칼럼 갈무리 이춘 재 한겨레 논설 위원 지난 일 칼럼 비상계엄 환영 했던 부끄러운 과거 반복 하려하는가에서 조선일보 최근 내란 사태 보도 태도 여 년 전의 흑역사 떠올리게 한다 기계 적 중립 을 가장 물 타기로 윤석열 내란 비호 세력 을 돕는다며 물 타기가 극우 세력 의 준동 을 부추긴다는 을 조선일보 모르는가라고 밝혔다 조선일보 선임 기자 출신 인 인터넷 매체 최보 식 의 언론 최보 식 편집 인 지난 일 칼럼 조선일보 에 항의 전화 절독 사태 쇄도 래서 최근 조선일보 에 구독 중단 을 요구 윤석열 대통령 지 지층 전화 이어지고 있다고 조선일보 편집국 간부 최 편집 인 신문 절독 을 하겠다는 전화 부쩍 늘어난 도 부담스러운데 여론조사 윤 대통령 의 국정 지지도 이상하게 올라가고 있다고 밝혔다고 한다 최 편집 인 보수 정권 이라도 보수 신문 의 권력 에 대한 비판 견제 계 도하 언론 본연 의 역할 도 있다면서 조선일보 윤 정권 출범 때 권력 일정 거리 두고 밀어줄 밀어주고 비판 을 비판 해왔으면 결코 상황 에 직면 하지 않았을 윤 대통령 나라 의 실패 에 대한 책임 조선일보 도 상당한 몫 있다고"
    },
    {
        "title": "뉴진스 광고계약 막는다…어도어, 가처분 신청",
        "body": "어도어가 전속계약 분쟁 중인 걸그룹 뉴진스 다섯 멤버를 상대로 \"독자적인 광고 계약 체결을 금지해 달라\"는 취지의 가처분 신청을 냈다.어도어는 지난주 이 같은 내용을 골자로 하는 '기획사 지위보전 및 광고 계약 체결 등 금지 가처분'을 서울중앙지법에 신청했다고 13일 밝혔다.어도어는 \"지난달 3일 서울중앙지법에 제기한 '전속계약 유효확인의 소' 1심 판결 선고 시까지 어도어가 전속계약에 따른 매니지먼트사(기획사)의 지위에 있음을 인정받고, 어도어의 승인이나 동의 없이 뉴진스 멤버들이 독자적으로 광고 계약과 광고 활동을 하는 것을 방지하기 위한 것\"이라고 설명했다.뉴진스 멤버들은 지난해 11월 29일부터 어도어의 의무 미이행 등을 이유로 전속계약이 해지됐다는 입장이지만, 어도어는 여전히 계약이 유효하다며 법원에 전속계약 유효확인 소송을 낸 상태다.어도어는 \"일방적으로 전속계약 해지를 선언한 뉴진스 멤버들이 독자적으로 광고주들과 접촉하며 계약을 체결하려는 시도를 지속했다\"며 \"이에 따라 광고주 등 제삼자의 혼란과 피해가 발생하는 것을 막기 위한 결정\"이라고 주장했다.어도어는 가처분 신청서에서 일방적으로 전속계약 해지를 선언하고 법적 절차를 거치지 않은 채 독자적인 연예 활동을 하는 선례가 만들어진다면 엔터테인먼트 산업에 대한 투자 유인이 사라져 K팝 산업의 근간이 흔들릴 것이라는 업계의 우려도 전달했다고 밝혔다.어도어는 \"뉴진스의 연예 활동을 위한 모든 인력과 설비 등을 변함없이 지원해 왔고 앞으로도 그럴 계획\"이라고 강조했다.그러면서 \"광고와 행사 등 여러 프로젝트를 외부로부터 제안받고 있다\"며 \"내부적으로는 정규앨범 발매와 팬 미팅을 포함한 올해 활동 계획을 이미 기획 완료했다\"고 말했다.(사진=연합뉴스)",
        "processed_body": "어도 어 전속계약 분쟁 중인 걸그룹 뉴진스 다섯 멤버 상대로 독자 적 인 광고 계약 체결 을 금지 해 달라 취지 의 가처분 신청 을 냈다어도 어는 지난주 같은 내용 을 골자 로 기획사 지위 보전 및 광고 계약 체결 금지 가처분 을 서울중앙지법 에 신청 했다고 일 밝혔다어도 어는 지난달 일 서울중앙지법 에 제기 전속계약 유효 확인 의 소 심 판결 선고 시 어도 어 전속계약 에 따른 매니지먼트사 기획사 의 지위 에 있 음 을 인정받고 어도 어의 승인 이나 동의 없이 뉴진스 멤버 독자 적 광고 계약 광고 활동 을 을 방지 이라고 설명 뉴진스 멤버 지난해 월 일 어도 어의 의무 미 이행 을 이유 로 전속계약 해지 됐다는 입장 이지만 어도 어 여전히 계약 유효하다며 법원 에 전속계약 유효 확인 소송 을 낸 상태 다 어도 어 일방 적 전속계약 해지 선언 뉴진스 멤버 독자 적 광고주 접촉 하며 계약 을 체결 하려는 시도 지속 했다며 에 따라 광고주 제삼자 의 혼란 피해 발생 을 막기 결정 이라고 주장 했다어도 어는 가처분 신청서 일방 적 전속계약 해지 선언 법적 절차 거치 지 않은 채 독자 적 인 연예 활동 을 선례 만들어진다면 엔터테인먼트 산업 에 대한 투자 유인 사라져 팝 산업 의 근간 흔들릴 이라는 업계 의 우려 도 전달 했다고 밝혔다어도 어는 뉴진스 의 연예 활동 을 인력 설비 을 변함 없이 지원 해 왔고 으로도 그럴 계획 이라고 강조 그러면서 광고 행사 프로젝트 외부 로부터 제안 받고 있다며 내 부적 으로는 정규앨범 발매 팬 미팅 을 포함 올해 활동 계획 을 기획 완료 했다고 말 사진 연합뉴스"
    },
    {
        "title": "“내란 선동 국힘 조배숙 고발한다”…전북서 거센 비판 여론",
        "body": "13일 전북경찰청 앞에서 윤석열퇴진 전북운동본부가 조배숙 국민의힘 의원에 대한 고발장 제출을 앞두고 기자회견을 하고 있다. 연합뉴스전북 지역 사회에서 ‘내란죄 피의자’ 윤석열 대통령을 비호한 조배숙 국민의힘 의원을 향한 비판 여론이 높아지고 있다. 윤석열퇴진 전북운동본부는 13일 국민의힘 전북도당위원장인 조배숙 의원을 내란 선동과 공무집행방해, 범인은닉 혐의로 고발했다.전북지역 80여개 시민사회단체로 결성된 윤석열퇴진 전북운동본부는 이날 전북경찰청 앞에서 기자회견을 열고 “내란 선동과 공무집행방해, 범죄은닉에 가담한 국민의힘 전북도당 위원장 조배숙 국회의원을 고발한다”고 밝혔다.이들 단체는 “윤석열 대통령은 김용현 전 국방부장관에 대한 공소장에서 알 수 있듯, 오래전부터 가까운 참모들과 함께 계엄을 준비했고, 지난해 12월3일 실제 계엄을 실행해 국민에게 총부리를 겨눈 명실상부한 내란수괴”라며 “국민 누구도 영장집행의 필요성과 정당성을 의심하지 않고 있는데, 국민의힘만 궤변을 늘어놓으며 이를 방해하고 지연시키고 있다”고 비판했다.그러면서 “조배숙은 내란 우두머리 윤석열을 비호하고, 체포를 방해했으며 ‘헌법재판소를 없애야 하지 않나’ 등의 발언을 함으로써 내란 선동을 일삼고 헌법을 유린했다”며 “민주주의와 법치주의를 거스르고 전북도민의 민심을 배반한 행위”라고 지적했다.단체는 “더 이상 국회의원 자격이 없음을 스스로 밝혔기 때문에 국회의원직을 스스로 내려놓아야 할 것”이라며 “스스로 국회의원직을 내려놓지 않는다면 조배숙 국회의원 제명 청원운동에 나서겠다”고 했다. 회견을 마친 단체는 전북경찰청에 조 의원에 대한 고발장을 접수했다.야당인 더불어민주당에서도 비판 수위를 높이고 있다. 지난 7일 민주당 전북도당은 대변인 이름으로 성명을 내고 “대한민국 민주주의 심장인 김대중 대통령을 팔고 전북특별자치도에 기생해 정치생명을 연장한 조배숙 국민의힘 전북도당위원장 등 내란에 동조한 전북 정치인들은 더는 전북의 명예를 더럽히지 말고 당장 물러나야 한다”고 밝혔다.",
        "processed_body": "일 전북 경찰청 윤석열 퇴진 전북 운동 본 부가 조배숙 국민 의 힘 의원 에 대한 고발장 제출 을 앞두고 기자회견 을 연합뉴스 전북 지역 사회 내란죄 피의자 윤석열 대통령 을 비호 조배숙 국민 의 힘 의원 을 향 비판 여론 높아지고 윤석열 퇴진 전북 운동 본부 일 국민 의 힘 전북도 당 위원장 인 조배숙 의원 을 내란 선동 공무 집행 방해 범인 은닉 혐의 로 고발 전북 지역 여개 시민사회단체 로 결성 된 윤석열 퇴진 전북 운동 본부 날 전북 경찰청 기자회견 을 열고 내란 선동 공무 집행 방해 범죄 은닉 에 가담 국민 의 힘 전북도 당 위원장 조배숙 국회의원 을 고발 한다고 밝혔다이 단체 윤석열 대통령 김용현 전 국방부 장관 에 대한 공소장 알 있듯 오래전 가까운 참모 함께 계엄 을 준비 했고 지난해 월일 실제 계엄 을 실행 해 국민 총 부리 겨눈 명실 상부 내란 괴 라며 국민 도 영장 집행 의 필요성 정당성 을 의심 하지 않고 있는데 국민 의 힘 궤변 을 늘어놓으며 이를 방해 지연 시키고 있다고 비판 그러면서 조배숙 내란 우두머리 윤석열 을 비호 체포 방해 했으며 헌법재판소 없애야 하지 않나 의 발언 을 함 으로써 내란 선동 을 일삼 고 헌법 을 유린 했다며 민주주의 법치 주의 거 스르 고 전북 도민 의 민심 을 배반 행위 라고 지적 단체 이상 국회의원 자격 없 음 을 스스로 밝혔기 때문 에 국회 의원직 을 스스로 내려놓아야 라며 스스로 국회 의원직 을 내려놓지 않는다면 조배숙 국회의원 제명 청원 운동 에 나서겠다고 회견 을 마친 단체 전북 경찰청 에 조 의원 에 대한 고발장 을 접수 야당 인 더불어 민주당 에서도 비판 수위 높이 고 지난 일 민주당 전북도 당 대변인 이름 성명 을 내고 대한민국 민주주의 심장 인 김대중 대통령 을 팔고 전북 특별자치도 에 기생 해 정치 생명 을 연장 조배숙 국민 의 힘 전북도 당 위원장 내란 에 동조 전북 정치인 전북 의 명예 더럽히지 말고 당장 물러나야 한다고 밝혔다"
    },
    {
        "title": "尹측 \"공수처 시녀된 국수본, 군사비밀 유출까지…처벌해야\"",
        "body": "경호처 \"국수본에 군사시설 정보 전달한 간부 인사 조치\"尹측 \"대통령 체포로 위상 높이려 해…일반인 수사 어떻겠나\"\"서울 서대문구 경찰 국가수사본부에서 취재진이 대기하는 모습. 2025.1.13/뉴스1 ⓒ News1 황기선 기자(서울=뉴스1) 이밝음 기자 = 윤석열 대통령 측은 13일 경찰청 국가수사본부(국수본)를 향해 \"국가안보와 군사비밀 유출까지 아랑곳하지 않으며 위법수사를 자행하고 있다\"고 비판했다.윤 대통령을 대리하는 윤갑근 변호사는 이날 입장문을 통해 \"국수본은 고위공직자범죄수사처(공수처)의 시녀로서 불법 영장 집행의 전위대로 나서는 것도 모자라 위법수사 마저 개의치 않는 모습을 보여줬다\"며 이렇게 주장했다.윤 변호사는 \"일부 언론은 근거 없는 경호처 내부 동요를 거론하며, 공수처와 경찰의 영장 집행 저지를 지시한 경호처 차장에게 반발한 간부가 대기 발령됐다는 보도를 했다\"며 \"그러나 확인 결과 이는 전혀 사실이 아니었다\"고 반박했다.앞서 대통령경호처는 대기발령 조치된 간부가 국수본 관계자 2명을 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인돼 인사 조치했다고 설명했다.윤 변호사는 \"어떻게 해서든 대통령을 체포하는 모습을 보여서 기관의 위상을 높이고 수사 역량을 보여주겠다는 국수본의 결과지상주의\"라며 \"적법절차와 인권보장이 핵심인 수사기관이 가장 경계해야 할 거악\"이라고 비판했다.이어 \"수사의 독립성과 수사역량 제고를 위해 설립됐다는 국수본이 각종 범법행위를 자행하며 국가안보에 중대한 위협을 가하는 위법수사를 하였다는 것에 경악을 금치 않을 수 없다\"고 덧붙였다.윤 변호사는 \"최고헌법기관인 대통령에 대해서도 군사기밀을 유출하며 위법한 수사를 자행하는 국수본이 일반 국민에 대한 수사에 있어서는 얼마나 위법한 수사를 하고 있었는지 심히 우려스러운 상황\"이라고 지적했다.그러면서 \"국수본의 군사시설 기밀사항 유출자들에 대한 철저한 수사와 엄중한 처벌을 요구한다\"며 \"불법 영장 집행의 경우 지위고하를 막론하고 참여한 경찰 모두에게 그에 대한 책임 역시 철저히 물을 것\"이라고 강조했다.",
        "processed_body": "경호처 국수 본에 군사시설 정보 전달 간부 인사 조치 측 대통령 체포 로 위상 높이려 해 일반인 수사 어떻겠나 서울 서대문구 경찰 국가수 사 본부 취재 진 대기 모습 뉴스 황기선 기자 서울 뉴스 밝음 기자 윤석열 대통령 측은 일 경찰청 국가수 사 본부 국수 본를 향 해 국가 안보 군사 비밀 유출 아랑곳 하지 않으며 위법 수사 자행 있다고 비판 윤 대통령 을 대리 윤갑근 변호사 날 입장 문 을 통해 국수 본은 고위 공직자 범죄수사 처 공 처 의 시 녀 로서 불법 영장 집행 의 전위 대로 나서는 도 모자라 위법 수사 마저 개 의치 않는 모습 을 보여줬다며 이렇게 주장 윤 변호사 언론 근거 없는 경호처 내부 동요 거론 하며 공 처 경찰 의 영장 집행 저지를 지시 경호처 차장 반발 간부 대기 발령 됐다는 보도 했다며 확인 결과 이는 전혀 아니었다고 반박 앞서 대통령 경호처 대기발령 조치 된 간부 국수 본 관계자 명 을 만나 군사 주요 시설 물 위치 내부 정보 전달 확인 돼 인사 조치 했다고 설명 윤 변호사 해서든 대통령 을 체포 모습 을 보 여서 기관 의 위상 을 높이 고 수사 역량 을 보여주겠다는 국수 본의 결과 지상 주의 라며 적법절차 인권 보장 핵심 인 사 기관 가장 경계 해야 거악 이라고 비판 했다이어 수사 의 독립성 수사 역량 제 고 설립 됐다는 국수 본이 각종 범법 행위 자행 하며 국가 안보 에 중대한 위협 을 가하는 위법 수사 하였다는 에 경악 을 금치 않을 없다고 덧붙였다 윤 변호사 최고 헌법 기관 인 대통령 에 서도 군사 기밀 을 유출 하며 위법 수사 자행 국수 본이 일반 국민 에 대한 수사 에 있어서는 위법 수사 있었는지 심히 우려 스러운 상황 이라고 지적 그러면서 국수 본의 군사시설 기밀 사항 유출 자 에 대한 철저한 수사 엄중한 처벌 을 요구 다 며 불법 영장 집행 의 경우 지 위고 하 막론 참여 경찰 에 대한 책임 역시 철저히 물 을 이라고 강조"
    },
    {
        "title": "[단독]침묵 깬 한덕수···“헌법재판관 임명은 권한대행 재량”",
        "body": "국회 탄핵소추 가결로 직무가 정지된 한덕수 국무총리가 지난해 12월 27일 오후 서울 종로구 정부서울청사를 나서고 있다. 연합뉴스국회가 선출한 헌법재판관 임명을 거부해 탄핵소추된 한덕수 국무총리가 자신의 행위가 정당하다는 취지의 의견서를 헌법재판소에 제출한 것으로 확인됐다. 한 총리는 국회의 추가 합의가 필요했고, 자신의 임명 거부는 재량의 범위에 있어 문제가 없다고 헌재에 밝혔다. 법조계에선 “궤변”이라는 비판이 나왔다.13일 경향신문 취재 결과 한 총리와 최 대행은 지난 9일 각각 ‘헌법재판소 재판관 임명권 불행사 부작위 위헌확인’ 소송에 대한 자신의 의견서를 헌재에 제출했다. 한 총리가 제출한 답변서에서 ‘국회에서 합의를 해서 오라는 것에 잘못이 없다’ ‘임명 여부는 권한대행의 재량’이란 취지의 주장이 담긴 것으로 전해졌다. 이런 주장은 한 총리가 대통령 권한대행이던 시절 국회가 선출한 조한창·정계선·마은혁 헌법재판관 후보자 임명을 거부했을 때 내세운 논리와 동일하다. 당시에도 그는 임명을 위한 전제조건으로 여야 합의를 내걸었다.최 대행 측이 제출한 의견서에는 추후 의견을 밝히겠다는 간단한 내용만 담겼다. 그는 조만간 제출할 정식 의견서에서 여야가 각각 후보를 추천하는 과정에서 별도 합의가 있는데, 마 후보는 여야 합의를 거치지 않아 임명을 연기했다고 밝힐 가능성이 있다. 최 대행은 앞서 국회 몫 추천 헌법재판관 후보자 3명 중 마 후보만 제외하고 2명을 임명해 비판을 받았다.법조계에선 한 총리와 최 권한대행의 주장을 헌재가 받아들일 가능성을 낮게 본다. 전광석 연세대 명예교수는 지난 8일 열린 헌법학자회의 공개토론회에서 “권한대행이 국회에서 선출된 재판관 후보자를 임명하지 않는 것은 대통령도 갖지 않는 실질적인 심사권을 행사하는 것이어서 권한대행의 권한 범위를 넘는다”라고 밝혔다. 한상희 건국대 교수도 통화에서 “국회 몫 추천 재판관 후보에 대한 권한대행의 재량은 아주 명백한 하자가 있는 사람에 대해 재고 요청 정도”라며 “이번처럼 정상적 절차 거쳐서 선출됐으면 재량이 없다고 봐야 한다”고 말했다.한 총리와 최 권한대행은 각각 대리인을 선임하는 등 소송 대비에 들어갔다. 한 총리는 법무법인 에이펙스 변호인 여러 명을 대리인으로 선임했다. 에이펙스는 청탁금지법 헌법소원, 통합진보당 해산 청구사건 등 다수 헌재 사건을 담당한 이력이 있다. 최 권한대행은 이진숙 방통위원장 탄핵심판을 대리한 최창호 변호사를 대리인으로 선임했다.",
        "processed_body": "국회 탄핵 소 추 가결 로 직무 정지 된 한덕수 국무총리 지난해 월 일 오후 서울 종로구 정부 서울 청사 나서고 연합뉴스 국회 선출 헌법재판관 임명 을 거부 해 탄핵 소 추 된 한덕수 국무총리 자신 의 행위 정당하다는 취지 의 의견서 헌법재판소 에 제출 확인 됐다 총리 국회 의 추가 합의 필요했고 자신 의 임명 거부 재량 의 범위 에 있어 문제 없다고 헌재 에 밝혔다 법조 계 에선 궤변 이라는 비판 나왔다 일 경향신문 취재 결과 총리와 최 대행 지난 일 헌법재판소 재판관 임명 권 불 행사 부작위 헌 확인 소송 에 대한 자신 의 의견서 헌재 에 제출 총리 제출 답변서 국회 합의 해서 오라 에 잘못 임명 여부 권한 대행 의 재량 이란 취지 의 주장 담긴 전해졌다 주장 총리 대통령 권한 대행 이던 시절 국회 선출 조한창 정계 선마 은혁 헌법재판관 후보자 임명 을 거부 했을 때 내 세운 논리 동일하다 당시 에도 임명 을 전 제 조건 여야 합의 내 걸었다 최 대행 측 제출 의견서 추후 의견 을 밝히겠다는 간단한 내용 담겼다 조만간 제출 정식 의견서 여야 후보 추천 과정 별도 합의 있는데 마 후보 여야 합의 거치 지 않아 임명 을 연기 했다고 밝힐 가능성 최 대행 앞서 국회 몫 추천 헌법재판관 후보자 명 중 마 후보 제외 명 을 임명 해 비판 을 받았다 법조 계 에선 총리와 최 권한 대행 의 주장 을 헌재 받아들일 가능성 을 낮게 본다 전 광석 연세대 명예 교수 지난 일 열린 헌법학자 회의 공개 토론회 권한 대행 국회 선출 된 재판관 후보자 임명 하지 않는 대통령 도 갖지 않는 실질 적 인 심사 권 을 행사 이어서 권한 대행 의 권한 범위 넘는다라고 밝혔다 한상희 건국대 교수 도 통화 국회 몫 추천 재판관 후보 에 대한 권한 대행 의 재량 명백한 하자 사람 에 재고 요청 라며 이번 정상 적 절차 거쳐서 선출 됐으면 재량 없다고 봐야 한다고 말 했다한 총리와 최 권한 대행 대리인 을 선임 소송 대비 에 들어갔다 총리 법무 법인 에이펙 스 변호인 명 을 대리인 선임 에이펙 스 청탁 금지법 헌법소원 통합진보당 해산 청구 사건 다수 헌재 사건 을 담당 이력 최 권한 대행 이진숙 방통위 원장 탄핵 심판 을 대리 최창호 변호사 대리인 선임"
    },
    {
        "title": "의사 국시 필기응시 고작 285명…'신규의사 공급 절벽' 현실로",
        "body": "15일부터 진행되는 레지던트 모집, 응시 여부부터 '미지수'클립아트코리아 제공.의대 정원을 늘리기는 했지만 당장 올해 신규 의사 배출은 지난해 10% 이하인 수준에 그칠 가능성이 높아 정부와 의료계 모두 발등에 불이 떨어졌다.지난해부터 계속 이어져 온 의정갈등의 영향으로 전문의는 고사하고 인턴 과정에 들어갈 의사 국시 응시자도 터무니없이 줄어든 상황이라 의사 공급 절벽이 시작됐다는 걱정의 목소리가 높다.13일 국회 보건복지위원회 소속 김선민 조국혁신당 의원이 한국보건의료인국가시험원에서 받은 자료에 따르면 지난 9∼10일 치러진 제89회 의사 국가시험(국시) 필기시험에 285명이 응시했다. 이이는 지난해 1월 치러진 88회 응시자 3천133명의 9.1%에 불과하다.앞서 작년 9월 치러진 89회 실기시험엔 347명이 응시했고 합격자 중 304명이 필기시험에 접수했다. 접수 취소자와 미응시자가 나오면서 실제 응시자는 더 줄었다.이는 지난해 2월 정부의 의대 증원 발표 이후 의대생 대부분이 휴학을 택해 국시에 응시할 수 있는 학생들 자체가 대폭 줄어든 탓이다.의사 국시 응시자가 확 줄어들면서 당장 다음달 있을 인턴 모집이 난항을 맞게 됐다. 의사 면허는 의대나 의학전문대학원 졸업 후 의사 국시 실기와 필기에 차례로 합격한 사람에게 주어진다. 이들이 인턴과 전공의 과정을 거쳐야 전문의가 된다.올해의 경우 필기 응시자 전원이 합격한다고 해도 신규 일반의 자격을 얻는 사람은 285명뿐이다. 결국 이들이 인턴 채용 지원을 하게 될텐데, 전국 수련병원의 숫자는 221곳이다. 병원 한 곳에 한 명이 겨우 지원하는 꼴이다.전공의들이 사직 이전 병원으로 복귀한다면 그나마 다행이지만 이마저도 녹록지 않다. 정부가 전공의들에게 수련 과정과 입영 관련 특례를 제공하겠다고 했음에도 전공의들이 아직 마음이 돌아서지 않았다는 징후가 여러 곳에서 나타나기 때문이다.13일 보건복지부에 따르면 오는 15~17일 전국 221곳의 수련병원에서 레지던트 1년차와 2~4년차 모집을 각각 실시한다.모집인원은 지난해 사직 전공의 전체인 레지던트 1년차 2천676명, 2∼4년차 6천544명으로, 20∼22일 면접을 거쳐 23일 합격자가 발표된다.이번 모집에선 사직 전공의가 1년 이내에 동일 과목·동일 연차로 복귀할 수 없는 제한 규정을 적용하지 않기로 정부가 결정했고, 지난해 레지던트 1년차 수련 개시를 앞두고 임용을 포기한 전공의들은 원래 수련받으려던 병원에서, 수련을 중단했던 2∼4년차들도 다니던 병원에 지원해 수련받을 수 있는 특례가 적용된다.지난달 초에 진행됐던 레지던트 1년차 모집에서는 전국 181개 수련병원에서 총 3천594명을 모집했지만 314명이 지원해 181명이 최종 선발됐다. 따라서 사직 전공의들의 빈자리는 사실상 그대로 남아있는 상황이다. 정부는 지난 모집에서 일부 충원된 경우에도 초과 정원을 인정해 사직자들의 복귀 기회를 최대한 보장한다는 방침이다.전공의들의 입장은 아직 냉랭하다. 익명을 요구한 한 사직 전공의는 \"2025년도 의대 증원이 이미 되돌릴 수 없으니 돌아오라는 말로 들린다\"며 \"현재로서는 전공의들 분위기가 별로 달라지진 않은 것 같다\"고 전했다.일부에서는 1년 이상 수련을 중단하는 결정이 쉽지는 않고, 뚜렷한 대안 없이 투쟁을 지속하는 것에 대해 회의감도 있어 복귀를 택할 전공의들이 나올 것으로 기대하고 있지만 아직은 소수 의견에 그치고 있다.대구의 한 의료계 인사는 \"정부가 2025년 입시에 아무런 조치도 하지 않은 상황에서 대화를 요구하다보니 젊은 의사들의 정부에 대한 불신이 너무 깊다\"며 \"올해부터 의사 공급 절벽이 시작됐고 향후 몇 년간은 신규 일반의, 전문의 모두 이 정도 수준의 숫자에 그치거나 더 적어질 가능성이 높다\"고 말하기도 했다.",
        "processed_body": "일 진행 되는 레지던트 모집 응시 여부 미지수 클립아트 코리아 제공 의대 정원 을 늘리 기는 했지만 당장 올해 신규 의사 배출 지난해 이하 인 수준 에 그칠 가능성 높아 정부 의료 계 발등 에 불 떨어졌다 지난해 계속 이어져 온 의정 갈등 의 영향 전문의 고사하고 인턴 과정 에 들어갈 의사 국시 응시 자도 터 무니 없이 줄어든 상황 이라 의사 공급 절벽 시작 됐다는 걱정 의 목소리 높다 일 국회 보건 복지 위원회 소속 김선민 조국 혁신 당 의원 한국 보건 의료인 국가 시험 원 받은 자료 에 따르면 지난 일 치러진 제 회 의사 국가 시험 국시 필기 시험 에 명 응시 이이 지난해 월 치러진 회 응시 자 천명 의 에 불과하다 앞서 작년 월 치러진 회 실기 시험 엔 명 응시 했고 합격자 중 명 필기 시험 에 접수 접수 취소 자 미 응시 자 나오면서 실제 응시 자 줄었다이는 지난해 월 정부 의 의대 증원 발표 의대 생 휴학 을 택해 국시 에 응시 학생 자체 대폭 줄어든 탓 의사 국시 응시 자 확 줄어들면서 당장 다음 달 있을 인턴 모집 난항 을 맞게 됐다 의사 면허 의대 나 의학 전문 대학원 졸업 후 의사 국시 실기 필기 에 차례 로 합격 사람 주어진다 인턴 전공 의 과정 을 거쳐야 전문의 된다 올해 의 경우 필기 응시 자 전원 합격 한다고 해도 신규 일반 의 자격 을 얻는 사람 명 뿐 인턴 채용 지원 을 될텐데 전국 수련 병원 의 숫자 곳 병원 곳 에 명 겨우 지원 꼴 전공 의 들이 사직 이전 병원 복귀 한다면 그나마 다행 이지만 마저도 녹록 지 정부 전 공 의 수련 과정 입영 특례 제공 하겠다고 했음에도 전공 의 들이 아직 마음 돌아서지 않았다는 징후 곳 나타나기 때문 일 보건복지부 에 따르면 오는 일 전국 곳 의 수련 병원 레지던트 년차 년차 모집 을 실시 다모 집 인원 지난해 사직 전공 의 전체 인 레지던트 년차 천명 년차 천명 일 면접 을 거쳐 일 합격자 발표 된다 이번 모집 에선 사직 전 공 의 년 이내 에 동일 과목 동일 연차 로 복귀 없는 제한 규정 을 적용 하지 않기로 정부 결정 했고 지난해 레지던트 년차 수련 개시 앞두고 임용 을 포기 전 공 의 원래 수련 받으려던 병원 수련 을 중단 했던 년차 도 다니던 병원 에 지원 해 수련 받을 특례 적용 된다 지난달 초 에 진행 됐던 레지던트 년차 모집 에서는 전국 개 수련 병원 총 천명 을 모집 했지만 명 지원 해 명 최종 선발 됐다 사직 전 공 의 의 빈자리 상 그대로 남아있는 상황 정부 지난 모집 충 원 된 경우 에도 초과 정원 을 인정 해 사직 자 의 복귀 기회 최대한 보장 한다는 방침 전 공 의 의 입장 아직 냉랭하다 익명 을 요구 사직 전 공 의 년도 의대 증원 되돌릴 없으니 돌아오라는 말로 들린다며 로서 전 공 의 분위기 별로 달라지진 않은 같다고 전 에서는 년 이상 수련 을 중단 결정 쉽지는 않고 뚜렷한 대안 없이 투쟁 을 지속 에 회의 감도 있어 복귀 택할 전공 의 들이 나올 기대하고 있지만 아직 소수 의견 에 치고 대구 의 의료 계 인사 정부 년 입시 에 아무런 조치 도 하지 않은 상황 대화 요구 하다 보니 젊은 의사 의 정부 에 대한 불신 너무 깊다며 올해 의사 공급 절벽 시작 됐고 향후 몇 년 간 신규 일반 의 전문의 수준 의 숫자 에 그치거나 적어질 가능성 높다고 말 하기도"
    },
    {
        "title": "서울교육청 \"자사고 취소권한 삭제 안돼…관리감독 약화\"",
        "body": "\"교육청, 자사고 관리감독 책임·의무 있어\"\"초중등교육법에 명확한 근거 마련해야\"[이데일리 김윤정 기자] 교육감의 자율형사립고 수시 지정 취소 권한을 삭제한 교육부의 초중등교육법 시행령 입법예고안을 두고 서울시교육청은 “교육청의 자사고 관리·감독 권한을 약화시키는 조치”라고 13일 우려했다.정근식 서울시교육감이 7일 오전 서울 종로구 서울시교육청에서 열린 ‘2025 신년 기자회견’에서 발언하고 있다. (사진=뉴시스)이날 시교육청은 “교육감의 자사고 수시 지정 취소 관련 조항을 삭제한 데 대해 서울시교육청은 의견을 달리한다”며 이같은 내용을 담은 입장문을 발표했다.앞서 교육부는 지난 7일 교육감의 자사고 수시 지정 취소 관련 조항을 삭제한 초중등교육법 시행령 개정안을 입법예고했다. 새 개정안에는 기존 자사고 지정 취소 사유 중 △거짓이나 그 밖의 부정한 방법으로 회계를 집행한 경우 △부정한 방법으로 학생을 선발한 경우 △교육과정을 부당하게 운영하는 등 지정 목적을 위반한 중대한 사유가 발생한 경우 등 3개 항목이 사라졌다.시교육청은 “삭제된 조항은 교육의 공공성 제고·자사고 학교 운영에 대한 책임을 강조하기 위해 2014년 시행령에 추가된 것”이라며 “교육청의 관리 감독 권한을 강화하고자 한 조치였다”고 설명했다. 그러면서 “자사고는 설립 목적에 맞는 교육과정 운영, 투명한 회계 관리, 교육의 질과 학생의 안전한 교육환경 보장을 위해 노력해야 하며 교육청은 이를 관리 감독해야 할 책임과 의무가 있다”고 덧붙였다.서울시교육청은 2018년 수십억원대 횡령 혐의를 받는 학교법인 휘문의숙(휘문고)에 대해 자사고 지정을 취소했다. 이에 휘문고 측은 소송을 제기했다. 휘문고는 1심에서 패소했지만 작년 9월 항소심 결과가 뒤집힘에 따라 자사고 지위를 유지하게 됐다. 시교육청은 상고하지 않았다.당시 시교육청은 상고 포기 이유로 △학교의 안정적 운영과 학생의 학교 선택권 보장 △자사고 지정 취소의 불확실성으로 인한 고입 진학 혼란 해소 △교육청의 자사고 운영·관리에 대한 행정적 기반 개선의 필요성을 이유로 들었다. 특히 “투명한 회계운영을 포함한 교육청의 자사고 운영·관리를 위한 법령 개정을 중앙부처에 적극 요청한다”며 “자사고 운영 평가 세부지표에 학교 회계의 투명성 강화를 위한 항목 포함·해당 배점을 확대해 줄 것을 중앙부처에 요청했다”고 밝혔다.시교육청은 “교육부는 초중등교육법 개정 없이 시행령 내에 있는 자사고 수시 지정 취소 요건만을 삭제하는 편의적 방법을 택해 교육청의 자사고에 대한 관리 감독 권한을 약화시켰다”고 비판했다.이어 “교육부가 초중등교육법에 자사고 지정·취소 등을 포함한 운영 조항을 명확히 규정하고 이에 근거한 시행령 정비를 통해 자사고에 대한 교육청의 관리 감독 권한을 확실하게 보장해 줄 것을 거듭 요청한다”고 강조했다.이에 대해 교육부 관계자는 이날 오전 출입기자단 대상 정례 브리핑에서 “법과 시행령이 불일치하는 부분이 있어 시행령을 일단 개정한 것”이라며 “서울시교육청 주장은 시행령 지정 취소 요건을 삭제할 게 아니라 법에 (관련 내용을) 넣어달라는 것 같다. 이는 논의가 좀 더 필요하다”고 말했다．",
        "processed_body": "교육청 자사고 관리 감독 책임 의무 있어 초 중등교육 법 에 명확한 근거 마련 해야 이데일리 김윤정 기자 교육감 의 자율형사립고 수시 지정 취소 권한 을 삭제 교육부 의 초 중등교육 법 시행 령 입법 예 고안 을 두고 서울시 교육청 교육청 의 자사고 관리 감독 권한 을 약화 시키는 조치 라고 일 우려 정근 식 서울시 교육감 일 오전 서울 종로구 서울시 교육청 열린 신년 기자회견 발언 사진 뉴시스 날 시 교육청 교육감 의 자사고 수시 지정 취소 조항 을 삭제 데 서울시 교육청 의견 을 달리 다 며 같은 내용 을 담은 입장 문 을 발표 앞서 교육부 지난 일 교육감 의 자사고 수시 지정 취소 조항 을 삭제 초 중등교육 법 시행 령 개정안 을 입법 예고 새 개정안 기존 자사고 지정 취소 사유 중 거짓 이나 의 부정 방법 회계 집행 경우 부정 방법 학생 을 선발 경우 교육과정 을 부당하게 운영 지정 목적 을 위반 중대한 사유 발생 경우 개 항목 사라졌다시 교육청 삭제 된 조항 교육 의 공공 성 제 고 자사고 학교 운영 에 대한 책임 을 강조 년 시행 령 에 추가 된 라며 교육청 의 관리 감독 권한 을 강화하고자 조치였다고 설명 그러면서 자사고 설립 목적 에 맞는 교육과정 운영 투명한 회계 관리 교육 의 질 학생 의 안전한 교육 환경 보장 을 노력 해야 하며 교육청 이를 관리 감독 해야 책임 의무 있다고 덧붙였다 서울시 교육청 년 수십억 원대 횡령 혐의 받는 학교법인 휘문의숙 휘문고 에 자사고 지정 을 취소 에 휘문고 측은 소송 을 제기 휘문고 심 패소 했지만 작년 월 항소심 결과 뒤집 힘 에 따라 자사고 지위 유지 됐다 시 교육청 상고 하지 않았다 당시 시 교육청 상고 포기 이유 로 학교 의 안정 적 운영 학생 의 학교 선택 권 보장 자사고 지정 취소 의 불확실 성 인한 고 입 진학 혼란 해소 교육청 의 자사고 운영 관리 에 대한 행정 적 기반 개선 의 필요성 을 이유 로 들었다 특히 투명한 회계 운영 을 포함 교육청 의 자사고 운영 관리 법령 개정 을 중앙 부처 에 적극 요청 한다며 자사고 운영 평가 세부 지표 에 학교 회계 의 투명 성 강화 항목 포함 해당 배점 을 확대 해 줄 을 중앙 부처 에 요청 했다고 밝혔다시 교육청 교육부 초 중등교육 법 개정 없이 시행 령 내 에 자사고 수시 지정 취소 요건 만을 삭제 편의 적 방법 을 택해 교육청 의 자사고 에 대한 관리 감독 권한 을 약화 시켰다고 비판 했다이어 교육부 초 중등교육 법 에 자사고 지정 취소 을 포함 운영 조항 을 명확히 규정 에 근거 시행 령 정비 통해 자사고 에 대한 교육청 의 관리 감독 권한 을 확실하게 보장 해 줄 을 거듭 요청 한다고 강조 했다이에 교육부 관계자 날 오전 출입기자단 대상 정례 브리핑 법 시행 령 불 일치 하 부분 있어 시행 령 을 일단 개정 라며 서울시 교육청 주장 시행 령 지정 취소 요건 을 삭제 게 아니라 법 에 내용 을 넣어 달라 같다 이는 논의 좀 필요하다고 말"
    },
    {
        "title": "‘1조원 비트코인’ 저장한 하드디스크 버린 男…법원에선 수색 제동, 왜?",
        "body": "비트코인. [사진 출처 = 연합뉴스]비트코인 8000개가 들어있는 하드디스크 드라이브를 실수로 버린 한 남성의 사연이 전해졌다. 그가 잃은 비트코인의 가치는 약 1조1150억원에 달하는 것으로 알려졌다.12일(현지시간) 미국 매체 비즈니스인사이더는 “영국의 IT 엔지니어 제임스 하웰스(39)는 하드가 묻힌 뉴포트시 쓰레기 매립장에 접근하게 해달라고 요청했으나, 법원이 지난 9일 기각 판결을 내렸다”고 보도했다.또 하웰스는 시의회를 상대로 매립지에 접근할 법적 권리를 주지 않을 경우 4억9500만파운드(8910억원)의 보상금을 달라고 요구했지만 법원은 이를 받아들이지 않았다.하웰스는 2013년 비트코인 채굴 초기 전자지갑이 담긴 하드디스크 드라이브를 가방에 넣어놨는데, 그의 동업자가 이 가방이 쓰레기인 줄 알고 버렸다고 주장하고 있다.하웰스는 자신이 사는 뉴포트 지역을 담당하는 쓰레기 처리장을 파헤치겠다는 제안을 지난 2013년부터 관계 당국에 꾸준히 하고 있다.매립지에는 140만톤(t)이 넘는 폐기물이 있지만, 하웰스는 자신의 하드디스크 드라이브가 있는 곳을 10만t 규모의 지역으로 좁혔다고 주장했다.그러나 뉴포트 시의회는 환경 규제를 이유로 하웰스의 수색 요청을 거부해 왔다. 매립지의 쓰레기를 파헤쳤다간 자칫 유독 물질이 주변으로 유출돼 환경에 악영향을 줄 거란 이유에서다.그는 뉴포트시에 비트코인 회수 시 10% 수익 분배를 제안했고 10만t의 쓰레기를 수색하기 위해 인공지능 기계와 로봇 개를 활용한 계획도 제시했다.그러나 뉴포트시 의회는 매립지 내 물건이 시에 귀속된다며 발굴 작업을 허용하지 않았다. 하드디스크가 쓰레기 처리장에 매립됐는지 확실하지 않고, 찾더라도 하드디스크는 이미 고장 났을 것이라는 이유도 내세웠다.비트코인을 찾으면 10%를 지역사회에 기부하겠다는 하웰스의 제안도 “뇌물 공여 시도”라며 강경한 입장을 보이고 있다.다만 하웰스는 “판사가 의회의 물리적 하드드라이브 소유권에 대해 인정하면서도 비트코인의 소유자는 여전히 나라고 말한 점에서 용기를 얻었다”며 “비트코인을 찾을 때까지 상급 법원에서 계속 싸울 것”이라고 밝혔다.한편 하웰스는 비트코인이 처음 등장한 2008년부터 암호화폐의 개념이나 목표에 대해 공감하며 일주일간 채굴하기도 했다. 그가 채굴해 하드디스크에 저장한 비트코인의 개수는 8000개에 달한다. 지난 11일 기준 비트코인 1개당 가격은 9만4600달러 수준으로, 비트코인 8000개의 가치는 7억5680만달러(약 1조1150억원) 수준이다.",
        "processed_body": "비트코인 사진 출처 연합뉴스 비트코인 개 들어있는 하드디스크 드라이브 실수 로 버린 남성 의 사연 전해졌다 잃은 비트코인 의 가치 약 조억원 에 달 알려졌다 일 현지 시간 미국 매체 비즈니스 인 사이더 영국 의 엔지니어 제임스 하 웰스 하드 묻힌 뉴포트 시 쓰레기 매립 장 에 접근 해달라고 요청 했으나 법원 지난 일 기각 판결 을 내렸다고 보도 또 하 웰스 시 의회 상대로 매립지 에 접근 법적 권리 주지 않을 경우 억만 파운드 억원 의 보상금 을 달라 고 요구 했지만 법원 이를 받아들이지 않았다하 웰스 년 비트코인 채굴 초기 전자지갑 담긴 하드디스크 드라이브 가방 에 넣어놨는데 의 동 업자 가방 쓰레기 인 줄 알 고 버렸다고 주장 있다하 웰스 자신 사는 뉴포트 지역 을 담당 쓰레기 처리 장 을 파헤치겠다는 제안 을 지난 년 관계 당국 에 꾸준히 매립지 톤 넘는 폐기물 있지만 하 웰스 자신 의 하드디스크 드라이브 곳 을 규모 의 지역 좁혔다고 주장 뉴포트 시 의회 환경 규제 이유 로 하 웰스 의 수색 요청 을 거부 해 왔다 매립지 의 쓰레기 파헤쳤다간 자칫 유독 물질 주변 유출 돼 환경 에 악 영향 을 줄 거란 이유 다그 뉴포트 시 에 비트코인 회수 시 수익 분배 제안 했고 만의 쓰레기 수색 인공 지능 기계 로봇 개 활용 계획 도 제시 뉴포트 시 의회 매립지 내 물건 시 에 귀속 된다며 발굴 작업 을 허용 하지 않았다 하드디스크 쓰레기 처리 장 에 매립 됐는지 확실하지 않고 찾더라도 하드디스크 고장 났을 이라는 이유 도 내 세웠다 비트코인 을 찾으면 지역 사회 에 기부 하겠다는 하 웰스 의 제안 도 뇌물 공 여 시도 라며 강경한 입장 을 보이 고 있다다만 하 웰스 판사 의회 의 물리 적 하드드라이브 소유권 에 인정 하면서도 비트코인 의 소유자 여전히 나라고 말 점 용기 얻었다며 비트코인 을 찾을 때 상급 법원 계속 싸울 이라고 밝혔다 하 웰스 비트코인 처음 등장 년 암호 화폐 의 개념 이나 목표 에 공감 하며 일주일 간 채굴 하기도 채굴 해 하드디스크 에 저장 비트코인 의 개수 개 에 달 다 지난 일 기준 비트코인 개당 가격 달러 수준 비트코인 개 의 가치 억만 달러 약 조억원 수준"
    },
    {
        "title": "“어쩐지 싸더라” 해외직구로 산 슬리퍼·샌들, 알고 보니…",
        "body": "공식사이트 사칭 페이지. /특허청특허청이 해외직구 플랫폼에서 유통되는 유명 A사 슬리퍼·샌들을 샘플 구매해 모니터링한 결과 샘플 전부가 위조상품으로 나타났다고 13일 밝혔다.특허청은 지난해 11월 18일부터 25일까지 중국 해외직구 플랫폼사에서 정상가의 40% 이하로 판매되는 A사의 슬리퍼와 샌들을 직접 샘플 구매(판매처 16곳의 각 1개)해 상표권 침해 여부를 확인했다.온라인 위조상품의 경우 안내 페이지에 주로 ‘S급, st’ 등과 같이 위조상품을 뜻하는 용어가 사용되는데 이번에 적발된 위조상품들은 안내 페이지에 위조상품이라는 점을 알리는 표시 없이 정품 로고와 이미지를 사용했다.‘A사 공식스토어’라는 명칭을 단 판매처 역시 공식스토어가 아닌 것으로 확인됐고, 해당 판매처에서 판매되는 제품도 위조상품으로 판명되어 소비자의 피해가 우려되는 상황이다.정품과 위조상품은 소재, 형태, 마감상태 등 품질에서 차이가 있지만, 일반 소비자는 구별하기가 어렵다.특허청은 정상가 대비 40% 이하의 제품은 위조상품일 가능성이 높으므로 일단 주의가 필요하다고 경고했다.특허청은 소비자의 피해를 막기 위해, 해당 플랫폼사에 위조상품 판매처로 확인된 곳에 대한 조치를 요청하는 한편, 향후 점검(모니터링) 대상 품목 및 플랫폼을 확대해 나갈 계획이다. 올해부터는 인공지능(AI) 점검(모니터링)도 전격 도입한다.특허청 신상곤 산업재산보호협력국장은 “위조상품으로 인한 소비자의 피해를 막기 위해서는, 정품과 위조상품을 구별하고 정품 구매에 정당한 대가를 지급하는 소비자 스스로의 안목과 노력도 중요하다”면서 “특허청은 소비자가 합리적인 선택을 할 수 있도록 상표권 및 위조상품에 대한 정보를 제대로 알리기 위해 노력하겠다”고 밝혔다.",
        "processed_body": "공식 사이트 사칭 페이지 특허청 특허청 해외 직구 플랫폼 유통 되는 유명 사 슬리퍼 샌들 을 샘플 구매 해 모니터링 결과 샘플 전부 위조 상품 나타났다고 일 밝혔다 특허청 지난해 월 일 일 중국 해외 직구 플랫폼 사 정상 가의 이하 로 판매 되는 사의 슬리퍼 샌들 을 직접 샘플 구매 판매 처 곳 의 개해 상표권 침해 여부 확인 온라인 위조 상품 의 경우 안내 페이지 에 주로 급 위조 상품 을 뜻 용어 사용 되는데 이번 에 적발 된 위조 상품 안내 페이지 에 위조 상품 이라는 점 을 알리는 표시 없이 정품 로고 이미지 사용 했다사 공식 스토어 라는 명칭 을 단 판매 처 역시 공식 스토어 아닌 확인 됐고 해당 판매 처 판매 되는 제품 도 위조 상품 판명 되어 소비자 의 피해 우려 되는 상황 다정 품 위조 상품 소재 형태 마감 상태 품질 차이 있지만 일반 소비자 구별 하기가 어렵다 특허청 정상 대비 이하 의 제품 위조 상 품일 가능성 높으므로 일단 주의 필요하다고 경고 특허청 소비자 의 피해 막기 해당 플랫폼 사 에 위조 상품 판매 처 로 확인 된 곳 에 대한 조치 요청 향후 점검 모니터링 대상 품목 및 플랫폼 을 확대 해 나갈 계획 올해 부터는 인공 지능 점검 모니터링 도 전격 도입 한다 특허청 신상 곤 산업 재산 보호 협력 국장 위조 상품 인한 소비자 의 피해 막기 해서는 정품 위조 상품 을 구별 정품 구매 에 정당한 대가 지급 소비자 스스로 의 안목 노력 도 중요하다면서 특허청 소비자 합리 적 인 선택 을 있도록 상표권 및 위조 상품 에 대한 정보 제대로 알리기 노력 하겠다고 밝혔다"
    },
    {
        "title": "교육감이 자사고 지위 박탈 불가?…서울교육청 반발",
        "body": "교육부, 회계부정·부정 입학 등자사고 수시 취소 규정 삭제서울시교육청 “재고해달라”정근식 서울시 교육감이 지난 7일 오전 서울 종로구 서울특별시교육청에서 신년 기자회견을 하고 있다. 연합뉴스교육감이 자율형사립고(자사고)를 수시 취소할 수 있는 조항을 교육부가 법에서 삭제한 데 대해 서울시교육청이 재고해달라고 요청했다.서울시교육청은 13일 “교육부가 입법 예고한 초·중등교육법 시행령 개정안에서 교육감의 자사고 수시 지정 취소 관련 조항을 삭제한 데 대해 의견을 달리한다”고 밝혔다.앞서 교육부는 초중등교육법 시행령 개정안을 입법 예고하면서 교육감이 자사고를 수시 취소할 수 있는 규정 3개를 삭제했다. 거짓이나 부정 회계 집행, 부정 학생 선발, 교육과정 부당 운영 등 지정의 목적을 위반한 중대한 사유 등이다. 이에 따라 자사고는 학교가 자발적으로 자사고 지정 취소를 신청하는 경우와 5년마다 시행되는 학교운영평가 결과에 따른 취소만 가능하다.교육부의 입법예고는 서울시교육청과 자사고 취소 여부를 두고 소송전을 겪은 휘문고 사례에 영향을 받은 것으로 보인다. 앞서 시교육청은 2018년 수십억원대의 횡령 혐의를 받는 학교법인 휘문의숙(휘문고)에 대해 자사고 지정을 취소했지만 휘문고 측이 소송을 제기했고, 지난해 9월 2심에서 승소해 자사고 지위를 유지할 수 있게 됐다. 당시 휘문고의 손을 들어준 서울고등법원은 “효력이 없는 시행령을 근거로 한 이 사건 처분은 부당하다”고 판시했다.시교육청은 “2심 판결 후 학교 운영 안정과 학생의 학교 선택권 보장을 위해 상고를 포기했다”며 “이후 교육청의 자사고 관리 및 지정취소에 대한 명백한 법적 근거를 담아 법령 개정을 해달라고 교육부에 요청했다”고 설명했다. 이어 “교육부는 법 개정 없이 시행령에 있는 자사고 수시 지정 취소 요건만을 삭제해 교육청의 자사고에 대한 권리·권한 감독을 약화시켰다”고 비판했다.이에 대해 교육부 관계자는 “법에는 부정 회계 등 자사고 지정 취소 요건이 없는데 시행령에는 담겨있어 시정이 필요하다고 봤다”며 “이번 시행령 개정안 입법예고는 법과 시행령과의 불일치를 해소하기 위한 것”이라고 설명했다. 서울시교육청이 요구한 법령 개정에 대해 “논의가 더 필요한 상황”이라고 말했다.",
        "processed_body": "교육부 회계부정 부정 입학 등자 사고 수시 취소 규정 삭제 서울시 교육청 재고 해달라 정근 식 서울시 교육감 지난 일 오전 서울 종로구 서울특별시 교육청 신년 기자회견 을 연합뉴스 교육감 자율형사립고 자사고 수시 취소 조항 을 교육부 법 삭제 데 서울시 교육청 재고 해달라고 요청 서울시 교육청 일 교육부 입법 예고 초 중등교육 법 시행 령 개정안 교육감 의 자사고 수시 지정 취소 조항 을 삭제 데 의견 을 달리 다 고 밝혔다 앞서 교육부 초 중등교육 법 시행 령 개정안 을 입법 예고 하면서 교육감 자사고 수시 취소 규정 개 삭제 거짓 이나 부정 회계 집행 부정 학생 선발 교육과정 부당 운영 지정 의 목적 을 위반 중대한 사유 에 따라 자사고 학교 자발 적 자사고 지정 취소 신청 경우 년 마다 시행 되는 학교 운영 평가 결과 에 따른 취소 가능하다 교육부 의 입법 예고 서울시 교육청 자사고 취소 여부 두고 소 송전 을 겪은 휘문고 사례 에 영향 을 받은 보인다 앞서 시 교육청 년 수십억 원 대의 횡령 혐의 받는 학교법인 휘문의숙 휘문고 에 자사고 지정 을 취소 했지만 휘문고 측 소송 을 제기 했고 지난해 월 심 승소 해 자사고 지위 유지 있게 됐다 당시 휘문고 의 손 을 들어준 서 울 고등법원 효력 없는 시행 령 을 근거 로 사건 처분 부당하다고 판시 했다시 교육청 심 판결 후 학교 운영 안정 학생 의 학교 선택 권 보장 을 상고 포기 했다며 교육청 의 자사고 관리 및 지정 취소 에 대한 명백한 법적 근거 담아 법령 개정 을 해달라고 교육부 에 요청 했다고 설명 이어 교육부 법 개정 없이 시행 령 에 자사고 수시 지정 취소 요건 만을 삭제 해 교육청 의 자사고 에 대한 권리 권한 감독 을 약화 시켰다고 비판 했다이에 교육부 관계자 법 부정 회계 자사고 지정 취소 요건 없는데 시행 령 담겨있어 시정 필요하다고 봤다며 이번 시행 령 개정안 입법 예고 법 시행 령 과의 불 일치 해소 이라고 설명 서울시 교육청 요구 법령 개정 에 논의 필요한 상황 이라고 말"
    },
    {
        "title": "'내란 혐의' 재판받는 조지호 경찰청장, 법원에 보석 청구",
        "body": "혈액암 투병 불구속 재판 요청…검찰선 구속집행정지 불허법원 떠나는 조지호 경찰청장(서울=연합뉴스) 임화영 기자 = 12·3 비상계엄 사태 관련 내란 혐의를 받는 조지호 경찰청장이 13일 오후 서울중앙지법에서 열린 구속 전 피의자 심문(영장실질심사)을 마친 뒤 청사를 나서고 있다. 2024.12.13 hwayoung7@yna.co.kr(서울=연합뉴스) 이보배 한주홍 기자 = 12·3 비상계엄과 관련해 내란 중요임무 종사 등 혐의로 구속기소 된 조지호 경찰청장이 법원에 불구속 재판을 받게 해달라고 요청했다.13일 법조계에 따르면 조 청장은 이날 서울중앙지법 형사합의25부(지귀연 부장판사)에 보석(보증금 등 조건을 붙인 석방)을 청구했다.법원은 통상 심문기일을 정해 심문한 뒤 보석 허가 여부를 결정한다. 다만 이미 준비기일 등에 진술을 들었거나 제출한 자료가 있으면 심문하지 않을 수도 있다. 결정 전에는 검찰에 의견을 묻는 절차를 거친다.앞서 검찰 비상계엄 특별수사본부(본부장 박세현 서울고검장)는 지난 7일 혈액암 투병 중인 조 청장이 요청한 구속집행정지를 받아들이지 않았다.조 청장은 지난달 병원 치료를 받을 수 있도록 구속 집행을 정지해달라고 요청한 바 있다.검찰 관계자는 \"구속송치 이후 계속 병원에 있었던 점을 고려해 구속집행정지를 불허했다\"고 설명했다.조 청장은 비상계엄 당시 윤석열 대통령의 지시를 받아 경찰 기동대를 동원해 국회 외곽을 봉쇄한 혐의로 지난 8일 구속기소 됐다.더불어민주당 이재명 대표 등 주요 인사 체포조를 편성하고 중앙선거관리위원회 서버 반출을 시도한 혐의 등도 있다.조 청장의 1차 공판준비기일은 다음 달 6일 열린다.juhong@yna.co.kr",
        "processed_body": "혈액암 투병 불구속 재판 요청 검찰 선 구속집행정지 불허 법원 떠나는 조 지호 경찰청장 서울 연합뉴스 임화영 기자 비상계엄 사태 내란 혐의 받는 조 지호 경찰청장 일 오후 서울중앙지법 열린 구속 전 피의자 심문 영장 실질 심사 을 마친 청사 나서고 서울 연합뉴스 보배 주홍 기자 비상계엄 해 내란 중요 임무 종사 혐의 로 구속기소 된 조 지호 경찰청장 법원 에 불구속 재판 을 받게 해달라고 요청 일 법조 계 에 따르면 조 청장 날 서울중앙지법 형사 합의 부지 귀 연 부장 판사 에 보석 보증금 조건 을 붙인 석방 을 청구 법원 통상 심문 기일 을 정해 심문 보석 허가 여부 결정 한다 다만 준비 기일 에 진술 을 들었거나 제출 자료 있으면 심문 하지 않을 수도 결정 전 검찰 에 의견 을 묻는 절차 거친다 앞서 검찰 비상계엄 특별 수사 본부 본부장 박 세현 서울 고 검 장 지난 일 혈액암 투병 중인 조 청장 요청 구속집행정지 받아들이지 않았다 조 청장 지난달 병원 치료 받을 있도록 구속 집행 을 정지 해달라고 요청 바 검찰 관계자 구속 송치 계속 병원 에 있었던 점 을 고려 해 구속집행정지 불허 했다고 설명 조 청장 비상계엄 당시 윤석열 대통령 의 지시 받아 경찰 기동대 동원 해 국회 외곽 을 봉쇄 혐의 로 지난 일 구속기소 됐다 더불어 민주당 이재명 대표 주요 인사 체포 조 편성 중앙 선거 관리 위원회 서버 반출 을 시도 혐의 도 조 청장 의 차 공판 준비 기일 다음 달 일 열 린다"
    },
    {
        "title": "‘강남 7중 추돌’ 무면허 운전자… “약물복용으로 심신미약” 주장",
        "body": "/연합뉴스서울 강남 한복판에서 무면허 상태로 약물 운전을 해 7중 추돌 사고를 낸 20대 김모씨 측이 법정에서 심신미약을 주장했다.김씨의 변호인은 13일 서울중앙지법 형사7단독 장수진 판사 심리로 열린 특정범죄가중처벌법상 도주치상·위험운전치상 등 혐의로 구속기소된 김씨의 첫 공판에서 공소사실을 모두 인정했다. 김씨 변호인은 그러면서도 “사고 당시 김씨가 (약물 복용으로) 정상적 판단을 할 수 없던 심신미약 상태에 있었다”며 “정신감정 신청서를 제출하겠다”고 밝혔다.이날 재판에서 사고 당시 차량 블랙박스 영상이 재생되자 김씨는 눈물을 흘리기도 했다. 김씨는 지난해 11월 2일 오후 1시께 운전면허 없이 어머니 소유 차를 몰고 서울 송파구 거여동 이면도로에서 4세 아들을 태운 유모차를 밀던 30대 여성을 치고 달아났다. 이후 강남구 테헤란로에서 차량을 잇달아 들이받고 역주행하며 총 9명을 다치게 한 뒤 현행범 체포됐다.검찰은 사고 당시 김씨가 치료 목적으로 향정신성 의약품인 클로나제팜을 복용해 정상적인 운전이 어려운 상태였던 것으로 파악했다.",
        "processed_body": "연합뉴스 서울 강남 복판 무면허 상태 로 약물 운전 을 해 중 추돌 사고 낸 대 김 모씨 측 법정 심신 미약 을 주장 김씨 의 변호인 일 서울중앙지법 형사 단독 장수 진 판사 심리 로 열린 특정 범죄 가중 처벌 법 상 도주 치 상 위험 운전 치 상 혐의 로 구속기소 된 김씨 의 첫 공판 공 소 을 인정 김씨 변호인 그러면서도 사고 당시 김씨 약물 복용 정상 적 판단 을 없던 심신 미약 상태 에 있었다며 정신 감정 신청서 제출 하겠다고 밝혔다 날 재판 사고 당시 차량 블랙박스 영상 재생 되자 김씨 눈물 을 흘리 기도 김씨 지난해 월 일 오후 시 께 운전면허 없이 어머니 소유 차 몰고 서울 송파구 거여동 이면 도로 세 아들 을 태운 유모차 밀던 대 여성 을 치고 달아났다 강남구 테헤란로 차량 을 잇 달 아 들이 받고 역주행 하며 총 명 을 다치게 현행범 체포 됐다 검찰 사고 당시 김씨 치료 목적 향 정신 성 의약품 인 클로 나제 팜을 복용 해 정상 적 인 운전 어려운 상태 였던 파악"
    },
    {
        "title": "최후의 4분 기록이 없다…“제주항공 블랙박스 기록 정지, 700만분의1 확률”",
        "body": "권보헌 극동대 항공안전관리학과 교수CBS 라디오 출연해 “극히 드문 엔진 고장”“30년 연구했지만 거의 처음 듣는 케이스”/사진=뉴시스[파이낸셜뉴스] 제주항공 사고기의 블랙박스인 비행기록장치(FDR)와 조종실 음성기록장치(CVR) 둘 모두 충돌 전 마지막 4분간의 기록이 저장되지 않은 것으로 드러난 가운데, 두 개의 엔진이 모두 기능을 상실해 기체가 전원 셧다운(공급 중단) 상태에 빠지면서 기록이 끊겼을 가능성이 제기됐다. 항공 전문가는 “극히 드문 엔진 고장”이라며 700만분의1 수준의 확률이라고 설명했다.13일 CBS 라디오 '김현정의 뉴스쇼'에 출연한 권보헌 극동대 항공안전관리학과 교수는 제주항공 사고기의 블랙박스 마지막 4분이 기록되지 않은 점에 대해 “30년 (항공) 안전을 연구했는데 거의 처음 듣는 케이스”라며 “737 같은 경우 해당 장비는 항공기 엔진 제너레이터에서 나오는 교류 전원을 받는데 두 엔진 모두 기능을 상실했다는 뜻으로, 엔진 신뢰도가 굉장히 높은 요즘에는 극히 드문 경우”라고 설명했다.“많은 사고 사례를 연구했지만 이렇게 블랙박스가 작동이 안 돼서 기록이 안 된 것을 본 경우는 거의 없다”라고 말한 권 교수는 엔진 2개가 일시에 다 고장날 확률에 대해 “거의 700만분의1 수준”이라고 대답했다. 기본적으로는 엔진이 모두 꺼졌을 때 APU(Auxiliary power unit·보조 엔진)을 작동시켜 전원을 정상 공급하면 문제가 없기 때문이다.보조 엔진을 작동시키지 못한 이유에 대해서는 다음과 같이 추정했다. 권 교수는 “항공기가 접근 중에 우측 엔진이 먼저 조류에 충돌을 하면서 우측 엔진이 꺼지거나 화재가 발생하고, 좌측 엔진도 같이 조류에 충돌해 엔진 2개가 꺼졌을 것으로 추정한다”라며 “이 경우 유압 장치가 안 되기 때문에 항공기 조종간이 굉장히 무거워진다. 조종사, 부조종사 두 사람이 꽉 잡아야 겨우 방향을 잡았을 것이고 랜딩기어 수동 조작이나 보조 엔진을 켤 손이 없었을 것”이라고 설명했다.지난해 12월29일 사고가 발생한 제주항공기(7C2216편) 잔해에서 수거된 비행자료기록장치(FDR)의 모습. 사각형 장치가 전원, 원통형 장치가 자료저장 유닛이다. 2024.01.01. (사진=국토교통부 제공)이처럼 블랙박스 '최후의 4분'이 미스터리로 남으면서, 사고 원인을 밝히는데 난항이 예상된다. 권 교수는 “CVR과 DFDR 비행 기록 장치에서 나오는 것만이 증거가 가능한데 이 기록들이 남아 있지 않게 되면 결국은 추정밖에 할 수가 없다”라고 설명했다.한편 이와 관련해 국토교통부 항공철도사고조사위원회(항철위) 관계자는 \"조사는 CVR과 FDR 자료만이 아닌 다양한 자료에 대한 분석 등을 통해 이뤄진다\"라며 \"자료 저장 중단 원인이 엔진 동력 상실인지 연결 케이블 장치 오류인지 등을 밝히고 정확한 사고 원인을 가리는 데 최선을 다할 것\"이라고 말했다.#블랙박스 #무안국제공항 #제주항공참사",
        "processed_body": "권보헌 극동대 항공 안전 관리 학과 교수 라디오 출연 해 극히 드문 엔진 고 장년 연구 했지만 처음 듣는 케이스 사진 뉴시스 파이낸셜뉴스 제주항공 사 고기 의 블랙박스 인 비행 기록 장치 조종실 음성 기록 장치 둘 충돌 전 마지막 분간 의 기록 저장 되지 않은 드러난 가운데 두 개 의 엔진 기능 을 상실해 기체 전원 셧다운 공급 중단 상태 에 빠지면서 기록 끊겼을 가능성 제기 됐다 항공 전문가 극히 드문 엔진 고장 이라 며 만분 의 수준 의 확률 이라고 설명 일 라디오 김현정 의 뉴스쇼 에 출연 권보헌 극동대 항공 안전 관리 학과 교수 제주항공 사 고기 의 블랙박스 마지막 분 기록 되지 않은 점 에 년 항공 안전 을 연구 했는데 처음 듣는 케이스 라며 같은 경우 해당 장비 항공기 엔진 제 너 레이 터 나오는 교류 전원 을 받는데 두 엔진 기능 을 상실했다는 뜻 엔진 신뢰 도 굉장히 높은 요즘 극히 드문 경우 라고 설명 많은 사고 사례 연구 했지만 이렇게 블랙박스 작동 돼서 기록 된 을 본 경우 없다라고 말 권 교수 엔진 개 일시 에 다 고 장날 확률 에 만분 의 수준 이라고 대답 기본 적 으로는 엔진 꺼졌을 때 보조 엔진 을 작동시켜 전원 을 정상 공급 하면 문제 없기 때문 보조 엔진 을 작동시키지 못 이유 에 서는 다음 추정 권 교수 항공기 접근 중 에 우측 엔진 먼저 조류 에 충돌 을 하면서 우측 엔진 꺼지거나 화재 발생 좌측 엔진 도 조류 에 충돌 해 엔진 개 꺼졌을 추정 다라 며 경우 유압 장치 되기 때문 에 항공기 조종간 굉장히 무거워진다 조종사 부조종사 두 사람 꽉 잡아야 겨우 방향 을 잡았을 이고 랜 딩기 어 수동 조작 이나 보조 엔진 을 켤 손 없었을 이라고 설명 지난해 월일 사고 발생 제주항공 기 편 잔해 수거 된 비행 자료 기록 장치 의 모습 사각형 장치 전원 원통 형 장치 자료 저장 유닛 사진 국토교통부 제공 블랙박스 최후 의 분 미스터리 로 남으면서 사고 원인 을 밝히는데 난항 예상 된다 권 교수 비행 기록 장치 나오는 만이 증거 가능한데 기록 남아 있지 않게 되면 추정 밖에 수가 없다라고 설명 해 국토교통부 항공 철도사고 조 사위 원 회항 철위 관계자 조사 자료 만이 아닌 다양한 자료 에 대한 분석 을 통해 이뤄진다라며 자료 저장 중단 원인 엔진 동력 상실 인지 연결 케이블 장치 오류 인지 을 밝히고 정확한 사고 원인 을 가리는 데 최선 을 다 이라고 말 블랙박스 무안국제공항 제주항공 참사"
    },
    {
        "title": "동거녀 살해 후 16년간 '시멘트 은닉' 50대, 징역 30년 구형",
        "body": "8년 동안 시신 숨긴 주거지서 살아A 씨가 동거녀를 살해한 뒤 시체를 여행용 가방에 담아 숨긴 장소.(경남경찰청 제공)(거제=뉴스1) 강미영 기자 = 경남 거제에서 동거녀를 살해하고 시신을 16년간 숨긴 50대 남성에게 검찰이 중형을 구형했다.창원지법 통영지원 형사1부(김영석 부장판사)는 13일 오후 살인 등 혐의로 기소된 A 씨(58)에 대한 결심공판을 진행했다.이날 검찰은 A 씨에게 징역 30년을 선고해달라고 재판부에 요청했다.검찰은 \"범행이 다소 우발적으로 보이고 피고인이 자백하고 있지만, 사체를 건물 옥상에 시멘트로 매설시켜 16년 동안 실체 진실 발견을 곤란하게 한 점 등을 고려했다\"고 말했다.A 씨는 지난 2008년 10월 거제 한 옥탑방에서 동거녀와 이성 문제로 다투다 격분해 살해한 혐의를 받는다. 이후 시신을 여행용 가방에 담아 주거용 베란다로 옮긴 후, 베란다 한편에 벽돌을 쌓고 시멘트를 부어 은닉했다.그는 2016년 마약범죄로 구속될 때까지 8년간 동거녀의 시신이 있는 주거지에서 살았던 것으로 알려졌다.이러한 A 씨의 범행은 지난해 8월 옥탑방 건물 누수공사를 위해 구조물 파쇄 작업을 하던 중 시신이 발견되면서 밝혀졌다.A 씨는 최후진술에서 \"16년 동안 감옥이 아닌 감옥 생활을 해 온 것 같다\"며 \"깊이 반성하고 있으며 매일 밤 기도하고 있다\"고 말했다.이 사건 선고 공판은 오는 23일 오전 9시 50분 예정이다.",
        "processed_body": "년 시신 숨긴 주거지 서 살 아 씨 동거 녀 살해 시체 여행 용 가방 에 담아 숨긴 장소 경남 경찰청 제공 거제 뉴스 강미영 기자 경남 거제 동거 녀 살해 시신 을 년 간 숨긴 대 남성 검찰 중형 을 구형 창원 지법 통영 지원 형사 부 김영석 부장 판사 일 오후 살인 혐의 로 기소 된 씨 에 대한 결심 공판 을 진행 날 검찰 씨 징역 년 을 선고 해달라고 재판 부 에 요청 검찰 범행 다소 우발 적 보이 고 피고인 자백 있지만 사체 건물 옥상 에 시멘트 로 매설 시켜 년 실체 진실 발견 을 곤란하게 점 을 고려 했다고 말 씨 지난 년 월 거제 옥탑방 동거 녀 이성 문제 로 다투다 격분 해 살해 혐의 받는다 시신 을 여행 용 가방 에 담아 주거 용 베란다 로 옮긴 후 베란다 에 벽돌 을 쌓고 시멘트 부어 은닉 했 다그 년 마약 범죄 로 구속 될 때 년 간 동거 녀 의 시신 주거지 살았던 알려졌다 이러한 씨 의 범행 지난해 월 옥탑방 건물 누수 공사 구 조물 파쇄 작업 을 하던 중 시신 발견 되면서 밝혀졌다 씨 최후 진술 년 감옥 아닌 감옥 생활 을 해 온 같다며 깊이 반성 있으며 매일 밤 기도 있다고 말 했다이 사건 선고 공판 오는 일 오전 시 분 예정"
    },
    {
        "title": "보건의료노조 “의협, 전공의 복귀·진료 정상화 위해 나서야”",
        "body": "보건의료노조가 최근 신임 회장이 선출된 대한의사협회를 향해 전공의 복귀와 진료 정상화를 위해 나서라고 촉구했습니다.보건의료노조는 의협을 향해 “정부와 강대강 대치를 이어나갈 것이 아니라 전공의 복귀와 진료 정상화를 위한 결단을 내려야 한다”고 오늘(13일) 입장문을 통해 밝혔습니다.노조는 “의료개혁은 윤석열 정권의 전유물이 아니라 어느 정권이라도 추진해야 할 시대적 요구였다”며 “의대 증원 역시 지난 2000년 의약분업을 시행하면서 중단된 이후 지속적으로 제기된 과제였다”고 주장했습니다.이어 2000년 의약분업 사태 이후 의사인력을 비롯한 보건의료인력 확충 없이, 지역의료·필수의료를 책임질 공공의료 확충 없이 달려온 의료체계를 시급히 개선해야 한다고 덧붙였습니다.그러면서 “의협은 강대강 대치로 인한 의료 파행을 빨리 멈추고, 국민이 요구하는 올바른 의료개혁을 위한 사회적 대화에 나서라”고 촉구했습니다.국회와 정부를 향해선 “붕괴로 치닫는 지역의료·필수의료·공공의료를 제대로 살리기 위해 대한민국의 올바른 의료체계 구축을 위한 원탁 테이블을 구성해야 한다”고 말했습니다.노조는 “새로 출발하는 의협이 새로운 대한민국 만들기에 나선 국민의 편에 서기를 바란다”며 “국민의 편에 서서 올바른 의료개혁을 힘차게 이끌어가는 동반자가 되기를 희망한다”고 덧붙였습니다.[사진 출처 : 연합뉴스]■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "보건 의료 노조 최근 신임 회장 선출 된 대한의사협회 향 해 전공 의 복귀 진료 정상화 나서라고 촉구 했습니다 보건 의료 노조 의협 을 향 해 정부 강 대강 대치 이어 나갈 아니라 전공 의 복귀 진료 정상화 결단 을 내려야 한다고 오늘 일 입장 문 을 통해 밝혔습니다 노조 의료 개혁 윤석열 정권 의 전 유물 아니라 어느 정권 이라도 추진 해야 시대 적 요구 였다며 의대 증원 역시 지난 년 의약 분업 을 시행 하면서 중단 된 지속 적 제기 된 과제 였다고 주장 했습니다 이어 년 의약 분업 사태 의사 인력 을 비롯 보건 의료인 력 확충 없이 지역 의료 필수 의료 책임질 공공 의료 확충 없이 달려온 의료 체계 시급히 개선 해야 한다고 덧붙였습니다 그러면서 의협 강 대강 대치 로 인한 의료 파행 을 빨리 멈추고 국민 요구 올바른 의료 개혁 을 사회 적 대화 에 나서라고 촉구 했습니다 국회 정부 향 해 선 붕괴 로 치닫는 지역 의료 필수 의료 공공 의료 제대로 살리기 대한민국 의 올바른 의료 체계 구축 을 원탁 테이블 을 구성 해야 한다고 말 했습니다 노조 새로 출발 의협 새로운 대한민국 만들기 에 나선 국민 의 편 에 서기 바란다며 국민 의 편 에 서서 올바른 의료 개혁 을 힘차게 이끌어가는 동반 자 되 기를 희망 한다고 덧붙였습니다 사진 출처 연합뉴스 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "\"가로수 들이받고 눈 풀린 채 횡설수설\".. 차 내부엔 '대마초'",
        "body": "[MBC 자료사진]대마를 피우고 운전하다 가로수를 들이받은 50대 남성이 경찰에 붙잡혔습니다.오늘(13일) 경기 일산서부경찰서에 따르면, 마약류 관리에 관한 법률 위반(대마)혐의로 50대 남성 A 씨를 입건해 조사 중입니다.A 씨는 이달 12일 밤 11시쯤 고양시의 한 도로에서 대마를 흡입한 채 가로수를 들이받은 혐의를 받고 있습니다.신고를 받고 출동한 경찰은 A 씨에게 혈중알코올농도를 측정했지만, 음주는 감지되지 않았습니다.측정 당시 A 씨는 눈이 풀린채 횡설수설 하는 등 이상행동을 보인 것으로 알려졌습니다.이를 수상하게 여긴 경찰은 차량을 수색을 진행했고, 차량 내부에서 대마초 20g과 곰방대 등이 발견됐습니다.A 씨는 마약 간이시약 검사를 진행했는데 대마 양성 반응이 나온 것으로 전해졌습니다.경찰은 A 씨에게 대마를 얻게 된 경로 등을 파악하고 있습니다.",
        "processed_body": "자료 사진 대마 피우고 운전 하다 가로수 들이 받은 대 남성 경찰 에 붙잡혔습니다 오늘 일 경기 일산 서부 경찰서 에 따르면 마약 류 관리 에 관 법률 위반 대마 혐의 로 대 남성 씨 입건 해 조사 중 씨 달 일 밤 시 쯤 고양시 의 도로 대마 흡입 채 가로수 들이 받은 혐의 받고 신고 받고 출동 경찰 씨 혈중 알코올 농도 측정 했지만 음주 감지 되지 않았습니다 측정 당시 씨 눈 풀린 채 횡설수설 이상 행동 을 보인 알려졌습니다 이를 수상하게 여긴 경찰 차량 을 수색 을 진행 했고 차량 내부 대마초 곰방대 발견 됐습니다 씨 마약 간이 시약 검사 진행 했는데 대마 양성 반응 나온 전해졌습니다 경찰 씨 대마 얻게 된 경로 을 파악"
    },
    {
        "title": "삼성메디슨, 佛 최대 의료기기 조달기관에 초음파기기 공급…GPS 독주 깬다",
        "body": "삼성메디슨이 350억원 규모 프랑스 초음파 진단기기 공공 조달 사업을 수주했다. G·P·S(GE·필립스·지멘스)로 불리는 글로벌 3대 초음파 진단기기 기업 텃밭에서 초대형 사업을 수주하며 존재간을 드러냈다.13일 관련업계에 따르면 삼성메디슨은 최근 프랑스 보건의료 분야 공공조달 기관인 유니하(UniHa)의 초음파 진단기기 공급 사업을 수주했다.유니하는 프랑스 보건복지부 산하 기관으로, 전체 공공병원 약 45%에 이르는 1347개 회원 병원을 보유한 국가 최대 의약품·의료기기 조달기관이다. 이번 사업은 공공병원 운영경비(OPEX) 예산을 활용해 다양한 진료과의 초음파 진단장비를 도입하는 게 핵심이다.삼성메디슨 초음파 진단기기특히 이번 사업은 프랑스 내 공공조달 사업에서도 손꼽히는 대규모 조달인 만큼 삼성메디슨은 물론 GE, 필립스, 지멘스 등 3대 초음파 진단기기 업체가 뛰어들어 치열한 경쟁을 펼쳤다.접전 끝에 입찰을 따낸 삼성메디슨은 향후 4년간 산부인과, 영상의학과, 심장내과, 응급, 중환자실 등 8개 분과에 최대 약 350억원 규모 초음파 진단장비를 공급한다. 공급 장비는 지난해 출시한 산부인과 프리미엄 제품 'HERA Z20'을 포함해 RS85 프레스티지, W10, HM70 EVO 등 주력 제품을 총 망라했다.삼성메디슨에게 이번 사업 수주는 사상 최대 실적 행진을 이어가는 동력인 동시에 프랑스를 포함한 유럽 내 공공시장 입지를 강화하는 단초가 될 것으로 기대한다.이번 입찰규모(약 350억원)는 프랑스 내 단일 공공조달 프로젝트로는 초대형 사업으로 꼽힌다. 2023년 회사 매출 기준으로도 6.7%에 해당할 정도로 큰 사업이다.삼성메디슨 연도별 매출 현황현재 삼성메디슨은 프랑스 초음파 진단기기 시장에서 6년 연속 두 자릿수 성장을 이어가며 시장 점유율 3위를 기록 중이다. 글로벌 시장에서도 선전 중이지만 8%대 점유율에 머물고 있다. 이른바 G·P·S 3사가 전체 시장 절반 이상을 차지하며 견고한 지배력을 유지 중이다.이런 상황에서 G·P·S 3사가 주도했던 프랑스 내 대형 공공조달 사업을 따내며 독주를 막았다는 점은 의마가 있다. 특히 삼성메디슨이 미래 경쟁력으로 내세운 인공지능(AI) 역량이 수주에 결정적인 영향을 끼쳤다는 점에서 전략이 통했다는 평가도 나온다.실제 삼성메디슨은 이번 사업 제안 과정에서 딥러닝 기반 AI 기술을 활용한 자동 측정·분석 기능을 강점으로 내세웠다. 정밀하고 정확한 AI 기반 진단보조 솔루션을 탑재해 의료 서비스 질 향상과 의료진 피로도를 줄일 수 있다는 점을 강조한 점이 주효한 것으로 알려졌다.삼성메디슨은 이번 사업 수주로 2027년까지 프랑스 내 매출을 두 배 이상 늘리는 등 시장 지배력 확보에 나설 계획이다. 지난해 창사 이래 첫 인수한 프랑스 AI기업 소니오와 협업해 제품은 물론 채널 역량까지 키울 방침이다.변호영 삼성메디슨 전략마케팅팀장은 “이번 수주는 지난 몇 년간 프랑스 주요 입찰 시장 대상 우호적인 네트워크를 구축해 형성한 신뢰성과 강화된 기술에 기반해 우수한 제품력이 보여준 성과”라며 “앞으로도 우수한 기술로 경쟁력을 확보해 프랑스 시장에서 확고한 입지를 구축할 수 있도록 최선을 다하겠다”고 말했다.",
        "processed_body": "삼 성 메디슨 억원 규모 프랑스 초음파 진단 기기 공공 조달 사업 을 수주 필립스 지멘스 로 불리는 글로벌 대 초음파 진단 기기 기업 텃밭 초대형 사업 을 수주 하며 존재 간 을 드러냈다 일 업계 에 따르면 삼 성 메디슨 최근 프랑스 보건 의료 분야 공공 조달 기관 인 유니 하의 초음파 진단 기기 공급 사업 을 수주 유니 하 프랑스 보건복지부 산하 기관 전체 공공 병원 약 에 이르는 개 회원 병원 을 보유 국가 최대 의약품 의료기기 조달 기관 이번 사업 공공 병원 운영 경비 예산 을 활용 해 다양한 진료 과의 초음파 진단 장비 도입 게 핵심 삼 성 메디슨 초음파 진단 기기 특히 이번 사업 프랑스 내 공공 조달 사업 에서도 손꼽히는 대규모 조달 인 만큼 삼 성 메디슨 물론 필립스 지멘스 대 초음파 진단 기기 업체 뛰어들어 치열한 경쟁 을 펼쳤다 접전 끝 에 입찰 을 따낸 삼 성 메디슨 향후 년 간 산부인과 영상의학 심장 내과 응급 중환자실 개 분과 에 최대 약 억원 규모 초음파 진단 장비 공급 다 공급 장비 지난해 출시 산부인과 프리미엄 제품 을 포함 해 프레스티지 주력 제품 을 총 망라 삼성 메디슨 이번 사업 수주 사상 최대 실적 행진 을 어가 동력 인 동시 에 프랑스 포함 유럽 내 공공 시장 입지 강화하는 단 초가 될 기대한다 이번 입찰 규모 약 억 원 프랑스 내 단일 공공 조달 프로젝트 로는 초대형 사업 꼽힌다 년 회사 매출 기준 으로도 에 해당 로 큰 사업 삼 성 메디슨 연도 별 매출 현황 삼 성 메디슨 프랑스 초음파 진단 기기 시장 년 연속 두 자릿수 성장 을 어가 며 시장 점유 율 기록 중이 다 글로벌 시장 에서도 선전 중이 지만 대 점유 율 에 머물고 이른바 사가 전체 시장 절반 이상 을 차지 하며 견고한 지배 력 을 유지 중이 다 상황 사가 주도했던 프랑스 내 대형 공공 조달 사업 을 따내며 독주 막았다는 점 의 마가 특히 삼 성 메디슨 미래 경쟁력 내 세운 인공 지능 역량 수주 에 결정 적 인 영향 을 끼쳤다는 점 전략 통 했다는 평가 도 나온다 실제 삼 성 메디슨 이번 사업 제안 과정 딥 러닝 기반 기술 을 활용 자동 측정 분석 기능 을 강점 내 세웠다 정밀 정확한 기반 진단 보조 솔루션 을 탑재 해 의료 서비스 질 향상 의료 진 피로 도를 줄일 있다는 점 을 강조 점 주효 알려졌다 삼성 메디슨 이번 사업 수주로 년 프랑스 내 매출 을 두 배 이상 늘리는 시장 지배 력 확보 에 나설 계획 지난해 창사 이래 첫 인수 프랑스 기업 소 니 오 협업 해 제품 물론 채널 역량 키울 방침 변호영 삼성 메디슨 전략 마케팅 팀 장 이번 수주 지난 몇 년 간 프랑스 주요 입찰 시장 대상 우호 적 인 네트워크 구축 해 형성 신뢰 성과 강화 된 기술 에 기반 해 우수한 제품 력 보여준 성과 라며 으로도 우수한 기술 로 경쟁력 을 확보 해 프랑스 시장 확고한 입지 구축 있도록 최선 을 다 하겠다고 말"
    },
    {
        "title": "“유혈사태 유도 우려”… 경찰 “대통령경호처 무력사용시 적극 조치”",
        "body": "현행범 체포·분산 호송 계획2∼3일 장기전도 대비경찰은 윤석열 대통령에 대한 체포영장 2차 집행에 있어 안전을 최우선으로 하겠다고 13일 밝혔다.윤석열 대통령 체포영장 집행 초읽기에 들어간 13일 서울 용산구 한남동 대통령 관저에서 화기가 든 것으로 추정되는 배낭을 멘 대통령경호처 요원들이 오가고 있다. 뉴스1경찰 국가수사본부 특별수사단 관계자는 이날 브리핑에서 “인명피해나 유혈 사태 없이 (영장을) 집행하는 것이 목표”라며 이같이 말했다.박종준 전 대통령경호처장 사직으로 ‘강경파’로 분류되는 김성훈 차장이 직무를대행 중인 가운데 야권에서는 윤 대통령이 경호처 간부들에게 “총은 안 되더라도 칼이라도 휴대해 무조건 막으라”고 지시했다는 주장까지 나오고 있다.이에 대해 윤대통령 변호인 측은 “허위사실”이라는 입장을 밝혔다. 이와 관련해 경찰 관계자는 “자꾸 인명피해 내지 유혈사태를 유도하는 것 같아 우려스럽다”며 “다시 말씀드리지만, 안전을 최우선으로 해서 영장을 집행하겠다”고 강조했다.이와 관련해 이호영 경찰청장 직무대행도 국회 행정안전위원회 전체 회의에 출석해 “(경호처가) 무력을 사용해 방해하는 행위는 현장 상황에 따라 적극적으로 조치할 것”이라고 밝혔다.이 직무대행은 경호처가 경찰의 적법한 체포영장 집행을 막을 명분이 없다고도 강조했다. 경찰은 안전을 확보하면서도 체포영장 2차 집행을 성공시키기 위한 방안을 고심중이다.영장 집행이 2∼3일에 걸쳐 장기화할 가능성도 대비 중이다.특히 영장 집행을 저지하는 경호처 직원들을 현행범 체포한 뒤 복수의 경찰서로분산 호송해 조사할 계획이다.경찰 관계자는 “다만 (영장 집행에) 협조하는 직원만큼은 선처할 것이라는 입장을 분명히 밝힌다”고 했다.경찰은 국회의원이더라도 영장 집행을 방해한 것이 명확하다면 현행범 체포가 가능하다고 보고 있다.체포영장 집행에 함께 나서게 될 고위공직자범죄수사처(공수처)와 협조도 계속 이뤄지고 있다.경찰 관계자는 “특수단 직원 2명이 상시 협력을 위해 공수처로 파견 가 있다”며 “공수처장과 본부장이 직접 만난 적은 없지만 그 외 사람들은 계속 만나고 있다”고 설명했다.윤 대통령 측 변호인단이 이날 입장문을 내고 영장 집행에 나설 경우 공무원 신분증을 착용·제시하고, 동일인 여부 확인을 위해 얼굴을 공개하라고 요구한 것에 대해서는 “저희는 적법절차에 따라 집행하겠다”는 입장을 밝혔다.",
        "processed_body": "현행범 체포 분산 호송 계획 일 장기전 도 대비 경찰 윤석열 대통령 에 대한 체포영장 차 집행 에 있어 안전 을 최 우선 하겠다고 일 밝혔다 윤석열 대통령 체포영장 집행 초읽기 에 들어간 일 서울 용산구 한남동 대통령 관저 화기 든 추정 되는 배낭 을 멘 대통령 경호처 요원 오가고 뉴스 경찰 국가수 사 본부 특별 사단 관계자 날 브리핑 인명 피해 나 유혈 사태 없이 영장 을 집행 목표 라며 이같이 말 박종준 전 대통령 경호처 장 사직 강경 파로 분류 되는 김성훈 차장 직무 대행 중인 가운데 야권 에서는 윤 대통령 경호처 간부 총 되더라도 칼 이라도 휴대 해 무조건 막으라고 지시 했다는 주장 나오고 있다이에 윤 대통령 변호인 측은 허위 이라는 입장 을 밝혔다 해 경찰 관계자 자꾸 인명 피해 내지 유혈사태 유도 같아 우려 스럽다며 말씀드리지만 안전 을 최 우선 해서 영장 을 집행 하겠다고 강조 했다이와 해 이호영 경찰청장 직무 대행 도 국회 행정 안전 위원회 전체 회의 에 출석 해 경호처 무력 을 사용 해 방해 행위 현장 상황 에 따라 적극 적 조치 이라고 밝혔다이 직무 대행 경호처 경찰 의 적법한 체포영장 집행 을 막 을 명분 없다고도 강조 경찰 안전 을 확보 하면서도 체포영장 차 집행 을 성공 시키기 방안 을 고심 중 영장 집행 일 에 걸쳐 장기 화할 가능성 도 대비 중이 다 특히 영장 집행 을 저지 경호처 직원 을 현행범 체포 복수 의 경찰서 로 분산 호송 해 조사 계획 경찰 관계자 다만 영장 집행 에 협조 직원 만큼은 선처 이라는 입장 을 분명히 밝힌다고 경찰 국회의원 더라도 영장 집행 을 방해 명확하다면 현행범 체포 가능하다고 보고 체포영장 집행 에 함께 나서게 될 고위 공직자 범죄수사 처 공 처 협조 도 계속 이뤄지고 경찰 관계자 특수 단 직원 명 상시 협력 을 공 처 로 파견 있다며 공 처 장 본부장 직접 만난 적은 없지만 외 사람 계속 만나고 있다고 설명 윤 대통령 측 변호인 단 날 입장 문 을 내고 영장 집행 에 나설 경우 공무원 신분증 을 착용 제시 동일인 여부 확인 을 얼굴 을 공개 하 라고 요구 에 서는 저희 적법절차 에 따라 집행 하겠다는 입장 을 밝혔다"
    },
    {
        "title": "[자막뉴스] 대형 '무인 차량'이 만든 공포의 도로",
        "body": "지난 5일 서울 금천구의 대형교차로일요일을 맞아 거리로 나선 사람들을 향해 커다란 화물차가 빠른 속도로 후진해 옵니다.횡단보도를 건너던 한 보행자는 돌진해오는 차량 바로 앞에서 다른 보행자의 도움을 받아 가까스로 사고를 피합니다.[목격자 : 사람들이 여기 건널목 건너면서 난리 났더라고 막 그냥 막 뒤로 막 도망가고 순간적으로]화물차는 횡단보도를 지나 계속 후진하더니 신호 대기 중인 차량들을 그대로 들이받아 버립니다.첫 충돌 후 약 30미터를 더 밀고나간 뒤 멈춘 화물차모두 10대의 차량이 파손됐고 가장 먼저 부딪힌 경차 운전자는 병원으로 급히 옮겨졌습니다.[목격자 : 25톤 차가 중앙에서 그냥 계속 가요 계속 두두두두두두 하면서 바로 여기 한 10대 (부딪혔습니다)]소방관이 화물차 운전석을 두들겨보지만 아무 반응도 없습니다.사고 약 20분 전 교차로 앞쪽 CCTV에는 문제의 화물차가 주차된 모습이 잡혔습니다.경사로에 세워진 화물차는 운전자가 내리고 약 15분 뒤 점점 후진하기 시작합니다.1차선으로 미끄러지던 차량은 꺾어진 길에서 2차선으로 접어들었고 약 300미터를 내려오며 속도가 점점 빨라지며 결국 대형 사고를 낸 겁니다.인명 피해가 적었던 것이 그나마 다행이었습니다.[서울 구로 경찰서 교통조사팀 : 내려와서 차 안을 보니까 핸드브레이크가 밑으로 내려가 있어요 교통사고 특례법에 따라서 치상으로 조사할 거고 고임목 받침 위반이 우선인지 운전자 준수 사항 위반이 우선인지는 법리 검토를 해봐야죠]하루 뒤 내리막길 돌진사고가 또 있었습니다.울산 북구 천곡동의 한 도로.내리막길에 주차돼 있던 대형 관광버스가 천천히 움직이기 시작합니다.점점 중앙선을 넘더니 가속도가 붙은 채 인도로 돌진합니다.깜짝 놀란 한 시민이 몸을 피하고 버스는 가로등과 가로수에 부딪힌 후 바퀴가 걸려 멈췄습니다.[목격자 : 버스는 앞에 전면 유리 다 박살 나 있고 가로수가 그냥 다 쓰러져 있었고 가로등도 무너져 내려 있었고요]해당 관광버스에는 운전자와 승객은 없었던 상황경찰은 도로에 불법주차된 버스의 사이드 브레이크가 채워지지 않았던 것으로 보고 조사를 진행했습니다.[정경일 변호사 : 경사진 곳에서 고임목 설치와 같은 미끄러짐 방지 조치는 도로교통법상 의무인데도 제대로 안 지켜지고 있습니다. 위반하더라도 범칙금 4~5만 원에 불과한데요. 처벌을 강화해서라도 고임목 설치 의무를 지키도록 유도할 필요가 있어 보입니다.]",
        "processed_body": "지난 일   서울 금천구 의 대형 교차로 일요일 을 맞아 거리 로 나선   사람 을 향 해 커다란 화물차 빠른 속도 로 후진 해 옵니다 횡단보도 건너던 보행자 돌진 해오는 차량   보행자 의 도움 을 받아 가까스로 사고 피 목격자 건널목 건너면서 난리 났 라고 막 그냥 막 로 막 도망가고 순간 적 화물차 횡단보도 지나 계속 후진 하더니 신호 대기 중인 차량 을 그대로 들이 받아 버립니다 첫 충돌 후 약 미터 밀고 나간 멈춘 화물차 대의 차량 파손 됐고 가장 먼저 부딪힌 경차 운전자 병원 급히 옮겨졌습니다 목격자 차가 중앙 그냥 계속 가요 계속 두 두두 두 두두 하면서 대 부딪혔습니다 소방관 화물차 운전 석 을   두 겨 보지 아무 반응 도 사고 약 분 전   교차로 앞쪽 문제 의 화물차 주차 된 모습 잡혔습니다 경 사 로 에 세워진 화물차 운전자 내리고 약 분 점점 후진 시작 차선 미끄러지던 차량 꺾어진 길 차선 접어 들었고   약 미터 내려오며 속도 점점 빨 라지 며 대형 사고 낸 겁니다 인명 피해 적었던 그나마 다행 이었습니다 서울 구로 경찰서 교통 조사 팀 내려와서 차 을 보 니까 핸드 브레이크 밑 내려가 있어요 교통사고 특례법 에 치 상 조사 거고 고 임목 받침 위반 우선 인지 운전자 준수 사항 위반 우선 인 지는 법리 검토 해봐야죠 하루 내리막 길 돌진 사고 또 있었습니다 울산 북구 천곡동 의 도로 내리막 길 에 주차 돼 있던 대형 관광버스 천천히 움직이기 시작 점점 중앙 선 을 넘더니 가속도 붙은 채 인도 로 돌진 깜짝 놀란 시민 몸 을 피하 고 버스 가로등 가로수 에 부딪힌 후 바퀴 걸려 멈췄습니다 목격자 에 전면 유리 다 박살 나 있고 가로수 그냥 다 쓰러져 있었고 가로등 도 무너져 내려 있었고요 해당 관광버스 운전자 승객 없었던 상황 경찰 도로 에 불법 주차 된 버스 의 사이드 브레이크 채워지지 않았던 보고 조사 진행 했습니다 정 경일 변호사 경사진 곳 고 임목 설치 같은 미끄러짐 방지 조치 도로교통법 상 의무 인데 도 제대로 지켜지고 위반 하더라도 범칙 금 원 에 불과한데요 처벌 을 강화해서라도 고 임목 설치 의무 지키도록 유도 필요 있어 보입니다"
    },
    {
        "title": "[속보] 국정원 \"러시아 파병 북한군 사상자 3000여 명…사망 300여 명·부상 2700여 명\"",
        "body": "우크라이나군에 생포된 북한군.<연합뉴스>국가정보원은 13일 우크라이나전에 파병돼 러시아를 지원하는 북한군 병사들의 사상자가 3000여 명에 달하는 것으로 파악된다고 밝혔다.연합뉴스에 따르면 국정원은 이날 국회 정보위원회가 개최한 비공개 간담회에서 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 기자들에게 전했다.국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여 명, 부상 2700여 명으로 사상자 수가 3000여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.국정원은 또 \"최근 입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인\"이라고 분석했다.전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강조하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 국정원은 보고했다.  최근 북한군 병사 1명이 우크라이나 군에 붙잡힐 위기에 처하자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다고 한다.국정원은 최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속이 없이 '영웅으로 우대 대우한다'는 공지를 받았다고 진술한 것으로 파악했다.이와 관련해 이 의원은 \"그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다\"며 \"국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다\"고 전했다.북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정을 토로하고 있다고 국정원은 보고했다. 그러나 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응으로, 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 국정원은 밝혔다.국정원은 북한 동향과 관련해서는 \"당분간 대(對)러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것\"이라고 전망했다.북한이 지난 6일 발사한 중거리 탄도미사일(IRBM)과 관련해서는 \"극초음속 활공체의 비행 성능 보완 후 재검증 시도가 목적\"이라며 \"최강경 대미 대응 전략의 첫 번째 행보로서 역내 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었다\"고 국정원은 분석했다.",
        "processed_body": "우크라이나 군 에 생포된 북한 군 연합뉴스 국가정보원 일 우크라이나 전 에 파병 돼 러시아 지원 북한 군 병사 의 사 상자 여 명 에 달 파악 된다고 밝혔다 연합뉴스 에 따르면 국정원 날 국회 정보 위원회 개최 비공개 간담 회 내용 을 보고 했다고 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 기자 전 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여 명 부상 여 명 사 상자 수가 여 명 을 넘어선 추산 있다고 보고 했다고 의원 전 국정원 또 최근 입수 북한 군 전투 영상 을 분석 결과 무의미한 원거리 드론 조준 사격 및 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 분석 했다전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강조 내용 함께 병사 노동당 입당 및 사면 을 기대하고 내용 도 발견 됐다고 국정원 보고 최근 북한 군 병사 명 우크라이나 군 에 붙잡힐 위기 에 처 하자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 한다 국정원 최근 우크라이나 당국 에 생포된 북한 군 포로 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 대우 한다는 공지 받았다고 진술 파악 했다이와 해 의원 포로 한국 가겠다는 입장 표명 을 없다며 국정원 북한 군 도 헌법 적 가치 봤을 때 우리나라 국민 에 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 서 귀순 요청 을 하면 우크라이나 적극 적 협의 하겠다는 입장 을 갖고 있다고 전 북한 내부 에서는 러시아 파병 소식 암암리 에 확산 중 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 을 토로 있다고 국정원 보고 직접 이해관계 없는 사람 러시아 의 지원 민생 개선 을 기대하는 반응 북한 당국 파병 군 가족 의 식량 생활필수품 물질 적 보상 을 제공 정 황도 포착 됐다고 국정원 밝혔다 국정원 북한 동향 해서는 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 이라고 전망 북한 지난 일 발사 중거리 탄도미사일 해서는 극 초음속 활공 체 의 비행 성능 보완 후 재 검증 시도 목적 이라 며 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었다고 국정원 분석"
    },
    {
        "title": "최민환 \"하루 18시간, 율희 수면욕 탓 이혼\"…매니저는 \"영양제나 사주지\"",
        "body": "최민환, 율희 부부가 22일 서울 영등포구 여의도동 KBS 본관 시청자광장에서 열린 '2018 KBS 연예대상' 레드카펫 행사에 참석해 포즈를 취하고 있다. 2018.12.23/뉴스1 ⓒ News1 권현진 기자(서울=뉴스1) 소봄이 기자 = FT아일랜드 출신 최민환이 라붐 출신 전처 율희와의 이혼 사유에 대해 '잦은 가출과 수면 습관'이라는 주장을 내놓았다. 이 가운데 최민환의 소속사 매니저는 율희 편을 들어줘 눈길을 끈다.최민환은 13일 보도된 디스패치와의 인터뷰에서 율희가 비정상적으로 잠이 많다며 \"하루 18~20시간 잘 때도 있다. 그걸 거론하면 벌컥 화를 내고 집을 나간다. 5년간 20회 넘게 집을 나갔다. 누가 견딜 수 있겠냐\"고 말했다.최민환은 결혼 후인 2020년 2월부터 2021년 9월까지 상근 예비역으로 복무했다. 율희는 그 기간에 3명의 자녀를 감당했다고. 이 당시 율희의 '수면욕'을 참다못한 최민환은 이혼 고민을 매니저에게 토로했다.최민환이 \"나도 여기까지인 듯. 이혼할 것 같다. 갑자기는 아니다\"라고 말을 꺼내자, 깜짝 놀란 매니저는 \"왜? 만우절이냐? 싸웠냐?\"고 물었다.최민환이 \"엄청 크게 싸워서 집 나갔다. 맨날 잠만 자서 싸웠는데 이해가 안 된다. 어떻게 하루 종일 자냐\"고 황당해했다. 매니저가 \"너 다이어트해서 예민해진 거 아니냐. 육아가 힘든가 보지\"라며 율희를 감쌌다.그러자 최민환은 \"내가 맨날 보는데 무슨 육아가 힘드냐. 기저귀 하나도 안 갈아주고 밥은 먹었는지 신경도 안 쓴다\"고 분노했다.율희의 육아와 관련 최민환은 \"군 복무 당시 오전 9시부터 오후 4시까지 돌봄 선생님을 모셨다. 퇴근 뒤에는 내가 아이들을 돌봤고, 어머니가 양육과 더불어 저녁 준비 등 집안일을 해줬다. 율희에게 저녁 식사나 설거지를 요구한 적 없다\"고 부연했다.그런데도 매니저는 \"수면욕은 힘들다. 너 없는 시간에 애 봤을 거 아니냐. 잠 많이 잔다고 싸우는 건 아니지\"라며 율희를 이해하는 태도를 보였다.하지만 최민환은 \"난 맨날 집에 있다. (율희는) 하루 종일 잔다. 출근하면 9시에 나가서 4시에 온다\"면서 \"애들 낮잠 4시간씩 재운다. 진짜 미쳐버리겠다. 이건 안 되겠다\"고 답답해했다.매니저는 \"(율희는) 너 출근했을 때 일했겠지. 그리고 어리고 놀고 싶은데 못 노니까 힘든 것도 있지. 코로나라서 밖도 잘 못 나가고 식구도 많아서 어디 나가지도 못하고 힘들지\"라며 \"너도 자는데 잔다고 뭐라고 해봐라, 힘들지. 빨리 사과하고 데려와라\"라고 율희 편에 섰다.최민환은 계속해서 \"자는 게 어느 정도여야지. 하루에 18시간을 잔다. 어제 싸우다가 갑자기 첫째 데리고 나갔다. 진짜 이혼 준비해야 한다\"고 말했다. 매니저는 \"피곤한가 보지. 영양제라도 사주든가 해야지, 싸우면 어떻게 하냐. 빨리 데리러 가라. 이혼은 안 돼. 좀 참아봐\"라고 최민환을 달랬다.최민환과 매니저가 주고받은 메시지를 본 누리꾼들은 \"낮에 애 셋 돌보고 많이 자는 사람이 문제냐. 애 셋 낳아놓고 업소 다니는 사람이 문제냐\", \"사람이 18시간씩 자면 무슨 문제 있을까 봐 걱정하는 게 먼저 아니냐\", \"매니저처럼 생각해야 정상이지. 율희가 얼마나 힘들었겠냐\", \"몸의 피로도 있겠지만 마음이 힘들어도 잠으로 도피한다\", \"과수면도 우울증 증상 중 하나다\", \"시댁살이에 애 셋이면 없던 우울증도 생기겠다\", \"매니저가 남편보다 낫네\" 등 반응을 보였다.",
        "processed_body": "최민환 율 희 부부 일 서울 영등포구 여의도동 본관 시청자 광장 열린 연예 대상 레드카펫 행사 에 참석 해 포즈 취하 고 뉴스 권 현 진 기자 서울 뉴스 소 봄 기자 아일랜드 출신 최민환 라붐 출신 전 처 율 희와의 이혼 사유 에 잦은 가출 수면 습관 이라는 주장 을 내놓았다 가운데 최민환 의 소속사 매니저 율 희 편 을 들어줘 눈길 을 끈다 최민환 일 보도 된 디스패치 와의 인터뷰 율 희가 비정상 적 잠 많다며 하루 시간 잘 때 도 그걸 거론 하면 벌컥 화 내고 집 을 나간다 년 간 회 넘게 집 을 나갔다 누가 견딜 있겠냐고 말 최민환 결혼 후 인 년 월 년 월 상근 예비역 복무 율 희는 기간 에 명의 자녀 감당 했다고 당시 율 희의 면욕 을 참다못한 최민환 이혼 고민 을 매니저 토로 최민환 나도 여기까 지인 듯 이혼 같다 갑자기 아니다라고 말 을 꺼내자 깜짝 놀란 매니저 만우절 이냐 싸웠냐고 물었다 최민환 엄청 크게 싸워서 집 나갔다 맨날 잠 자서 싸웠는데 이해 된다 하루 종일 자냐고 황당해 매니저 너 다이어트 해서 예민해진 거 아니냐 육아 힘든가 보지라며 율 희를 감쌌다 그러자 최민환 내 맨날 보는데 무슨 육아 힘드냐 기저귀 하나 도 갈아 주고 밥 먹었는지 신경 도 쓴다고 분노했다 율 희의 육아 최민환 군 복무 당시 오전 시 오후 시 돌봄 선생님 을 모셨다 퇴근 내 아이 을 돌봤고 어머니 양육 더불어 저녁 준비 집안일 을 해줬다 율 희에게 저녁 식사 나 설거지 요구 적 없다고 부연 그런데도 매니저 면욕 힘들다 너 없는 시간 에 애 봤을 거 아니냐 잠 많이 잔다고 싸우는 건 아니지라며 율 희를 이해 태도 보였다하지만 최민환 난 맨날 집 에 율 희는 하루 종일 잔다 출근 하면 시 에 나가서 시 에 온다면서 애 낮잠 시간 씩 재운다 진짜 미쳐 버리겠다 이건 되겠다고 답답해 매니저 율 희는 너 출근 했을 때 일 했겠지 어리고 놀고 싶은데 못 노 니까 힘든 도 있지 코로나 라서 도 잘 못 나가고 식구 도 많아서 나가지도 못 힘들지라며 너 도 자는데 잔다고 뭐라고 해봐라 힘들지 빨리 사과 데려와 라라 고 율 희 편 에 섰다 최민환 계속 해서 자는 게 어느 여야 지 하루 에 시간 을 잔다 어제 싸우다가 갑자기 첫째 데리 고 나갔다 진짜 이혼 준비 해야 한다고 말 매니저 피곤한가 보지 영 양제 라도 사주든가 해야지 싸우면 하냐 빨리 데리러 가라 이혼 돼 좀 참아 봐라고 최민환 을 달랬다 최민환 매니저 주고받은 메시지 본 누리꾼 낮 에 애 셋 돌보고 많이 자는 사람 문제 냐 애 셋 낳아놓고 업소 다니는 사람 문제 냐 사람 시간 씩 자면 무슨 문제 있을까 봐 걱정 게 먼저 아니냐 매니저 생각 해야 정상 이지 율 희가 힘들었겠냐 몸 의 피로 도 있겠지만 마음 힘들어도 잠 도피 한다 과수 면도 우울증 증상 중 하나 다 시댁 살이 에 애 셋 면 없던 우울증 도 생기겠다 매니저 남편 낫 네 반응 을 보였다"
    },
    {
        "title": "尹측 \"군사시설 기밀 유출 경호처 직원 처벌해야\"",
        "body": "\"경호처 간부, 관저 시설 정보 경찰에 전달\"고위공직자범죄수사처가 윤석열 대통령의 체포영장 집행에 나선 3일 서울 한남동 대통령 관저 입구에 윤 대통령측 김홍일(오른쪽), 윤갑근 변호사가 도착하고 있다. 연합뉴스[서울경제]윤석열 대통령 법률대리인단이 13일 \"한 경호처 간부가 경찰 국가수사본부 관계자를 만나 군사 주요 시설물 위치 등을 전달했다\"며 이 간부에 대한 엄중한 처벌을 요구했다.이날 윤 대통령 법률대리인인 윤갑근 변호사는 \"일부 언론에서 경호처 차장에게 반발한 간부가 대기발령 됐다는 보도가 있었다\"며 \"확인 결과 이 간부는 국수본 관계자를 만나 군사 주요 시설 내부 정보를 전달해 대통령경호법 등 위반으로 인사조치 된 것\"이라고 밝혔다.윤 변호사는 \"국수본이 국가안보와 군사비밀 유출까지 아랑곳하지 않으며 위법수사를 자행하고 있다\"며 \"국수본의 군사시설 기밀사항 유출자에 대한 철저한 수사와 엄중한 처벌을 요구하며 불법 영장 집행의 경우 지위고하를 막론하고 참여한 경찰 모두에게 책임 역시 물을 것\"이라고 했다.",
        "processed_body": "경호처 간부 관저 시설 정보 경찰 에 전달 고위 공직자 범죄수사 처가 윤석열 대통령 의 체포영장 집행 에 나선 일 서울 한남동 대통령 관저 입구 에 윤 대통령 측 김홍일 오른쪽 윤갑근 변호사 도착 연합뉴스 서울 경제 윤석열 대통령 법률 대리인 단 일 경호처 간부 경찰 국가수 사 본부 관계자 만나 군사 주요 시설 물 위치 을 전달 했다며 간부 에 대한 엄중한 처벌 을 요구 날 윤 대통령 법률 대리인 인 윤갑근 변호사 언론 경호처 차장 반발 간부 대기발령 됐다는 보도 있었다며 확인 결과 간부 국수 본 관계자 만나 군사 주요 시설 내부 정보 전달 해 대통령 경 호법 위반 인사 조치 된 이라고 밝혔다 윤 변호사 국수 본이 국가 안보 군사 비밀 유출 아랑곳 하지 않으며 위법 수사 자행 있다며 국수 본의 군사시설 기밀 사항 유출 자 에 대한 철저한 수사 엄중한 처벌 을 요구 하며 불법 영장 집행 의 경우 지 위고 하 막론 참여 경찰 책임 역시 물 을 이라고"
    },
    {
        "title": "'비상계엄 사태' 조지호 경찰청장 법원에 보석 청구",
        "body": "사진 출처 : 연합뉴스비상계엄 사태로 구속 기소된 조지호 경찰청장이 오늘(13일) 서울중앙지방법원에 보석을 청구했습니다.조 경찰청장은 비상계엄 당시 윤석열 대통령의 지시를 받아 경찰 기동대를 동원해 국회 외곽을 봉쇄하고, 주요 정치인 체포조 편성에 관여하며 중앙선관위 서버 반출을 시도한 혐의 등을 받습니다.지난달 조 경찰청장은 혈액암 악화를 이유로 검찰에도 구속집행정지를 신청했지만 받아들여지지 않았습니다.서울중앙지법은 다음 달 6일 오전 10시 조 경찰청장과 김봉식 전 서울경찰청장의 첫 공판준비기일을 진행합니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "사진 출처 연합뉴스 비상계엄 사태 로 구속 기소 된 조 지호 경찰청장 오늘 일 서 울 중앙 지방법원 에 보석 을 청구 했습니다 조 경찰청장 비상계엄 당시 윤석열 대통령 의 지시 받아 경찰 기동대 동원 해 국회 외곽 을 봉쇄 주요 정치인 체포 조 편성 에 관여 하며 중앙 선관위 서버 반출 을 시도 혐의 을 받습니다 지난달 조 경찰청장 혈액암 악화 이유 로 검찰 에도 구속집행정지 신청 했지만 받아들여지지 않았습니다 서울중앙지법 다음 달 일 오전 시 조 경찰청장 김봉 식 전 서 울 경찰청장 의 첫 공판 준비 기일 을 진행 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "[속보]새마을금고, 일시적 전산장애···“앱 고도화 첫날 시스템 불안정이 원인”",
        "body": "새마을금고에 13일 전산장애가 발생해 일부 이용자들이 금융 서비스 이용에 불편을 겪었다.이날 새마을금고에 따르면 전산장애는 새마을금고 통합 어플리케이션(앱) 출시 과정에서 발생한 시스템 불안정이 원인으로 추정된다.새마을금고 관계자는 “새마을금고 앱 고도화 사업의 하나로 분산된 여러 앱을 통합했고, 오늘이 통합 앱의 운영을 시작한 첫날이었다”면서 “이날 자정부터 오전 6시까지 시스템을 정지한 후 오픈했는데 그 이후 시스템 불안전성이 나타나면서 일시적으로 접속이 됐다 안 됐다 하는 상황”이라고 설명했다.이 관계자는 “금전적으로 고객의 피해가 발생하진 않았으나 일부 이용자들이 이체 등을 하지 못 하는 상황이다”면서 “장애 원인을 파악해 조치하고 있다”고 말했다.새마을금고 전산장애를 알리는 안내문. 새마을금고 제공",
        "processed_body": "새마을금고 에 일 전산 장애 발생 해 이용자 금융 서비스 이용 에 불편 을 겪었다 날 새마을금고 에 따르면 전산 장애 새마을금고 통합 어플리케이션 앱 출시 과정 발생 시스템 불안 정이 원인 추정 된다 새마을금고 관계자 새마을금고 앱 고도화 사업 의 하나로 분산 된 앱 을 통합 했고 오늘이 통합 앱 의 운영 을 시작 첫날 이었다면서 날 자정 오전 시 시스템 을 정지 후 오픈 했는데 시스템 불안전 성 나타나면서 일시 적 접속 됐다 됐다 상황 이라고 설명 했다이 관계자 금전 적 고객 의 피해 발생 하진 않았으나 이용자 이체 을 하지 못 상황 면서 장애 원인 을 파악 해 조치 있다고 말 새마을금고 전산 장애 알리는 내 문 새마을금고 제공"
    },
    {
        "title": "\"간병인 구해요\" 속여 여성 이틀간 펜션 납치·감금 20대 구속",
        "body": "ⓒ News1 DB(가평=뉴스1) 양희문 기자 = 간병인을 구한다며 여성을 유인해 이틀간 펜션에서 감금한 20대 남성이 경찰에 붙잡혔다.경기 가평경찰서는 납치·감금 등 혐의로 20대 남성 A 시를 구속했다고 13일 밝혔다.A 씨는 지난 9일 오후 7시께 서울 관악구 신림동에서 30대 여성 B 씨를 차량에 태워 납치한 뒤 가평군 한 펜션에 이틀간 감금한 혐의를 받는다.납치 이틀 뒤인 11일 새벽 \"B 씨가 범죄 피해를 입은 것 같다\"는 신고를 접수한 경찰은 같은 날 오전 5시께 가평군 청평면 주차된 차량 안에서 A 씨를 검거했다.납치됐던 B 씨도 차량 안에서 구조됐는데 다행히 생명에는 지장이 없는 것으로 알려졌다.B 씨는 어플리케이션에서 ‘하반신 마비인 여동생의 간병인을 구한다’는 A 씨의 글을 보고 연락했다가 납치를 당한 것으로 조사됐다.조사 결과, A 씨에게 하반신 마비 여동생은 없었다.경찰은 A 씨를 상대로 정확한 범행 경위를 조사 중이다.",
        "processed_body": "가평 뉴스 양희문 기자 간병인 을 구한 다 며 여성 을 유인 해 이틀 간 펜션 감금 대 남성 경찰 에 붙잡혔다 경기 가평 경찰서 납치 감금 혐의 로 대 남성 시를 구속 했다고 일 밝혔다 씨 지난 일 오후 시 께 서울 관악구 신림동 대 여성 씨 차량 에 태워 납치 가평군 펜션 에 이틀 간 감금 혐의 받는다 납치 이틀 인 일 새벽 씨 범죄 피해 입은 같다는 신고 접수 경찰 같은 날 오전 시 께 가평군 청평면 주차 된 차량 씨 검거 납치 됐던 씨 도 차량 구조 됐는데 다행히 생명 지장 없는 알려졌다 씨 어플리케이션 하반신 마비 인 여동생 의 간병인 을 구 한다는 씨 의 글 을 보고 연락 했다가 납치 당한 조사 됐다 조사 결과 씨 하반신 마비 여동생 없었다 경찰 씨 상대로 정확한 범행 경위 조사 중이 다"
    },
    {
        "title": "'차 쌩쌩' 고속도로에 초등생 2명 탄 전기자전거(영상)",
        "body": "[서울=뉴시스] 부산에서 초등학생들이 전기자전거를 타고 고속도로를 주행하는 모습이 포착됐다. (사진=유튜브 채널 '한문철 TV') *재판매 및 DB 금지[서울=뉴시스]이은재 인턴 기자 = 부산에서 초등학생들이 전기자전거를 타고 고속도로를 주행하는 모습이 포착됐다.11일 유튜브 채널 '한문철 TV'에는 '자동차 전용도로에 자전거? 게다가 초등학생이? 제 눈을 의심했습니다'라는 제목의 영상이 올라왔다.제보자 A씨는 지난 8일 오전 11시41분께 부산의 한 도시고속도로에서 오토바이로 보이는 차량 한 대를 발견했다. 해당 고속도로는 제한속도 70km의 자동차전용도로이며 오토바이가 다닐 수 없다.A씨가 가까이 다가가 보니 차량은 다름 아닌 전기자전거였고, 초등학생 고학년으로 보이는 아이 두 명이 탑승해 있었다. 아이들은 고속도로에서 차선을 넘나들며 위험천만한 주행을 이어갔다.A씨는 아이들을 향해 경적을 울리며 경고했으나, 아이들은 아랑곳하지 않고 국도로 빠져나갔다.자전거가 사거리 정지 신호에 멈춰선 걸 확인한 A씨는 창문을 열고 \"얘들아 그러다가 죽는다. 자전거는 고속도로 달리는 거 아니다\"라고 지적했다.A씨 차량 앞에 정차해 있던 아이들은 고개를 돌려 \"아 예\"라고 대답하고서는 인도로 올라갔다.영상을 접한 누리꾼들은 \"저 속도가 나오는 걸 애들한테 사준다고? 부모가 제정신이 아니네\" \"저러다 사고 나면 자동차 탓할 거 아니냐\" \"원동기장치자전거는 면허증이 있어야 하고 헬멧도 필수다\" \"무면허 운전으로 신고해라\" 등의 반응을 보였다．",
        "processed_body": "서울 뉴시스 부산 초등학생 전기자전거 타고 고속도로 주행 모습 포착 됐다 사진 유튜브 채널 문 철 재판매 및 금지 서울 뉴시스 이은재 인턴 기자 부산 초등학생 전기자전거 타고 고속도로 주행 모습 포착 됐다 일 유튜브 채널 문 철 자동차 전용 도로 에 자전거 초등학생 제 눈 을 의심 했습니다 라는 제목 의 영상 올라왔다 제보자 씨 지난 일 오전 시 분 께 부산 의 도시 고속도로 오토바이 로 보이는 차량 대를 발견 해당 고속도로 제한속도 의 자동차 전용 도로 이며 오토바이 다닐 씨 가까이 다가가 보니 차량 다름 아닌 전기자전거 였고 초등학생 고학년 보이는 아이 두 명 탑승 해 있었다 아이 고속도로 차선 을 넘나 들며 위험천만 주행 을 이어 갔다 씨 아이 을 향 해 경적 을 울리며 경고 했으나 아이 아랑곳 하지 않고 국도 로 빠져나갔다 자전거 사거리 정지 신호 에 멈춰 선 걸 확인 씨 창문 을 열고 얘 아 그러다가 죽는다 자전거 고속도로 달리는 거 아니다라고 지적 씨 차량 에 정차 해 있던 아이 고개 돌려 아 예 라고 대답하고서는 인도 로 올라갔다 영상 을 접 누리꾼 속도 나오는 걸 애 한테 사준다고 부모 제 정신 아니네 저러다 사고 나면 자동차 탓 거 아니냐 원동기장치자전거 면허증 있어야 헬멧 도 필수 다 무면허 운전 신고 해라 의 반응 을 보였다"
    },
    {
        "title": "\"여동생이 하반신 마비\"…여성 이틀간 납치·감금한 20대의 수법",
        "body": "어플에서 간병인 모집글 보고 연락해온 여성 납치한 혐의경찰, 피해자 지인 신고로 수사 착수…피의자 현행범 체포경찰 로고 ⓒ연합뉴스여동생의 간병인을 구한다고 유인하는 수법으로 여성을 납치 및 감금한 혐의를 받는 20대 남성이 철창 신세를 지게 됐다.13일 경찰에 따르면, 경기 가평경찰서는 납치 및 감금 등 혐의를 받는 20대 남성 A씨를 전날 구속해 수사 중이다.A씨는 지난 9일 오후 7시쯤 서울 관악구 신림동의 모처에서 20대 여성 B씨를 차량에 태워 가평군 청평면 대성리에 위치한 한 펜션으로 납치해 약 이틀간 감금한 혐의를 받는다.앞서 A씨는 한 애플리케이션에서 \"하반신 마비인 여동생의 간병인을 구한다\"는 취지의 글을 올린 후 연락해온 B씨를 납치했던 것으로 조사됐다. 다만 A씨에게 하반신이 마비된 여동생은 없는 것으로 알려졌다.경찰은 납치 이틀 뒤인 11일 새벽쯤 \"B씨가 범죄 피해를 입은 것 같다\"는 지인의 신고를 받고 수사에 착수했다. 경찰은 같은 날 오전 5시쯤 가평군 청평면에 주차된 차량 내부에서 B씨를 발견한 뒤 A씨를 현행범으로 체포했다. 다행히 B씨에게 다친 곳은 없던 것으로 전해진다.전날 법원에서 구속영장을 발부받은 경찰은 현재 A씨를 상대로 정확한 범행동기 등을 수사하고 있다.",
        "processed_body": "어플 간병인 모집 글 보고 연락 해온 여성 납치 혐의 경찰 피해자 지인 신고 로 수사 착수 피의자 현행범 체포 경찰 로고 연합뉴스 여동생 의 간병인 을 구한 다 고 유인 수법 여성 을   납치 및 감금 혐의 받는 대 남성 철창 신세 지게 됐다 일 경찰 에 따르면 경기 가평 경찰서 납치 및 감금 혐의 받는 대 남성 씨 전날 구속 해 수사 중이 다 씨 지난 일 오후 시 쯤 서울 관악구 신림동 의 모 처 대 여성 씨 차량 에 태워 가평군 청평면 대 성리 에 위치 펜션 납치 해 약 이틀 간 감금 혐의 받는다 앞서 씨 애플리케이션 하반신 마비 인 여동생 의 간병인 을 구 한다는 취지 의 글 을 올린 후 연락 해온 씨 납치 했던 조사 됐다 다만   씨 하반신 마비 된 여동생 없는 알려졌다 경찰 납치 이틀 인 일 새벽 쯤 씨 범죄 피해 입은 같다는 지인 의 신고 받고 수사 에 착수 경찰 같은 날 오전 시 쯤 가평군 청평면 에 주차 된 차량 내부 씨 발견 씨 현행범 체포 다행히 씨   다친 곳 없던 전해진다 전날 법원 구속영장 을 발부 받은 경찰 씨 상대로 정확한 범행 동기 을 수사"
    },
    {
        "title": "[연합뉴스 이 시각 헤드라인] - 14:30",
        "body": "■ 尹체포 충돌 우려에…공수처·경찰, 압박·회유 강온 양면전략윤석열 대통령의 체포영장 집행 과정에서 물리적 충돌이 빚어질지도 모른다는 우려가 커지는 가운데 고위공직자범죄수사처가 충돌을 최소화하는 방향으로 집행 계획을 짜기 위해 막판 고심을 거듭하고 있다. 경호처와 국방부에 체포·수색영장 집행에 협조해달라는 공문을 보내는 동시에 '위법한 명령을 따르지 않는 것은 직무유기가 아니다'라며 경호처 직원들을 설득하고 나섰다. 공수처 관계자는 13일 윤 대통령 체포영장 집행 준비 상황에 관해 \"집행계획을 더 세밀하게 짜고 있다\"고 말했다.전문보기: https://www.yna.co.kr/view/AKR20250113074600004한남동 관저 순찰하는 경호처 직원(서울=연합뉴스) 신현우 기자 = 고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장을 재발부받은 지 일주일을 맞은 13일 오전 서울 용산구 한남동 대통령 관저에서 경호처 대테러과 직원으로 보이는 인물들이 순찰하고 있다. 2025.1.13 nowwego@yna.co.kr■ 국방부 \"'원점타격 통한 북한 도발 유도 주장' 사실 아냐\"국방부는 12·3 비상계엄 사태 이후 제기된 북한의 대남 쓰레기 풍선 살포 관련 '원점 타격을 통한 북한 도발 유도 주장'에 대해 \"결코 사실이 아니다\"며 정면 반박했다. 다만 이른바 '계엄을 위한 북풍 유발' 의혹의 핵심인 '평양 상공 무인기'와 관련해서는 여전히 \"확인해줄 수 없다\"는 기존 입장을 유지했다. 국방부는 13일 출입기자단에 보낸 메시지에서 \"최근 우리 군의 정상적인 군사 활동에 대해 일각에서 북한의 도발을 유도하기 위한 것으로 왜곡해 주장 및 보도하는 경우가 있어 이에 대한 정확한 사실관계를 알린다\"며 이같이 밝혔다.전문보기: https://www.yna.co.kr/view/AKR20250113049152504■ 국정원 \"러시아 파병 북한군 사망 300여명·부상 2천700여명\"국가정보원은 13일 우크라이나전에 파병돼 러시아를 지원하는 북한군 병사들의 사상자가 3천여명에 달하는 것으로 파악된다고 밝혔다. 국정원은 이날 국회 정보위원회가 개최한 비공개 간담회에서 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 기자들에게 전했다. 국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2천700여명으로 사상자 수가 3천여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.전문보기: https://www.yna.co.kr/view/AKR20250113084100001■ 정부, 배추 등 농산물 1만1천t 푼다…배·귤도 확대공급정부가 설 연휴를 앞두고 농산물 가격 안정을 위해 비축 물량 등을 시장에 공급하기로 했다. 농식품부는 설 성수기와 겨울철 배추, 무 공급 부족에 대비해 비축 등 정부 가용물량 1만1천t(톤)을 하루 200t 이상씩 방출하기로 했다고 13일 밝혔다. 이와 별개로 농협 계약재배 물량도 확대 공급할 계획이다.전문보기: https://www.yna.co.kr/view/AKR20250113043500030■ 정부, 전국 7곳 공항서 '콘크리트 둔덕' 등 위험 시설 9개 확인제주항공 여객기 사고 이후 정부가 국내 공항 활주로 근처의 항행 안전시설에 대한 충돌 시 위험성을 전수 조사한 결과 7개 공항의 9개 시설에서 개선 조치가 필요한 것으로 드러났다. 국토교통부는 지난 2∼8일 인천·김포국제공항 등 전국 13개 공항의 방위각 시설(로컬라이저·LLZ) 등 항행안전시설의 위치, 재질 등 실태를 조사한 결과 이같이 나타났다고 13일 밝혔다. 국내 민간, 민·군 겸용 공항 15곳 중 이번에 사고가 발생한 무안공항에 대해서는 별도로 조사가 이뤄졌으며, 나머지 1곳은 미군이 관리하는 군산공항으로 미군의 협조를 받아 따로 조사할 예정이다.전문보기: https://www.yna.co.kr/view/AKR20250113078300003■ 野, '제삼자 추천 내란 특검법' 법사위 전체회의서 의결더불어민주당 등 야당은 13일 국회 법제사법위원회 전체회의에서 제삼자가 특검 후보를 추천할 수 있도록 하는 내용을 골자로 한 '내란 특검법'을 의결했다. 국민의힘이 수사 범위 등의 내용에 항의하며 퇴장한 가운데 법안은 표결로 처리됐다. '윤석열 정부의 내란·외환 행위의 진상규명을 위한 특별검사 임명 등에 관한 법률안'으로 명명된 특검법은 더불어민주당 등 6개 야당이 공동 발의한 법안으로, 특검 후보 추천권을 여야가 아닌 대법원장에게 맡기는 것이 주요 내용이다.전문보기: https://www.yna.co.kr/view/AKR20250113079351001■ 일본 외무상, 한일회담 위해 7년만 방한해 현충원 참배이와야 다케시 일본 외무상이 한일 외교장관회담을 위해 13일 방한해 첫 일정으로 현충원을 참배했다. 이와야 외무상은 이날 한국에 도착한 직후 나마즈 히로유키 일본 외무성 아시아대양주국장, 미즈시마 고이치 주한일본대사 등과 함께 서울 동작구 국립서울현충원을 찾았다. 이와야 외무상은 현충탑 앞에 도착해 관계자의 안내에 따라 내내 엄숙한 표정으로 헌화·분향·참배·묵념을 차례로 진행했다.전문보기: https://www.yna.co.kr/view/AKR20250113081900504■ 15일부터 레지던트 9천220명 모집…'수련·입영' 유인책 먹힐까전공의(인턴·레지던트)들이 병원을 떠난 지 1년이 다 돼가는 가운데 오는 3월 수련에 들어갈 레지던트 모집이 15일 개시된다. 사직 전공의들이 원래 일하던 병원에서 수련을 이어갈 수 있게 정부가 수련 특례와 입영 연기 카드를 꺼내든 상황에서 전공의들이 얼마나 돌아올지 주목된다. 13일 보건복지부에 따르면 오는 15∼17일 전국 221개 수련병원(126개 기관이 통합 모집)별로 레지던트 1년차와 상급연차(2∼4년차) 모집을 실시한다.전문보기: https://www.yna.co.kr/view/AKR20250113071400530■ '치명적 코로나 변이 XBB 발생?'…철 지난 가짜뉴스 재확산최근 SNS에서 \"치명적인 코로나19 새 변이 'XBB'가 발생하고 있다\"는 가짜 뉴스가 퍼지자 방역당국이 \"지난 2022년 퍼졌던 루머가 재확산된 것\"이라고 설명했다. 13일 질병관리청에 따르면 최근 고령층을 중심으로 이 같은 내용의 메시지가 카카오톡 등을 통해 전파되고 있다. 해당 메시지의 작성자는 '병원 건강센터에 근무하는 지인이 보내온 소식'이라며\"치명적이고 제대로 발견하기 쉽지 않은 코로나 새 변이 바이러스인 오미크론 XBB가 발생했다\"고 주장했다.전문보기: https://www.yna.co.kr/view/AKR20250113081300530■ 작년 고용보험 가입자 전년比 1.6%↑…1997년 이래 최저 증가폭지난달 고용보험 상시가입자 수 증가 폭이 2020년 5월 이후 55개월 만에 최저를 기록했다. 13일 고용노동부가 발표한 '고용행정 통계로 본 노동시장 동향'에 따르면 작년 12월 말 기준 고용보험 상시가입자는 1천531만1천명으로, 전년도 같은 달보다 15만 9천명(1.1%) 증가했다. 전년 대비 증가 폭은 둔화 추세로, 2020년 5월 이후 55개월 만에 최저치다. 12월 기준으로만 보면 2003년 12월 이후 21년 만에 증가폭이 가장 작다.전문보기: https://www.yna.co.kr/view/AKR20250113008900530",
        "processed_body": "체포 충돌 우려 에 공 처 경찰 압박 회유 강온 양면 전략 윤석열 대통령 의 체포영장 집행 과정 물리 적 충돌 빚 어질지도 모른다는 우려 커지는 가운데 고위 공직자 범죄수사 처가 충돌 을 최소 화하는 방향 집행 계획 을 짜기 막판 고심 을 거듭 경호처 국방부 에 체포 수색 영장 집행 에 협조 해달라는 공문 을 보내는 동시 에 위법 명령 을 따르지 않는 직무 유기 아니다라며 경호처 직원 을 설득 나섰다 공 처 관계자 일 윤 대통령 체포영장 집행 준비 상황 에 관해 집행 계획 을 세밀 짜고 있다고 말 전문 보기 한남동 관저 순찰 경호처 직원 서울 연합뉴스 신현우 기자 고위 공직자 범죄수사 처 공 처가 윤석열 대통령 에 대한 체포영장 을 재발 부 받은 지 일주일 을 맞은 일 오전 서울 용산구 한남동 대통령 관저 경호처 대 테러 직원 보이는 인물 순찰 국방부 원점 타격 통한 북한 도발 유도 주장 아냐 국방부 비상계엄 사태 제기 된 북한 의 대남 쓰레기 풍선 살포 원점 타격 을 통한 북한 도발 유도 주장 에 결코 아니다며 정면 반박 다만 이른바 계엄 을 북풍 유발 의혹 의 핵심 인 평양 상공 무인기 해서는 여전히 확인 해줄 없다는 기존 입장 을 유지 국방부 일 출입기자단 에 보낸 메시지 최근 우리 군 의 정상 적 인 군사 활동 에 일각 북한 의 도발 을 유도 왜곡 해 주장 및 보도 경우 있어 에 대한 정확한 사실관계 알린다며 이같이 밝혔다 전문 보기 국정원 러시아 파병 북한 군 사망 여명 부상 천 여명 국가정보원 일 우크라이나 전 에 파병 돼 러시아 지원 북한 군 병사 의 사 상자 천 여명 에 달 파악 된다고 밝혔다 국정원 날 국회 정보 위원회 개최 비공개 간담 회 내용 을 보고 했다고 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 기자 전 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 천 여명 사 상자 수가 천여 명 을 넘어선 추산 있다고 보고 했다고 의원 전 전문 보기 정부 배추 농산물 만천 푼다 배귤 도 확대 공급 정부 설 연휴 앞두고 농산물 가격 안정 을 비축 물량 을 시장 에 공급 하기로 농식품부 설 성 수기 겨울철 배추 무 공급 부족 에 대비 해 비축 정부 가용 물량 천 톤 을 하루 이상 씩 방출 하기로 했다고 일 밝혔다 별개 로 농협 계약 재배 물량 도 확대 공급 계획 전 문 보기 정부 전국 곳 공항 서 콘크리트 둔덕 위험 시설 개 확인 제주항공 여객기 사고 정부 국내 공항 활주로 근처 의 항행 안전 시설 에 대한 충돌 시 위험성 을 전수 조사 결과 개 공항 의 개 시설 개선 조치 필요한 드러났다 국토교통부 지난 일 인천 김포 국제공항 전국 개 공항 의 방위각 시설 로 컬 라 항행 안전 시설 의 위치 재질 실태 조사 결과 이같이 나타났다고 일 밝혔다 국내 민간 민 군 겸용 공항 곳 중 이번 에 사고 발생 무안공항 에 서는 별도 로 조사 이뤄졌으며 나머지 곳 미군 관리 군산공항 미군 의 협조 받아 조사 예정 전문 보기 제삼자 추천 내란 특검법 법 사위 전체 회의 서 의결 더불어 민주당 야당 일 국회 법제사 법 위원회 전체 회의 제삼자 특검 후보 추천 있도록 내용 을 골자 로 내란 특검법 을 의결 국민 의 힘 수사 범위 의 내용 에 항의 하며 퇴장 가운데 법안 표결 로 처리 됐다 윤석열 정부 의 내란 외환 행위 의 진상 규명 을 특별검사 임명 에 관 법률 명명 된 특검법 더불어 민주당 개 야당 공동 발의 법안 특검 후보 추천 권 을 여야 아닌 대법원 장 맡기는 주요 내용 전문 보기 일본 외무 상 한일회담 년 방한 해 현충원 참배 와야 다케시 일본 외무 상이 한일 외교 장관 회담 을 일 방한 해 첫 일정 현충원 을 참배 와야 외무 상 날 한국 에 도착 직후 나 마즈 히로유키 일본 외무성 아시아 대양주 국장 미즈시마 고이치 주 일 본 대사 함께 서울 동작구 국립서울현충원 을 찾았다 와야 외무 상 현충탑 에 도착 해 관계자 의 안내 에 따라 내내 엄숙한 표정 헌화 분향 참배 묵념 을 차례 로 진행 전문 보기 일 레지던트 천명 모집 수련 입영 유인 책 먹힐까 전공 의 인턴 레지던트 병원 을 떠난 지 년 다 돼가는 가운데 오는 월 수련 에 들어갈 레지던트 모집 일 개시 된다 사직 전공 의 들이 원래 일 하던 병원 수련 을 이어 갈 있게 정부 수련 특례 입영 연기 카드 꺼내든 상황 전공 의 들이 돌아올지 주목 된다 일 보건복지부 에 따르면 오는 일 전국 개 수련 병원 개 기관 통합 모집 별로 레지던트 년차 상급 연차 년차 모집 을 실시 한다 전문 보기 치명 적 코로나 변 발생 철 지난 가짜 뉴스 재 확산 최근 치명 적 인 코로나 새 변 발생 있다는 가짜 뉴스 퍼지자 방역 당국 지난 년 퍼졌던 루머 재 확산 된 이라고 설명 일 질병 관리 청 에 따르면 최근 고령 층 을 중심 같은 내용 의 메시지 카카오 톡 을 통해 전파 되고 해당 메시지 의 작성자 병원 건강 센터 에 근무 지인 보내온 소식 이라 며 치명 적 이고 제대로 발견 쉽지 않은 코로나 새 변 바이러스 인 오미크론 발생 했다고 주장 전문 보기 작년 고용 보험 가입자 전 년 년 이래 최저 증가 폭 지난달 고용 보험 상 시 가입자 증가 폭 년 월 개월 만에 최저 기록 일 고용노동부 발표 고용 행정 통계 로 본 노동시장 동향 에 따르면 작년 월 말 기준 고용 보험 상 시 가입자 천만천 명 전 년도 같은 달 천명 증가 전 년 대비 증가 폭 둔화 추세 로 년 월 개월 만에 최저 치 다 월 기준 으로만 보면 년 월 년 만에 증가 폭 가장 작다 전문 보기"
    },
    {
        "title": "공수처·경찰, 오는 15일께 尹 체포영장 집행 저울질",
        "body": "수뇌부 공백 따른 경호처 무력화 적기 판단오는 15일 체포영장 2차 집행 기점 논의공수처, 국방부·경호처에 협조공문 발송\"형사처벌·민사책임 경고\" 사전작업 해석[이데일리 백주아 기자] 고위공직자범죄수사처(공수처)가 국방부와 대통령 경호처에 윤석열 대통령 체포영장 집행과 관련한 협조 요청 공문을 발송한 만큼 체포영장 집행이 임박한 것으로 알려졌다. 이번 공문은 체포영장 집행 전 사전 작업 차원이란 점에서 이르면 오는 15일께 체포영장이 집행될 것이란 관측에 무게가 실린다.윤석열 대통령 체포영장 집행 초읽기에 들어간 13일 서울 용산구 한남동 대통령 관저에서 가로 막힌 출입구 앞을 관계자가 지나고 있다. (사진=뉴스1)13일 법조계와 경찰 고위관계자 등에 따르면 공조수사본부(공조본)은 오는 15일 윤 대통령 체포영장 2차 집행에 나설 계획인 것으로 전해졌다. 이와 관련, 공수처 관계자는 “(체포영장 집행 시기 등은) 확인해 줄 수 없다”고 밝혔다.공조본이 체포영장 집행을 오는 15일로 저울질하고 있는 이유는 지난 10일 박종준 전 경호처장의 경찰 출석 후 경호처 수뇌부 교체에 따른 경호처 내 기류 변화를 고려해서다. 경호처 내 온건파로 분류됐던 박 전 처장이 출석 직후 사임하면서 강경파로 꼽히는 김성훈 경호처 차장을 중심으로 지휘체계가 완성됐다. 김 차장을 비롯한 새로운 수뇌부 강제 신병확보를 통해 경호처를 무력화할 수 있는 적기라고 판단한 셈이다.경호처 1인자로 올라선 김 차장이 특수단의 세 차례 출석요구에 모두 불응하면서 특수단은 특수공무집행방해 혐의로 김 차장에 대한 체포영장을 신청했다. 특수단은 현재까지 박 전 처장과 김 차장을 비롯해 이광우 경호본부장, 이진하 경비안전본부장, 김신 가족부장 등 지휘부 5명을 특수공무집행방해 혐의로 입건한 상태다. 경찰은 이 본부장에 이날 오전 10시까지 출석할 것을 요구했지만 아직까지 출석하지 않은 상태다. 경찰은 이 본부장이 이날도 출석하지 않을 경우 도주 우려가 있다고 보고 체포영장 신청을 검토할 예정이다. 경찰은 김 가족부장에게는 14일 피의자 소환을 통보한 상태다.특히 설 연휴 전까지로 알려진 체포영장 유효기간도 집행 시점 계획에 영향을 미친 것으로 알려졌다. 유효기간 만료가 임박한 다음 주께 2차 집행에 나설 경우 장기전 등에 대한 부담이 커질 수 있어서다.공수처는 윤 대통령 체포영장 2차 집행을 앞두고 국방부와 대통령 경호처에 협조 공문을 보낸 상태다. 공수처는 공문을 통해 국방부 소속 장병들이 영장 집행을 막아서면 특수공무집행방해, 특수공무집행방해치상, 직권남용권리행사방해 등의 혐의가 적용된다는 점을 명시했다. 아울러 대통령 경호처에 보낸 협조공문에는 형사상 책임뿐 아니라 민사상 불법행위로 인한 손해배상 책임, 국가공무원법과 공무원연금법에 따른 공무원 자격 상실 및 재임용 제한, 공무원 연금 수령 제한 등 각종 불이익이 있다는 내용도 추가로 담겼다.전날 공수처는 대통령 관저에 설치된 장애물 철거 비용에 대해 경호처에 구상권을 청구하는 방침을 세웠다. 또 법원이 발부한 체포영장 집행을 저지하는 등 경호처의 부당한 지시에 불복하는 직원들이 직무유기로 처벌받지 않도록 선처하는 방안도 논의 중이다. 공수처는 “경호처 직원의 경우 영장집행을 막으라는 위법한 명령에 따르지 않더라도 직무유기죄 성립 등 명령 불이행에 따른 피해는 없을 것”이라고 밝혔다.",
        "processed_body": "수뇌부 공백 따른 경호처 무력 화 적기 판단 오는 일 체포영장 차 집행 기점 논의 공 처 국방부 경호처 에 협조 공문 발송 형사 처벌 민사 책임 경고 사전 작업 해석 이데일리 백주 아 기자 고위 공직자 범죄수사 처 공 처가 국방부 대통령 경호처 에 윤석열 대통령 체포영장 집행 협조 요청 공문 을 발송 만큼 체포영장 집행 임박 알려졌다 이번 공문 체포영장 집행 전 사전 작업 차원 이란 점 이르면 오는 일 께 체포영장 집행 될 이란 관측 에 무게 실린다 윤석열 대통령 체포영장 집행 초읽기 에 들어간 일 서울 용산구 한남동 대통령 관저 가로 막힌 출입구 을 관계자 지나고 사진 뉴스 일 법조 계 경찰 고위 관계자 에 따르면 공 조 사 본 부공 조 본은 오는 일 윤 대통령 체포영장 차 집행 에 나설 계획 인 전해졌다 공 처 관계자 체포영장 집행 시기 확인 해 줄 없다고 밝혔다 공조 본이 체포영장 집행 을 오는 일로 울 질 이유 지난 일 박종준 전 경호처 장 의 경찰 출석 후 경호처 수뇌부 교체 에 따른 경호처 내 기류 변화 고려 해서다 경호처 내 온건 파로 분류 됐던 박 전 처 장이 출석 직후 사임 하면서 강경 파로 꼽히는 김성훈 경호처 차장 을 중심 지휘 체계 완성 됐다 김 차장 을 비롯 새로운 수뇌부 강제 신병 확보 통해 경호처 무력 화할 적기 라고 판단 셈 경호처 인자 로 올라선 김 차장 특수 단 의 세 차례 출석 요구 에 불응 하면서 특수 단 특수 공무 집행 방해 혐의 로 김 차장 에 대한 체포영장 을 신청 특수 단 박 전 처 장 김 차장 을 비롯 해 이광우 경호 본부장 이진 하 경비 안전 본부장 김신 가족부 장 지휘 부 명 을 특수 공무 집행 방해 혐의 로 입건 상태 다 경찰 본부장 에 날 오전 시 출석 을 요구 했지만 아직 출석 하지 않은 상태 다 경찰 본부장 날 도 출석 하지 않을 경우 도주 우려 있다고 보고 체포영장 신청 을 검토 예정 경찰 김 가족부 장 에게는 일 피의자 소환 을 통보 상태 다 특히 설 연휴 전 까지로 알려진 체포영장 유효 기간 도 집행 시점 계획 에 영향 을 미친 알려졌다 유효 기간 만료 임박 다음 주 께 차 집행 에 나설 경우 장기전 에 대한 부담 커질 있어 서다 공수 처 윤 대통령 체포영장 차 집행 을 앞두고 국방부 대통령 경호처 에 협조 공문 을 보낸 상태 다 공 처 공문 을 통해 국방부 소속 장병 영장 집행 을 막아 서면 특수 공무 집행 방해 특수 공 무집 행방 해치 상 직권남용 권리 행사 방해 의 혐의 적용 된다는 점 을 명시 아울러 대통령 경호처 에 보낸 협조 공문 형사 상 책임 뿐 아니라 민사 상 불법행위 로 인한 손해배상 책임 국가공무원 법 공무원 연금 법 에 따른 공무원 자격 상실 및 재 임용 제한 공무원 연금 수령 제한 각종 불이익 있다는 내용 도 추가 로 담겼다 전날 공 처 대통령 관저 에 설치 된 장애물 철거 비용 에 경호처 에 구상권 을 청구 방침 을 세웠다 또 법원 발부 체포영장 집행 을 저지 경호처 의 부당한 지시 에 불복 직원 직무 유기 로 처벌 받지 않도록 선처 방안 도 논의 중이 다 공 처 경호처 직원 의 경우 영장 집행 을 막으라는 위법 명령 에 따르지 않더라도 직무유기죄 성립 명령 불 이행 에 따른 피해 없을 이라고 밝혔다"
    },
    {
        "title": "\"AI디지털 교과서, 내년부터 전국 도입돼야...불발시 소송 돌입\"",
        "body": "(서울=뉴스1) 안은나 기자 = 26일 오후 서울 여의도 국회에서 열린 제420회국회(임시회) 제1차 본회의에서 AI 디지털 교과서를 교육자료로 규정하는 내용의 초·중등교육법 일부개정법률안이 재적 300인 중 재석 276인, 찬성 178인, 반대 93인, 기권 5인으로 통과되고 있다. 2024.12.26/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1) 안은나 기자AIDT(인공지능디지털교과서)의 교과서 법적 지위가 박탈되면서 일부 교과서 업체들이 강하게 반발하고 있다. 현재 AIDT의 교과서 지위를 박탈하는 내용의 초·중등교육법 개정법률안은 국회를 통과한 뒤 정부에 이송된 상태다.13일 천재교육·천재교과서, 와이비엠 등 AIDT 발행사와 기술협력사 6개사는 서울 여의도에서 기자회견을 갖고 초·중등교육법 개정법률안 전면 백지화를 요구했다. 당초 15개사가 참여할 예정이었지만 지난 10일 교육부가 재의 요청을 하겠다고 밝히면서 많은 발행사가 상황을 지켜본다는 입장으로 선회했다.박정과 천재교과서 대표는 \"AI 디지털교과서는 국가 표준을 따라 엄격한 검정 절차를 거친다\"며 \"교육자료가 되면 품질 관리 기준이나 보급 기준이 개별 학교나 발행사에 맡겨지기 때문에 질적 차이가 발생할 가능성이 크다\"고 강조했다.박찬용 아이헤이트플라잉버그스 대표도 \"교과서는 보안 수준도 높고 장애인도 국제 표준에서 제공하는 보편적 설계에 따라 이용할 수 있게 돼 있다\"며 \"교육자료의 경우 이러한 규제가 어렵다\"고 지적했다.교과서는 정부의 검정을 통과해야 하는 데 반해 교육자료는 이같은 절차 없이 발행할 수 있다. 또 교과서는 한국문학예술저작권협회를 통해 공표된 저작물을 적정 수준의 보상금을 지급하고 사용할 수 있지만, 교육자료로 격하되면 저작자의 동의를 구하기가 상대적으로 어렵고 저작료가 많게는 수십 배까지 올라 콘텐츠 비용 부담이 높아진다. 교과서는 무상 교육 대상이지만, 교육자료는 별도의 비용이 요구된다는 점도 큰 차이다.발행사 측은 뒤늦게 개정된 초·중등교육법이 소급입법을 통해 이미 개발된 교과서들의 지위를 박탈하는 점도 문제라고 봤다. 헌법 제13조 제2항에 따르면 '모든 국민의 재산권은 소급입법에 의해 박탈할 수 없다'고 돼 있다. 소급 입법은 디지털콘텐츠를 만들기 위한 2년간의 민간의 투자와 노력을 물거품으로 만든다는 설명이다.발행사 측은 교육부가 절충안으로 내놓은 '1년간 시범 운영'에 대해서도 강한 반발을 나타냈다. 교육부는 교과서 지위가 유지되더라도 올해 1년간은 학교 자율 선택에 맡긴다는 입장이다. 교육부는 올해 1학기에는 전체 학교의 30~50%, 2학기에는 70% 정도가 AIDT를 선택할 것이라고 예측하고 있다.이재상 천재교과서 상무는 \"교육부는 1년 자유선정을 한 뒤 의무도입한다고 하지만 어떤 것도 담보되지 않기 때문에 똑같이 혼란한 상황이 될 수 있다\"며 \"교육부는 교과서 도입 시기에 대한 법적 권한도 없다\"고 주장했다. 그는 \"1년유예나 자율선정에 대해서도 행정소송할 것\"이라며 \"이로 인해서 손해가 발생할 경우 민사소송도 검토할 수 있다\"고 강하게 말했다.타 발행사와 의견 차이가 있을 수 있지 않느냐는 지적에 대해 그는 \"(이날 함께한 발행사들은)적극적으로 대응하겠다는 입장에는 보조를 맞춰줄 것으로 생각한다\"며 \"이견이 있다면 적극적으로 설득해 나가겠다\"고 말했다.현재 발행사와 교육부와의 가격 협상은 3차까지 진행된 상태에서 초·중등교육법 개정법률안이 통과되면서 중단됐다. 오는 17일에는 국회교육위원회에서 AIDT 청문회가 예정돼 있다.교육부 재의요구와 관련한 국무회의는 오는 21일을 전후로 이뤄질 전망이다. 보통 법안이 매주 금요일에 정부에 이송되고, 해당 부처가 거부권을 요청할 경우 법제처 심사 등을 거쳐 화요일에 열리는 국무회의에 안건을 올리게 된다. 다음날(14일)에 열리는 국무회의에는 관련 안건이 올라가지 않은 상태다.교육부 관계자는 \"규정상 정부에 이송된 지 15일 이내에 처리하면 된다\"며 \"필요하면 임시국무회의 열 수도 있다\"고 말했다.",
        "processed_body": "서울 뉴스 안은나 기자 일 오후 서울 여의도 국회 열린 제 회 국회 임시회 제 차 본회의 디지털 교과서 교육 자료 로 규정 내용 의 초 중등교육 법 개정 법률 안이 재적 인 중 재석 인 찬성 인 반대 인 기권 인 통과 되고 뉴스 뉴스 무단 전 재 및 재 배포 학습 이용 금지 사진 서울 뉴스 안은나 기자 인 공 지능 디지털교과서 의 교과서 법적 지위 박탈 되면서 교과서 업체 강하게 반발 의 교과서 지위 박탈 내용 의 초 중등교육 법 개정 법률 안은 국회 통과 정부 에 이송 된 상태 다 일 천재교육 천재 교과서 이비엠 발행 사와 기술 협력 사 개사 서울 여의도 기자회견 을 갖고 초 중등교육 법 개정 법률 전면 백지 화 요구 당초 개사 참여 예정 이었지만 지난 일 교육부 재의 요청 을 하겠다고 밝히면서 많은 발행 사가 상황 을 지켜본다는 입장 선회 박정 천재 교과서 대표 디지털교과서 국가 표준 을 따라 엄격한 검정 절차 거친다며 교육 자료 되면 품질 관리 기준 이나 보급 기준 개별 학교 나 발 행사 에 맡겨지기 때문 에 질적 차이 발생 가능성 크다고 강조 박찬용 아이 헤이트 플라잉 버그스 대표 도 교과서 보안 수준 도 높고 장애인 도 국제 표준 제공 보편 적 설계 에 따라 이용 있게 돼 있다며 교육 자료 의 경우 이러한 규제 어렵다고 지적 교과서 정부 의 검정 을 통과 해야 데 반해 교육 자료 같은 절차 없이 발행 또 교과서 한국 문학예술 저작권 협회 통해 공표 된 저작물 을 적정 수준 의 보상금 을 지급 사용 있지만 교육 자료 로 격하되 면 저작자 의 동의 구 하기가 상대 적 어렵고 작 료 많게는 수십 배 올라 콘텐츠 비용 부담 높아진다 교과서 무상 교육 대상 이지만 교육 자료 별도 의 비용 요구 된다는 점도 큰 차이 다발 행사 측은 뒤늦게 개정 된 초 중등교육 법 소급입법 을 통해 개발 된 교과서 의 지위 박탈 점도 문제 라고 봤다 헌법 제조 제 항 에 따르면 국민 의 재산권 소급입법 에 의해 박탈 없다고 돼 소급 입법 디지털콘텐츠 만들기 년 간 의 민간 의 투자 노력 을 물 거품 만든다는 설명 다발 행사 측은 교육부 절충 내놓은 년 간 시범 운영 에 서도 강한 반발 을 나타냈다 교육부 교과서 지위 유지 되더라도 올해 년 간 학교 자율 선택 에 맡긴다는 입장 교육부 올해 학기 전체 학교 의 학기 선택 이라고 예측 이재상 천재 교과서 상무 교육부 년 자유 선정 을 의무 도입 한다고 어떤 도 담보 되지 않기 때문 에 똑같이 혼란 상황 될 있다며 교육부 교과서 도입 시기 에 대한 법적 권한 도 없다고 주장 년 유예 나 자율 선정 에 서도 행정소송 라며 이로 인해서 손해 발생 경우 민사소송 도 검토 있다고 강하게 말 타 발행 사와 의견 차이 있을 있지 않느냐는 지적 에 날 함께한 발 행사 적극 적 대응 하겠다는 입장 보조 맞춰줄 생각 한다며 이견 있다면 적극 적 설득 해 나가겠다고 말 발행 사와 교육부 와의 가격 협상 차 진행 된 상태 초 중등교육 법 개정 법률 안이 통과 되면서 중단 됐다 오는 일 국회 교육 위원회 청문회 예정 돼 교육부 재의 요구 국무회의 오는 일 을 전후 로 이뤄질 전망 보통 법안 매주 금요일 에 정부 에 이송 되고 해당 부처 거부권 을 요청 경우 법제처 심사 을 거쳐 화요일 에 열리는 국무회의 에 안건 을 올리게 된다 다음 날일 에 열리는 국무회의 안건 올라가지 않은 상태 다 교육부 관계자 규정 상 정부 에 이송 된 지 일 이내 에 처리 하면 된다며 필요하면 임시 국무회의 열 수도 있다고 말"
    },
    {
        "title": "\"이혼 사유, 율희 잦은 가출+과도한 수면\"… 최민환 작심 폭로",
        "body": "그룹 FT아일랜드 최민환이 전처 율희와의 이혼 사유를 반박하며 작심폭로에 나섰다./사진=최민환 인스타그램밴드 FT아일랜드 멤버 최민환이 그룹 라붐 출신이자 전 아내 율희와의 이혼 사유에 대해 입을 열었다.최민환은 13일 디스패치가 공개한 인터뷰에서 이혼의 주된 사유는 율희의 잦은 가출과 과도한 수면 습관이라고 주장했다. 그에 따르면 율희는 5년 동안 20번 넘게 가출했으며, 하루에 18~20시간을 자기도 했다고 한다. 이 문제로 인해 잦은 다툼이 있었고, 시어머니 앞에서 욕설을 하기도 했다는 것이 최민환의 주장이다.율희가 폭로한 최민환의 업소 출입에 대해서도 그는 해당 업소는 율희의 생일파티를 진행했던 가라오케이며 성매매 업소가 아니라고 해명했다. 그 \"2022년 후반기에 술집을 찾아 다니며 스트레스를 풀었다. 내가 문제 해결 방법이 미숙했다\"라고 했고, 셔츠룸을 찾는 등 성매매 의혹에 대해서는 \"율희가 오해할만 하지만, 성매매는 절대 없었다\"라고 주장했다.이혼 협의 당시에는 이 업소 출입 문제가 언급되지 않았다면서 율희의 잦은 가출과 수면 습관이 이혼 사유였다는 입장을 밝혔다. 이혼 귀책 사유가 율희에게 있기에 율희가 요구한 위자료, 재산분할, 그리고 양육권까지 들어줄 수 없다는 것.고부갈등 부분에 대해서도 율희가 시부모에게 부당한 대우를 받았다고 주장한 것과 달리 최민환은 부모님이 율희를 헌신적으로 도왔다고 반박했다. 율희가 10억원의 재산 분할을 요구한 것에 대해 최민환은 재산 형성에 있어 율희의 돈은 1원도 투입되지 않았다고 밝혔다. 오히려 율희의 위약금과 세금, 생활비 등을 최민환이 대신 지불했다고도 주장했다.최민환은 양육권에 대해서도 디스패치에 입장을 전했다. 율희가 자신이 주 양육자라고 주장한 것과 달리 최민환은 육아에 소홀함이 없었으며 지난 1년 3개월 동안 율희가 아이들을 15번 만났을 뿐이라고 반박했다.최민환과 율희는 2017년 결혼하여 슬하에 1남 2녀를 두었으나, 2023년 12월8일 협의 이혼했다.",
        "processed_body": "그룹 아일랜드 최민환 전 처 율 희와의 이혼 사유 반박 하며 작심 폭로 에 나섰다 사진 최민환 인스타그램 밴드 아일랜드 멤버 최민환 그룹 라붐 출신 이자 전 아내 율 희와의 이혼 사유 에 입 을 열었다 최민환 일 디스패치 공개 인터뷰 이혼 의 주된 사유 율 희의 잦은 가출 과도 수면 습관 이라고 주장 에 따르면 율 희는 년 번 넘게 가출 했으며 하루 에 시간 을 자기 도 했다고 한다 문제 로 인해 잦은 다툼 있었고 시어머니 욕설 을 하기도 했다는 최민환 의 주장 율 희가 폭로 최민환 의 업소 출입 에 서도 해당 업소 율 희의 생일 파티 진행 했던 가라오케 이며 성매매 업 소가 아니라고 해명 년 후반기 에 술집 을 찾아 다니며 스트레스 풀었다 내 문제 해결 방법 미숙 했다라고 했고 셔츠룸 을 찾는 성매매 의혹 에 서는 율 희가 오해 할만 성매매 절대 없었다라고 주장 이혼 협의 당시 업소 출입 문제 언급 되지 않았다면서 율 희의 잦은 가출 수면 습관 이혼 사유 였다는 입장 을 밝혔다 이혼 귀 책 사유 율 희에게 있기에 율 희가 요구 위자료 재산 분할 양육 권 들어줄 없다는 고부 갈등 부분 에 서도 율 희가 시부모 부당한 대우 받았다고 주장 달리 최민환 부모님 율 희를 헌신 적 도 왔다고 반박 율 희가 억원 의 재산 분할 을 요구 에 최민환 재산 형성 에 있어 율 희의 돈 원도 투입 되지 않았다고 밝혔다 율 희의 위약금 세금 생활비 을 최민환 대신 지불 했다고도 주장 최민환 양육 권 에 서도 디스패치 에 입장 을 전 율 희가 자신 주 양육 자 라고 주장 달리 최민환 육아 에 소홀함이 없었으며 지난 년 개월 율 희가 아이 을 번 만났을 뿐 이라고 반박 최민환 율 희는 년 결혼 하여 슬하 에 남 녀 두었으나 년 월일 협의 이혼"
    },
    {
        "title": "어도어, 뉴진스 독자적 광고 계약 막는다…가처분 신청",
        "body": "뉴진스 긴급 기자회견 <사진=한국온라인사진기자협회>하이브 산하 레이블 어도어가 전속계약 해지를 통보한 그룹 뉴진스의 독자 활동을 막는다.어도어는 \"뉴진스 멤버들을 상대로 서울 중앙지방법원에 '기획사 지위보전 및 광고계약 체결 등 금지 가처분'을 신청했다\"고 13일 밝혔다.지난해 12월 3일 서울중앙지방법원에 제기한 전속계약유효확인 소송의 최종 판결까지 상당한 시간이 걸릴 수 있다는 점을 고려, 그 사이 발생할 수 있는 혼란을 가처분 신청으로 막겠다는 계획이다.어도어는 \"일방적으로 전속계약 해지를 선언한 뉴진스 멤버들이 독자적으로 광고주들과 접촉하면서 계약을 체결하려는 시도를 지속함에 따라 광고주 등 제3자의 혼란과 피해가 발생하는 것을 막기 위한 결정\"이라고 설명했다.이번 가처분 신청을 두고 \"뉴진스 멤버들과 함께 하겠다는 뜻이 반영돼 있다\"고 강조하기도 했다.어도어는 \"멤버들의 독자 행동에 따른 시장과 업계의 혼선이 계속되면, 어도어의 유일한 아티스트인 뉴진스의 브랜드 가치하락이 불가피해지고, 결과적으로 어도어가 기획사로서 경쟁력을 잃고 경영 위기에 봉착할 수 있다. 수년 후 전속계약이 유효하다는 본안판결이 나오더라도, 그 때는 이미 원상회복이 불가능할 수 있다는 판단도 반영했다\"고 부연했다.그러면서 \"가처분 신청서를 통해 '뉴진스를 위해서도 걷잡을 수 없이 법적 책임이 확대되기 전에 잘못된 판단이나 행동을 바로잡을 수 있는 계기가 마련되어야 한다'고 재판부에 호소했다. 또, '일방적으로 전속계약 해지를 선언하고 법적 절차를 거치지 않은 채 독자적인 연예활동을 하는 선례가 만들어진다면, 엔터테인먼트 산업에 대한 투자 유인이 사라져 K팝 산업의 근간이 흔들리고 크게 위축될 것'이라는 업계 전반의 우려도 함께 전달했다\"고 덧붙였다.끝으로 뉴진스의 연예활동을 위한 모든 인력과 설비 등을 변함없이 지원할 계획임을 밝히며 \"광고와 행사 등 여러 프로젝트를 외부로부터 제안 받고 있으며, 내부적으로는 정규앨범 발매와 팬미팅을 포함한 올해 활동 계획을 이미 기획 완료해 멤버들과 충분히 소통할 수 있기를 원한다는 뜻을 전달했다\"고 밝혔다.뉴진스는 지난해 11월 말 긴급 기자회견을 열고 어도어와의 전속계약 해지를 일방적으로 선언했다. 당시 뉴진스는 어도어와 약속한 일정은 차질 없이 마무리하겠다고 밝혔다. 지난 4일 일본 후쿠오카에서 열린 '39회 골든디스크어워즈' 시상식 참석을 끝으로 공식 일정은 마무리됐다.",
        "processed_body": "뉴진스 긴급 기자회견 사진 한국 온라인 사진기 자 협회 하이브 산하 레이블 어도 어 전속계약 해지 통보 그룹 뉴진스 의 독자 활동 을 막는다어도 어는 뉴진스 멤버 을 상대로 서울 중앙 지방법원 에 기획사 지위 보전 및 광고 계약 체결 금지 가처분 을 신청 했다고 일 밝혔다 지난해 월 일 서 울 중앙 지방법원 에 제기 전속계약 유효 확인 소송 의 최종 판결 상당한 시간 걸릴 있다는 점 을 고려 사이 발생 혼란 을 가처분 신청 막겠다는 계획 어도 어 일방 적 전속계약 해지 선언 뉴진스 멤버 독자 적 광고주 접촉 하면서 계약 을 체결 하려는 시도 지 속 함 에 따라 광고주 제자 의 혼란 피해 발생 을 막기 결정 이라고 설명 이번 가처분 신청 을 두고 뉴진스 멤버 함께 하겠다는 뜻 반영 돼 있다고 강조 하기도 했다어도 어는 멤버 의 독자 행동 에 따른 시장 업계 의 혼선 계속 되면 어도 어의 유일한 아티스트 인 뉴진스 의 브랜드 가치 하락 불가피해지고 결과 적 어도 어 기획사 로서 경쟁력 을 잃고 경영 위기 에 봉착 수년 후 전속계약 유효하다는 본안 판결 나오더라도 때 원상회복 불가능할 있다는 판단 도 반영 했다고 부연 그러면서 가처분 신청서 통해 뉴진스 해서도 걷 잡 을 없이 법적 책임 확대 되기 전 에 잘 못 된 판단 이나 행동 을 바로잡을 계기 마련 되어야 한다고 재판 부 에 호소 또 일방 적 전속계약 해지 선언 법적 절차 거치 지 않은 채 독자 적 인 연 예 활동 을 선례 만들어진다면 엔터테인먼트 산업 에 대한 투자 유인 사라져 팝 산업 의 근간 흔들리고 크게 위축 될 이라는 업계 전반 의 우려 도 함께 전달 했다고 덧붙였다 끝 뉴진스 의 연 예 활동 을 인력 설비 을 변함 없이 지원 계획 임 을 밝히며 광고 행사 프로젝트 외부 로부터 제안 받고 있으며 내 부적 으로는 정규앨범 발매 팬미팅 을 포함 올해 활동 계획 을 기획 완료 해 멤버 충분히 소통 있기를 원한다는 뜻 을 전달 했다고 밝혔다 뉴진스 지난해 월 말 긴급 기자회견 을 열고 어도 어 와의 전속계약 해지 일방 적 선언 당시 뉴진스 어도 어 약속 일정 차질 없이 마무리 하겠다고 밝혔다 지난 일 일본 후쿠오카 열린 회 골든디스크 어워즈 시상식 참석 을 끝 공식 일정 마무리 됐다"
    },
    {
        "title": "[단독]제주항공 사고기, 美 ‘블랙박스 보조배터리’ 의무화 유예 기간 중 제작",
        "body": "美, 2008년 3월 블랙박스 보조배터리 의무화사고기, 의무화 유예 기간인 2009년 9월 제작무안국제공항 제주항공 여객기 참사 사고기에서 수거한 블랙박스 중 음성기록장치(CVR)의 모습. 국토교통부는 외형 손상 없이 발견된 음성기록장치에서 추출한 자료를 음성 파일 형태로 전환하는 작업을 완료했지만, 충돌 전 마지막 4분 간의 기록이 저장되지 않았다고 발표했다. 국토교통부 제공무안국제공항 제주항공 여객기 참사 사고기는 미국 연방항공청의 블랙박스 보조전력장치 의무화 유예 기간에 제작된 것으로 파악됐다. 사고기에는 블랙박스 역할을 조종실 음성기록장치(CVR)와 비행자료 기록장치(FDR)의 보조전력장치가 없었고, 참사 당시 충돌 전 마지막 4분간의 기록도 저장되지 않았다.13일 서울신문 취재를 종합하면, 이번 사고기는 미국 연방항공청이 항공기 블랙박스를 위한 보조전력장치를 의무화한 이후 유예 기간으로 지정한 기간 제작돼 CVR과 FDR 두 장치에 모두 별도의 보조전력장치가 없었던 것으로 파악됐다.조종석 내부에서 승무원 간에 오간 대화, 관제 기관과의 교신 내용, 비행기 내부에 울린 경고음 등을 녹음하는 CVR, 비행경로와 각종 장치의 작동 상태를 기록하는 FDR은 항공기 사고 원인 규명에 결정적 역할을 하기 때문에 별도의 보조전력장치가 있다.하지만 사고기는 미국 연방항공청이 장치 설치를 의무화한 이후 유예기간(2008년 3월~2010년 3월)이었던 2009년 9월 제작됐다. 우리나라에서는 2018년 이후에야 이러한 보조전력장치 설치가 의무화됐기 때문에 사고기는 해당 규정을 적용받지 않았다.이희철 창신대 항공정비기계학과 교수는 “보조전력장치 의무화 규정을 적용받지 않은 과거 제작 항공기들에 대해서도 점검과 더불어 보조전력장치 장착과 같은 추가적인 조치가 필요하다”고 말했다.",
        "processed_body": "년 월 블랙박스 보조 배터리 의무 화사 고기 의무 화 유예 기간 인 년 월 제작 무안국제공항 제주항공 여객기 참사 사 고기 수거 블랙박스 중 음성 기록 장치 의 모습 국토교통부 외형 손상 없이 발견 된 음성 기록 장치 추출 자료 음성 파일 형태 로 전환 작업 을 완료 했지만 충돌 전 마지막 분 간의 기록 저장 되지 않았다고 발표 국토교통부 제공 무안국제공항 제주항공 여객기 참사 사 고기 미국 연방 항공 청 의 블랙박스 보조 전력장치 의무 화 유예 기간 에 제작 된 파악 됐다 사 고기 블랙박스 역할 을 조종실 음성 기록 장치 비행 자료 기록 장치 의 보조 전력장치 없었고 참사 당시 충돌 전 마지막 분간 의 기록 도 저장 되지 않았다 일 서울 신문 취재 종합 하면 이번 사 고기 미국 연방 항공 청 항공기 블랙박스 보조 전력장치 의무 화 유예 기간 지정 기간 제작 돼 두 장치 에 별도 의 보조 전력장치 없었던 파악 됐다 조종석 내부 승무원 간 에 오간 대화 관제 기관 과의 교신 내용 비행기 내부 에 울린 경 고음 을 녹음 비행 경로 각종 장치 의 작동 상태 기록 항공기 사고 원인 규명 에 결정 적 역할 을 때문 에 별도 의 보조 전력장치 있다하지만 사 고기 미국 연방 항공 청 장치 설치 의무 화 유예 기간 년 월년 월 이었던 년 월 제작 됐다 우리나라 에서는 년 에야 이러한 보조 전력장치 설치 의무 화 됐기 때문 에 사 고기 해당 규정 을 적용 받지 않았다 이희철 창신대 항공 정비 기계 학과 교수 보조 전력장치 의무 화 규정 을 적용 받지 않은 과거 제작 항공기 에 서도 점검 더불어 보조 전력장치 장착 같은 추가 적 인 조치 필요하다고 말"
    },
    {
        "title": "경찰청장 직무대행 \"체포영장 집행 방해하면 누구든 현행범 체포\"",
        "body": "이호영 경찰청 차장 \"적극적으로 체포 저지하면 현행범\"\"경찰특공대 투입은 국수본에서 요청한 바 없어\"13일 오전 서울 여의도 국회에서 열린 행정안전위원회 전체회의에서 경찰청장 직무대행를 맡은 이호영 경찰청 차장이 의원 질의에 답하고 있다. ⓒ연합뉴스[데일리안 = 김인희 기자] 경찰이 윤석열 대통령에 대한 체포영장 2차 집행을 앞두고 이를 저지하는 사람은 신분을 막론하고 누구든 현행범으로 체포할 수 있다고 밝혔다.이호영 경찰청장 직무대행은 13일 국회 행정안전위원회 현안 질의에 출석해 더불어민주당 모경종 의원으로부터 국민의힘 의원들의 체포 저지 행동에 대한 질문을 받고 \"적극적으로 체포를 저지하면 현행범이 될 수 있다\"고 말했다.앞서 김기현·나경원 등 국민의힘 의원 40여명은 용산구 한남동 관저로 모여 윤대통령 체포영장이 부당하다고 주장하며 육탄 저지 의사를 표명한 바 있다.또 이 직무대행은 윤대통령 체포를 막기 위한 '백골단'을 출범해 논란을 빚은 '반공청년단'과 관련해서도 공무집행방해 혐의 현행범이 될 수 있다며 체포 가능성을 시사했다.이 직무대행은 이 자리에서 윤대통령에 대한 체포영장이 적법하다고 강조하며 대통령도 이를 거부할 수 없다고 강조했다. 반면 '윤대통령 체포 작전에 경찰특공대를 투입하는 방안을 검토하고 있냐'는 질문에 대해 \"국가수사본부가 요청해온 바 없다\"며 \"국수본도 충분한 자체 수사 인력이 있다\"며 거리를 뒀다.",
        "processed_body": "이호영 경찰청 차장 적극 적 체포 저지 하면 현행범 경찰특공대 투입 국수 본에서 요청 바 없어 일 오전 서울 여의도 국회 열린 행정 안전 위원회 전체 회의 경찰청장 직무 대행 맡은 이호영 경찰청 차장 의원 질의 에 답 연합뉴스 데일리안 김인희 기자 경찰 윤석열 대통령 에 대한 체포영장 차 집행 을 앞두고 이를 저지 사람 신분 을 막론 든 현행범 체포 있다고 밝혔다 이호영 경찰청장 직무 대행 일 국회 행정 안전 위원회 현안 질의 에 출석 해 더불어 민주당 모 경종 의원 으로부터 국민 의 힘 의원 의 체포 저지 행동 에 대한 질문 을 받고 적극 적 체포 저지 하면 현행범 될 있다고 말 앞서 김기현 나경원 국민 의 힘 의원 여명 용산구 한남동 관저 로 모여 윤 대통령 체포영장 부당하다고 주장 하며 육탄 저지 의사 표명 바 또 직무 대행 윤 대통령 체포 막기 백골단 을 출범 해 논란 을 빚 반 공 청년 단 해서도 공무 집행 방해 혐의 현행범 될 있다며 체포 가능성 을 시사 했다이 직무 대행 자리 윤 대통령 에 대한 체포영장 적법하다고 강조 하며 대통령 도 이를 거부 없다고 강조 반면 윤 대통령 체포 작전 에 경찰특공대 투입 방안 을 검토 있냐는 질문 에 국가수 사 본 부가 요청 해온 바 없다며 국수 본도 충분한 자체 수사 인력 있다며 거리 뒀다"
    }
]