[
    {
        "title": "미국 도피했다 송환된 '대전 62억 전세사기' 부부, 구속 송치",
        "body": "피의자, 경찰 조사에서 \"전세사기 의도하지 않았다\"며 혐의 부인호화 도피 생활 소식에 피해자들 '분통'…피해자 중 1명은 극단 선택미국 연방 이민세관국(ICE) 누리집에 올라온 피의자 추방 당시 사진[ICE 누리집 갈무리. 재판매 및 DB 금지](대전=연합뉴스) 강수환 기자 = 대전에서 세입자들의 보증금 62억원을 가로채 미국으로 도피했다가 송환된 부부가 결국 검찰로 넘겨졌다.대전경찰청은 지난달 말 사기 혐의로 A(45·남)씨와 B(49·여)씨 부부를 구속 송치했다고 13일 밝혔다.이들은 2019년 4월부터 2023년 4월까지 대전에서 세입자 90명을 대상으로 전세보증금을 충분히 반환할 수 있는 것처럼 속여 약 62억원을 가로챈 혐의를 받는다.경찰은 피의자들이 11채의 다가구주택을 매수한 뒤 깡통전세 사기를 설계한 것으로 봤다.깡통전세는 건물 담보 대출과 세입자 보증금이 실제 건물의 가치보다 커 남아있는 건물의 가치가 텅 비었다는 뜻이다.이들 부부는 고소장이 접수되기 전인 2022년 미국으로 건너가서 약 2년 동안 도피 생활을 이어 나갔다.경찰은 2023년 8월 인터폴에 적색수배를 요청했으며, 지난해 9월 미국 시애틀 인근에서 이들을 검거한 뒤 지난달 20일 국내로 송환했다.이들은 경찰 조사에서 \"전세사기를 의도하지 않았다\"고 진술하며 혐의를 인정하지 않은 것으로 나타났다.전세사기 피해 속출한 대전 다가구주택[연합뉴스 자료사진]미국 도피 생활 관련해서는 '도망이 아니라 여러 사정으로 주거지를 옮겨 다닌 것뿐'이라는 취지의 진술을 한 것으로도 확인됐다.이들의 미국 도피 생활 초반, 애틀랜타 현지 고급 주택에 살며 아들을 고급 사립학교에 보내는 등 호화로운 생활을 하고 있다는 사실이 알려지며 일부 피해자들은 분통을 터뜨리기도 했다.이들의 피해 세입자 중 한 명인 C(50대)씨는 보증금 8천만원을 돌려받지 못해 2023년 6월 극단적 선택을 하기도 했다.사망 당일 C씨는 다른 세입자들에게 '돈 받기는 틀렸다'는 말을 했던 것으로 전해졌다.최근 미국 연방 이민세관국(ICE)은 누리집을 통해 이들 부부의 추방 사실을 게재하며 추방 당시 사진을 공개했다.경찰 관계자는 \"피의자들이 국내 송환되면 바로 수사가 종결될 수 있도록 필요한 수사를 끝내놨던 상황\"이라고 말했다.swan@yna.co.kr",
        "processed_body": "피의자 경찰 조사 전세 사기 의도 않았다며 혐의 부인 호화 도피 생활 소식 에 피해자 분통 피해자 중 명 극단 선택 미국 연방 이민 세관 국 누리집 에 올라온 피의자 추방 당시 사진 누리집 갈무리 재판매 및 금지 대전 연합뉴스 강수 환 기자 대전 세 입자 의 보증금 억원 을 가로 채 미국 도피 했다가 송환 된 부부 검찰 로 넘겨졌다 대전 경찰청 지난달 말 사기 혐의 로 남씨 여씨 부부 구속 송치 일 밝혔다이 들은 년 월 년 월 대전 세 입자 명 을 대상 전 세 보증금 을 충분히 반환 속여 약 억원 을 가로 챈 혐의 받는다 경찰 피의자 채 의 다가 구 주택 을 매수 깡통 전세 사기 설계 봤다 깡통 전세 건물 담보 대출 세 입자 보증금 실제 건물 의 가치 커 남아있는 건물 의 가치 텅 비었다는 뜻 부부 고소장 접수 되기 전인 년 미국 건너가서 약 년 도피 생활 을 이어 나갔다 경찰 년 월 인터폴 에 적색 수배 요청 했으며 지난해 월 미국 시애틀 인근 을 검거 지난달 일 국내 로 송환 했다이 들은 경찰 조사 전 세 사기 의도 않았다고 진술 하며 혐의 인정 않은 나타났다전세 사기 피해 속출 대전 다가 구 주택 연합뉴스 자료 사진 미국 도피 생활 해서는 도망 아니라 사정 주거지 옮겨 다닌 뿐 이라는 취지 의 진술 을 으로도 확인 됐다이 들의 미국 도피 생활 초반 애틀랜타 현지 고급 주택 에 살며 아들 을 고급 사립학교 에 보내는 호화로운 생활 을 있다는 알려지며 피해자 분통 을 터뜨리 기도 했다이 들의 피해 세 입자 중 명인 대 씨 보증금 천만원 을 돌려 받지 못 해 년 월 극단 적 선택 을 하기도 사망 당일 씨 세 입자 돈 받기는 틀렸다는 말 을 했던 전해졌다 최근 미국 연방 이민 세관 국 누리집 을 통해 부부 의 추방 을 게재 하며 추방 당시 사진 을 공개 경찰 관계자 피의자 국내 송환 되면 수사 종결 될 있도록 필요한 수사 끝내놨던 상황 말"
    },
    {
        "title": "\"자랑스러운 백골정신\"…논란의 백골단 이름 유지키로",
        "body": "윤석열 대통령 탄핵 반대하는 '백골단' / 사진=연합뉴스윤석열 대통령의 체포를 저지하겠다는 ‘반공청년단’이 예하 조직 ‘백골단’의 명칭을 그대로 유지하기로 했습니다.김정현 반공청년단은 오늘(13일) 성명을 통해 “백골단의 이름을 유지한 채 활동을 계속 이어가기로 잠정 결론을 내렸다”고 밝혔습니다.김 단장은 “백골의 정신은 감추고 부끄러워해야 할 것이 아니라 자랑스러워하고 계승해야 할 것이 훨씬 많다는 것이 반공청년단 지도부의 결론”이라며 “계승하고자 하는 것은 백골단의 폭력성이 아닌 백골의 정신이라는 점을 분명히 밝힌다”고 말했습니다.그는 최근 불거진 명칭 논란에 대해 “백골단 이름이 등장한 시점은 1952년”이라며 “대통령을 국회의원이 뽑는 의원내각제 세력과 대통령을 국민이 직접 뽑아야 한다고 주장한 대통령직선제 개헌 세력 간의 충돌 과정에서 나타났다”고 설명했습니다.이어 “이승만 대통령은 현재와 같은 국민투표제(대통령직선제)를 반대하는 의원내각제 세력과 대립하다 비상계엄 조처를 내렸다”며 “부산정치파동으로 알려진 이 사건은 대한민국의 주권을 국회의원이 아닌 국민들에게 이전시키기 위한 불가피한 조치였다”고 말했습니다.그러면서 “군부 시절 타칭 백골단의 폭력성은 지양해야겠지만 사회주의 혁명운동에 심취해 있던 학생들을 선도하고 폭력 시위대로부터 시민을 지켜야 할 의무를 수행한 사복 경찰들을 덮어두고 비난할 수도 없다고 생각한다”고 덧붙였습니다.앞서 반공청년단은 김민전 국민의힘 의원 주선으로 국회에서 출범 기자회견을 열었습니다.  ‘백골단’이란 1980년대 군사독재 시절 하얀 헬멧을 쓰고 폭력적으로 시위대를 진압했던 사복 경찰부대를 부르는 별칭입니다. 한국 근현대사에서 국가폭력의 상징으로 여겨지고 있던 터라 반발이 터져 나왔고, 더불어민주당 등 야6당은 지난 10일 김 의원에 대한 제명 촉구 결의안을 공동 제출했습니다.",
        "processed_body": "윤석열 대통령 탄핵 반대 백골단 사진 연합뉴스 윤석열 대통령 의 체포 저지 하겠다는 반 공 청년 단 예 하 조직 백골단 의 명칭 을 그대로 유지 하기로 했습니다 김정현 반 공 청년 단 오늘 일 성명 을 통해 백골단 의 이름 을 유지 채 활동 을 계속 이어가기로 잠정 결론 을 내렸다고 밝혔습니다 김 단장 백골 의 정신 감추고 부끄러워 해야 아니라 자랑스러워하고 계승 해야 훨씬 많다는 반 공 청년 단 지 도부 의 결론 라며 계승 하고자 백골단 의 폭력 성 아닌 백골 의 정신 이라는 점 을 분명히 밝힌다고 말 했습니다 최근 불거진 명칭 논란 에 백골단 이름 등장 시점 년 라며 대통령 을 국회의원 뽑는 의원내각제 세력 대통령 을 국민 직접 뽑아야 주장 대통령 직선제 개헌 세력 간의 충돌 과정 나타났다고 설명 했습니다 이어 이승만 대통령 같은 국민투표제 대통령 직선제 반대 의원내각제 세력 대립 하다 비상계엄 조처 내렸다며 부산 정치 파동 알려진 사건 대한민국 의 주권 을 국회의원 아닌 국민 이전 시키기 불가피한 조치였다고 말 했습니다 그러면서 군부 시절 타칭 백골단 의 폭력 성은 지 양해야겠지만 사회주의 혁명 운동 에 심취 해 있던 학생 을 선도 폭력 시위 대 로부터 시민 을 지켜야 의무 수행 사복 경찰 을 덮어 두고 비난 수도 없다고 생각 덧붙였습니다 앞서 반 공 청년 단 김민전 국민 의 힘 의원 주선 국회 출범 기자회견 을 열었습니다 백골단 이란 년대 군사독재 시절 하얀 헬멧 을 쓰고 폭력 적 시위 대 진압했던 사복 경찰 부대 부르는 별칭 한국 근현대사 국가 폭력 의 상징 여겨지고 있던 터 라 반발 터져 나왔고 더불어 민주당 야당 지난 일 김 의원 에 대한 제명 촉구 결의 을 공동 제출 했습니다"
    },
    {
        "title": "수도권 경찰 광역수사단, ‘체포영장 집행’ 오늘 2차 회의…내일도 회의",
        "body": "윤석열 대통령에 대한 체포영장 집행을 앞두고 수도권 광역수사단 지휘부가 오늘(13일) 오후 영장 집행과 관련해 회의를 가졌습니다.서울, 경기, 인천 등 수도권 광역수사단은 오늘 오후 3시부터 약 1시간가량 서울청 마포 청사에서 회의를 가지고, 영장 집행과 관련해 세부 계획을 논의하고 의견을 주고 받았습니다.앞서 지난 10일 수도권 지휘부들이 국수본에서 1차 회의를 가진 데 이어 오늘도 2차 회의를 가진 겁니다.1차 때 진행한 현장 답사는 하지 않은 것으로 파악됐습니다.국수본은 체포영장 집행에 투입되는 광역수사단 경력에 수갑과 형사 조끼 등을 준비하는 것을 포함해 다양한 논의를 하고 있는 것으로 전해졌습니다.수도권 광역수사단은 내일 오전 10시 국수본에서 추가 회의를 가질 예정입니다.구체적인 영장 집행 날짜는 정해지지 않은 것으로 전해졌습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "윤석열 대통령 에 대한 체포영장 집행 을 앞두고 수도권 광역 사단 지휘 부가 오늘 일 오후 영장 집행 해 회의 가졌습니다 서울 경기 인천 수도권 광역 사단 오늘 오후 시 약 시간 가량 서울 청 마포 청사 회의 가지 고 영장 집행 해 세부 계획 을 논의 의견 을 주고 받았습니다 앞서 지난 일 수도권 지휘 부들 국수 본에서 차 회의 가진 데 이어 오늘 도 차 회의 가진 겁니 다차 때 진행 현장 답사 않은 파악 됐습니다 국수 본은 체포영장 집행 에 투입 되는 광역 사단 경력 에 수갑 형사 조끼 을 준비 을 포함 해 다양한 논의 전해졌습니다 수도권 광역 사단 내일 오전 시 국수 본에서 추가 회의 가질 예정 구체 적 인 영장 집행 날짜 정해지지 않은 전해졌습니다 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "'백골단' 기자회견 주선 김민전 의원, `명예훼손` 피고발",
        "body": "백골단 미화해 1980년대 피해자 명예훼손[이데일리 이영민 기자] 대통령 관저 일대에서 집회를 벌이고 있는 ‘백골단’의 국회 기자회견을 주선한 김민전 국민의힘 의원이 시민단체에 의해 고발됐다.국민의힘 김민전 의원이 광주 서구 화정동 광주시교육청에서 열린 국회 교육위원회의 광주시교육청에 대한 국정감사에서 질의하고 있다.(사진=연합뉴스)시민단체 서민민생대책위원회(서민위)는 지난 12일 김 의원을 명예훼손과 직권남용 등 혐의로 서울남부지검에 고발했다고 13일 밝혔다.서민위는 고발장에서 김 의원이 백골단을 미화함으로써 1980년대 시위 참가자들의 명예를 훼손했다고 주장했다. 단체 측은 “김정현 반공청년단 대표는 단체의 공식명칭은 반공청년단이고, 백골단은 예하부대로, 대통령 관저 주변 감시활동을 하는 자경단이라고 밝혔다”며 “반공청년단을 미화하는 내용의 국회 기자회견을 마련한 행위는 1980년대 당시 백골단으로 인해 피해를 본 학내 시위자와 시위 군중의 명예를 훼손할 뿐 아니라 직권남용에 해당된다”고 주장했다.백골단은 군사독재 시절인 1980년대부터 1990년대 시위 군중을 진압하고 체포했던 사복경찰의 별칭이다. 김 의원은 지난 10일 ‘백골단’으로도 불리는 반공청년단의 국회 기자회견을 주선했다가 논란이 일자 사과했다.이에 대해 정춘생 조국혁신당 의원은 이날 김민전 의원에 대해 징계안을 대표 발의한다고 밝혔다. 김 의원에 대한 징계안은 국회의원 20명 이상의 찬성으로 국회의장에게 제출되면 국회 윤리특별위원회를 거쳐 본회의에 부의된다.",
        "processed_body": "백골단 미화 해 년대 피해자 명예훼손 이데일리 이영민 기자 대통령 관저 일대 집회 벌이 고 백골단 의 국회 기자회견 을 주선 김민전 국민 의 힘 의원 시민단체 에 의해 고발 됐다 국민 의 힘 김민전 의원 광주 서구 화정동 광주시 교육청 열린 국회 교육 위원회 의 광주시 교육청 에 대한 국정감사 질의 사진 연합뉴스 시민단체 서 민민생 대책 위원회 서민 지난 일 김 의원 을 명예훼손 직권남용 혐의 로 서 울 남부 지 검 에 고발 일 밝혔다 서민 고발장 김 의원 백골단 을 미화 함 으로써 년대 시위 참가자 의 명예 훼손 주장 단체 측은 김정현 반 공 청년 단 대표 단체 의 공식 명칭 반 공 청년 단 이고 백골단 예 하부 대로 대통령 관저 주변 감시 활동 을 자경단 밝혔다며 반 공 청년 단 을 미화 내용 의 국회 기자회견 을 마련 행위 년대 당시 백골단 인해 피해 본 학내 시위 자 시위 군중 의 명예 훼손 뿐 아니라 직권남용 에 해당 된다고 주장 백골단 군사독재 시절 인 년대 년대 시위 군중 을 진압 체포 했던 사복 경찰 의 별칭 김 의원 지난 일 백골단 으로도 불리는 반 공 청년 단 의 국회 기자회견 을 주선 했다가 논란 일자 사과 했다이에 정 춘 생 조국 혁신 당 의원 날 김민전 의원 에 징계 을 대표 발의 밝혔다 김 의원 에 대한 징계 안은 국회의원 명 이상 의 찬성 국회의장 제출 되면 국회 윤리 특별 위원회 거쳐 본회의 에 부의 된다"
    },
    {
        "title": "한덕수측 \"총리 탄핵 최우선 심리해달라…유례없는 이중공백\"",
        "body": "국회측 \"비상계엄이 모든 불확실성 원인…尹 탄핵심판 먼저 처리해야\"김형두 주심 재판관 \"양측 협조해주면 신속재판\"…내달 5일 준비기일첫 변론준비기일 참석한 김복형·김형두 헌법재판관(서울=연합뉴스) 김성민 기자 = 김복형 헌법재판관(왼쪽)과 김형두 헌법재판관이 13일 오후 서울 종로구 헌법재판소 소심판정에서 열린 한덕수 국무총리 탄핵심판 첫 변론준비기일에 입장해 앉아 있다. 2025.1.13 [공동취재] ksm7976@yna.co.kr(서울=연합뉴스) 황윤기 이도흔 기자 = 국회의 탄핵소추로 직무가 정지된 한덕수 국무총리 측은 현 정국을 \"헌정사상 유례없는 이중의 공백 사태\"라며 윤석열 대통령보다 자신의 탄핵심판 사건을 우선해 심리해달라고 요청했다.한 총리 측 대리인은 13일 오후 헌법재판소에서 열린 1차 변론준비기일에 출석해 \"피청구인(한 총리)의 탄핵소추 이후 (한국은) 정치, 경제, 사회 전반적으로 더 심각한 혼란에 직면하게 됐다\"며 \"헌재가 이 사건에 대한 심리와 결정을 최우선으로 진행해야 한다\"고 주장했다.첫 변론준비기일 참석한 한 총리 측 변호인단(서울=연합뉴스) 김성민 기자 = 한덕수 국무총리 탄핵심판 첫 변론준비기일인 13일 서울 종로구 헌법재판소 소심판정에서 한 국무총리 측 변호인단이 참석해 있다. 2025.1.13 [공동취재] ksm7976@yna.co.kr한 총리 측은 헌재의 윤 대통령 탄핵심판 우선 심리 방침과 관련해 \"절차적 공정성을 확보하는 것도 중요한데, 다른 사건을 제쳐두고 우선 심리하면 정당성과 형평성에 심각한 논란을 야기할 수 있다\"며 \"대통령 탄핵심판이 정당성을 갖기 위해서도 이 사건에 대한 심리와 결정이 우선으로 진행돼야 마땅하다\"고 했다.한 총리 측은 최상목 부총리 겸 기획재정부 장관이 대통령과 국무총리의 권한을 대행하는 것과 관련해서는 \"현재와 같이 과도한 권한이 한사람에게 집중되는 체제는 민주적 정당성을 보장하기 어렵다\"고 했다.첫 변론준비기일 참석한 국회 측 변호인단(서울=연합뉴스) 김성민 기자 = 한덕수 국무총리 탄핵심판 첫 변론준비기일인 13일 서울 종로구 헌법재판소 소심판정에 국회 측 변호인단이 참석해 있다. 2025.1.13 [공동취재] ksm7976@yna.co.kr국회 측은 \"현 정국을 안정시키려면 이 모든 불확실성의 원인이 됐던 윤 대통령의 비상계엄에 관한 탄핵소추 사건이 조기 종결돼야 한다는 게 명백하다\"며 \"본 사건이 대통령 탄핵보다 우선해 진행돼야 할 이유는 없다\"고 반박했다.국회 측은 한 총리가 권한대행을 맡았던 시기 한국의 정치적·경제적 불안정성이 심화했고 오히려 최상목 권한대행 체제가 된 뒤 안정을 찾아가고 있다고 주장했다.이날 변론준비기일을 진행한 주심 김형두 재판관은 \"양쪽 대리인께서 협조하셔서 신속하게 해주시면 저희로서도 그것을 받아들여서 재판도 신속하게 할 생각\"이라고 말했다.다만 헌재에 탄핵 사건이 다수 계류 중인 탓에 재판을 여는 데 한계가 있다며 2차 변론준비기일을 다음 달 5일로 지정했다.water@yna.co.kr",
        "processed_body": "국회 측 비상계엄 불확실 성 원인 탄핵 심판 먼저 처리 해야 김형두 주심 재판관 양 측 협조 해주면 신 속 재판 내달 일 준비 기 일 첫 변론 준비 기일 참석 김복 형 김형두 헌법재판관 서울 연합뉴스 김성민 기자 김복 형 헌법재판관 왼쪽 김형두 헌법재판관 일 오후 서울 종로구 헌법재판소 소심 판정 열린 한덕수 국무총리 탄핵 심판 첫 변론 준비 기일 에 입장 해 앉아 공동 취재 서울 연합뉴스 황윤기 이도 흔 기자 국회 의 탄핵 소 추로 직무 정지 된 한덕수 국무총리 측은 현 정국 을 헌 정사 상 유례 없는 이중 의 공백 사태 라며 윤석열 대통령 자신 의 탄핵 심판 사건 을 우선해 심리 해달라고 요청 했다한 총리 측 대리인 일 오후 헌법재판소 열린 차 변론 준비 기일 에 출석 해 피 청구인 총리 의 탄핵 소 추 한국 정치 경제 사회 전반 적 심각한 혼란 에 직면 됐다며 헌재 사건 에 대한 심리 결정 을 최 우선 진행 해야 주장 첫 변론 준비 기일 참석 총리 측 변호인 단 서울 연합뉴스 김성민 기자 한덕수 국무총리 탄핵 심판 첫 변론 준비 기일 인 일 서울 종로구 헌법재판소 소심 판정 국무총리 측 변호인 단 참석 해 공동 취재 총리 측은 헌재 의 윤 대통령 탄핵 심판 우선 심리 방침 해 절차 적 공 정성 을 확보 도 중요한데 사건 을 제 쳐 두고 우선 심리 하면 정당성 형평성 에 심각한 논란 을 야기 있다며 대통령 탄핵 심판 정당성 을 갖기 해서도 사건 에 대한 심리 결정 우선 진행 돼야 마땅하다고 했다한 총리 측은 최상 목 부총리 겸 기획재정부 장관 대통령 국무총리 의 권한 을 대행 해서는 과도 권한 사람 집중 되는 체제 민주 적 정당성 을 보장 어렵다고 첫 변론 준비 기일 참석 국회 측 변호인 단 서울 연합뉴스 김성민 기자 한덕수 국무총리 탄핵 심판 첫 변론 준비 기일 인 일 서울 종로구 헌법재판소 소심 판정 에 국회 측 변호인 단 참석 해 공동 취재 국회 측은 현 정국 을 안정 시키려면 불확실 성의 원인 됐던 윤 대통령 의 비상계엄 에 관 탄핵 소 추 사건 조기 종결 돼야 한다는 게 명백하다며 본 사건 대통령 탄핵 우선해 진행 돼야 이유 없다고 반박 국회 측은 총리 권한 대행 을 맡았던 시기 한국 의 정치 적 경제 적 불안 정성 심화 했고 최상 목 권한 대행 체제 된 안정 을 찾아가고 주장 날 변론 준비 기일 을 진행 주심 김형두 재판관 양쪽 대리인 께서 협조 하셔서 신속하게 해주시 면 저희 로서 도 그것 을 받아들여서 재판 도 신속하게 생각 말 했다다만 헌재 에 탄핵 사건 다수 계류 중인 탓 에 재판 을 여 데 한계 있다며 차 변론 준비 기일 을 다음 달 일로 지정"
    },
    {
        "title": "길거리서 경찰보고 도망간 불법체류 외국인…추격 끝 검거",
        "body": "강원경찰청 기동순찰대 11팀은 13일 오전 원주시 우산동 일대에서 20대 불법체류 외국인을 검거했다.(강원경찰청 제공) 2025.1.13/뉴스1(원주=뉴스1) 이종재 기자 = 강원경찰청 기동순찰대는 출입국관리법 위반, 도로교통법 위반(무면허 운전), 자동차손해보상배상법위반 등 혐의로 불법체류 외국인 A 씨(27)를 검거했다고 13일 밝혔다.설 연휴를 앞두고 특별치안 순찰에 나선 강원청 기동순찰대 11팀은 이날 오전 9시54분쯤 원주시 우산동 상지대 사거리 인근 주택 밀집 지역에서 도보 순찰 활동 중 골목길에서 담배를 피우다 경찰관을 보고 황급히 차량에 타 현장을 벗어나는 A 씨를 발견했다.이를 수상히 여긴 순찰팀은 해당 차량을 추격한 끝에 A 씨를 붙잡았다.A 씨는 한국어를 할 줄 모른다는 이유로 인적 사항 등을 밝히기를 거부했으나, 경찰이 40분가량 집요하게 추궁한 끝에 불법체류, 무면허운전, 자동차 의무보험 미가입과 함께 무면허 운전으로 벌금 수배된 사실을 확인해 현행범으로 체포했다.강원경찰청 기동순찰대는 “올 한해도 시민들의 안전을 위해 한 걸음 더 나아가 민생치안에 앞장서 책임을 다하는 국민 경찰이 될 것”이라고 말했다.",
        "processed_body": "강원 경찰청 기 동 순찰 대 팀 일 오전 원주시 우산동 일대 대 불법체류 외국인 을 검거 강원 경찰청 제공 뉴스원 주 뉴스 이종재 기자 강원 경찰청 기 동 순찰 대 출입국관리법 위반 도로교통법 위반 무면허 운전 자동차 손해 보상 배상 법 위반 혐의 로 불법체류 외국인 씨 검거 일 밝혔다 설 연휴 앞두고 특별 치안 순찰 에 나선 강원 청 기 동 순찰 대 팀 날 오전 시 분 쯤 원주시 우산동 상지대 사거리 인근 주택 밀집 지역 도보 순찰 활동 중 골목길 담배 피우다 경찰관 을 보고 황 급히 차량 에 타 현장 을 벗어나는 씨 발견 했다이를 수상히 여긴 순찰 팀 해당 차량 을 추격 끝 에 씨 붙잡았다 씨 한국어 줄 모른다는 이유 로 인적 사항 을 밝히 기를 거부 했으나 경찰 분 가량 집요하게 추궁 끝 에 불법체류 무면허운전 자동차 의무 보험 미 가입 함께 무면허 운전 벌금 수배 된 을 확인 해 현행범 체포 강원 경찰청 기 동 순찰 대 올 한해 도 시민 의 안전 을 걸음 나아가 민생 치안 에 앞장서 책임 을 다 국민 경찰 될 말"
    },
    {
        "title": "LA 말리부 해안가에서 홀로 화마 견딘 집 한 채 '눈길'",
        "body": "9일(현지시간) 미국 LA 카운티 말리부의 주택가. 가운데 흰색 건물만 불에 타지 않은 채 서 있다. [AFP 연합뉴스 자료사진. 재배포 및 DB 금지]미국 서부 최대 도시 로스앤젤레스(LA)에서 동시다발로 발생한 대형 산불이 덮친 주택가에서 홀로 화마를 견딘 주택 한 채가 눈길을 끌고 있습니다.뉴욕포스트 등 외신들에 따르면 팰리세이즈 산불이 덮친 말리부 해안가 주택들이 불에 타 무너지거나 골조만 남은 가운데 하얀색 3층짜리 건물이 온전한 모습으로 남았습니다.변호사이자 폐기물 관리업체의 최고경영자를 지낸 데이비드 스타이너 소유의 주택이었습니다.산불 소식에 집을 잃은 줄 알았던 그는 잔해 한가운데 우뚝 서 있는 자신의 집 사진이 화제가 되고 있다는 사실을 지인들로부터 전해 들었다고 말했습니다.콘크리트를 사용한 이 건물 지붕에는 방화재가 쓰였고 강한 파도에 견디도록 암반 속  15m 깊이의 기반도 구축하는 등 화재는 물론 지진에도 견딜 수 있도록 강력한 구조로 지었다고 스타이너는 설명했습니다.한미희 기자 mihee@yna.co.kr연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "processed_body": "일 현 지 시간 미국 카운티 말리부 의 주택가 가운데 흰색 건물 불 에 타지 않은 채 서 연합뉴스 자료 사진 재 배포 및 금지 미국 서부 최대 도시 로스앤젤레스 동 시 다발 로 발생 대형 산불 덮 친 주택가 홀로 화 마를 견딘 주택 채 눈길 을 끌 고 뉴욕 포스트 외신 에 팰리세이즈 산불 덮 친 말리부 해안가 주택 불 에 타 무너지거나 골 조 남은 가운데 하얀색 층 짜리 건물 온전 모습 남았습니다 변호사 이자 폐기물 관리 업체 의 최고경영자 지낸 데이비드 스타 너 소유 의 주택 이었습니다 산불 소식 에 집 을 잃은 줄 알았던 잔해 한가운데 우뚝 서 자신 의 집 사진 화제 되고 있다는 을 지인 로부터 전해 들었다고 말 했습니다 콘크리트 사용 건물 지붕 방 화재 쓰였고 강한 파도 에 견디도록 암 반 속 깊이 의 기반 도 구축 화재 물론 지진 에도 견딜 있도록 강력한 구조 로 지었다고 스타 너 설명 했습니다 한미 희 기자 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "음주운전 경찰·시의원, 보이스피싱 공무원…울산 왜 이러나",
        "body": "서울 관악구의 한 도로에서 경찰이 연말연시 음주·약물운전 특별단속을 하고 있다. 뉴스1 *사진은 기사와 직접적인 관련이 없습니다.현직 경찰관이 음주운전을 하다 시민 신고로 적발되는 등 울산에서 연초부터 공직 기관 기강해이가 드러나는 사건·사고가 잇따르고 있다.13일 울산지역 경찰 등에 따르면 지난 10일 오후 8시쯤 한 시민이 경찰에 \"음주운전을 하는 사람이 있다. 사고가 날 뻔했다\"고 신고했다. 출동한 경찰은 울산시 울주군 한 식당 옆에서 인도 연석을 들이받고 멈춰 선 승용차를 발견했다. 차 안에는 50대 운전자가 타고 있었다. 경찰은 음주 측정을 진행했다. 그 결과 혈중알코올농도 0.116%로 면허 취소 수준인 것으로 확인됐다.운전자 신분은 울산 모 경찰서 소속 A경위. 그는 지인들과 술자리를 마친 후 운전 중 잠이 든 것으로 조사됐다. 경찰은 A경위를 도로교통법 위반으로 입건하고, 징계 수위 등을 확인하고 있다.이와 별도로 울산시의회 한 현직 의원도 지난 12일 무면허 운전을 하다 경찰에 적발된 사실이 드러났다. 해당 의원은 이전 음주운전으로 면허가 취소된 상태에서 운전한 것으로 밝혀졌다.앞서 지난 8일에는 울산의 한 구청 소속 8급 공무원이 비위 행위로 징계를 받은 후, 보이스피싱 범죄에 가담한 사실이 드러나 공직에서 퇴출당했다. B씨는 자신의 통장에 입금된 보이스피싱 피해액을 타인에게 이체해 주는 방식으로 범죄에 연루된 혐의를 받고 있으며, 당시 그는 1년 정직 처분을 받고 휴직 상태인 것으로 알려졌다.",
        "processed_body": "서울 관악구 의 도로 경찰 연말 연 시 음주 약물 운전 특별 단속 을 뉴스 사진 기사 직접 적 인 현직 경찰관 음주운전 을 하다 시민 신고 로 적발 되는 울산 연초 공직 기관 기강 해이가 드러나는 사건 사고 잇따르고 일 울산 지역 경찰 에 지난 일 오후 시 쯤 시민 경찰 에 음주운전 을 사람 사고 날 뻔했다고 신고 출동 경찰 울 산시 울주군 식당 인도 연석 을 들이 받고 멈춰 선 승용차 발견 차 대 운전자 타고 있었다 경찰 음주 측정 을 진행 결과 혈중 알코올 농도 로 면허 취소 수준 인 확인 됐다 운전자 신분 울산 모 경찰서 소속 경위 지인 술자리 마친 후 운전 중 잠 든 조사 됐다 경찰 경위 도로교통법 위반 입건 징계 수위 을 확인 있다이와 별도 로 울산 시 의회 현직 의원 도 지난 일 무면허 운전 을 하다 경찰 에 적발 된 드러났다 해당 의원 이전 음주운전 면허 취소 된 상태 운전 밝혀졌다 앞서 지난 일 울산 의 구청 소속 급 공무원 비위 행위 로 징계 받은 후 보이스피싱 범죄 에 가담 드러나 공직 퇴 출 당했다 씨 자신 의 통장 에 입금 된 보이스피싱 피해 액 을 타인 이체 해 주는 방식 범죄 에 연루 된 혐의 받고 있으며 당시 년 정직 처분 을 받고 휴직 상태 인 알려졌다"
    },
    {
        "title": "오세훈 \"이재명 '카톡 계엄'의 목표는 침묵의 전체주의\"(상보)",
        "body": "(서울=뉴스1) = 오세훈 서울시장이 9일 오전 서울시청에서 열린 '경제규제 철폐 정례 간부회의'에서 모두발언을 하고 있다. (서울시 제공) 2025.1.9/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지. /사진=(서울=뉴스1)오세훈 서울시장은 더불어민주당이 '카카오톡으로 내란 관련 가짜뉴스를 퍼트리면 내란선동죄로 고발하겠다'고 한 데 대해 \"이재명 대표의 조급증, 오만함이 반영된 것\"이라고 13일 강하게 비판했다.오 시장은 이날 오전 채널A '김진의 돌직구쇼'와 가진 생방송 전화인터뷰에서 \"(카톡 고발은) 사상의 자유를 침해하고 언론출판집회결사의 자유를 침해하는 것\"이라며 이같이 밝혔다.앞서 전용기 민주당 의원은 지난 10일 윤 대통령의 비상계엄령을 옹호한 유튜버 6명을 고발하면서 \"댓글, 가짜뉴스를 포함한 커뮤니티, 카카오톡을 통해서도 가짜뉴스를 퍼 나르는 것은 충분히 내란선전으로 처벌받는다\"며 \"단순히 일반인이라고 할지라도 단호하게 내란 선동이나 가짜뉴스로 고발하겠다\"고 말했다.오 시장은 \"내란이 완성이 안 됐으니 민주당과 다른 시각을 가진 사람들이 만든 콘텐츠를 퍼나르는 건 내란선전이고 선동이니 처벌하겠다 것인데 (이재명 대표의 선거법 위반) 항소심이 내려지기 전에 탄핵소추를 완결해서 빨리 대통령 선거를 치르고 싶다는 조급증이자 2/3 의석으로 못할 게 없다는 오만함\"이라고 주장했다.오 시장은 특히 \"(야권이) 내란특검법을 발의하면서 외환 혐의까지 넣었다\"며 \"국민들의 의견 형성, 다시 말해서 특검법 찬반 논의조차 하지 말라는 것\"이라고 했다. 그러면서 \"윤석열 대통령이 도피했다는 사실을 민주당 소속 어느 의원 하는 걸 뉴스에서 봤는데 사실관계와 다른 가짜뉴스\"라며 \"그런 주장을 하면서 본인들과 다른 주장은 처벌한다는 게 난센스라는 걸 국민들도 느낄 것\"이라고 했다.오 시장은 \"민주당은 최근 지지율이 떨어지고 국민의힘 지지율이 올라는 데 대해 뭘 잘못했는지 느껴야 한다\"며 \"민주당의 입법폭주와 탄핵남발이 대통령으로 하여금 계엄을 하게 했다면 (이 사태가) 정리된 후 민주당도 반성을 해야 한다\"고 했다.오 시장은 이어 \"윤 대통령의 비상계엄은 과잉대응이고 잘못된 선택이지만 (민주당에서) 우리도 국민들에게 심려를 끼치는 데 바탕이 됐다고 반성한다고 누구 하나 얘기한 사람이 있느냐\"며 \"가짜뉴스때문에 민주당 지지율이 떨어지고 국민의힘 지지율이 올라간다고 잘못 판단하는 것\"이라고 했다.오 시장은 마지막으로 \"국민들은 (현 상황을) 사법적으로 어떻게 처리하느냐가 중요한 게 아니라 민생과 국제신인도가 떨어지는 것을 걱정한다\"며 \"겸손한 마음으로, 국민 생활이 지장이 없도록 국가와 국민을 생각하는 마음으로 처리해야 할 것\"이라고 강조했다.오 시장은 이날 오후 페이스북에 올린 글에서도 민주당의 가짜뉴스 처벌 추진을 '카톡 계엄'으로 규정하고 \"이 대표가 이제 와서 가짜뉴스는 민주주의 적이라고 뒷북을 치고 있다\"고 비판했다. 이 대표가 이날 국회 최고위원회의에서 \"가짜뉴스는 민주주의의 적\"이라며 \"가짜뉴스에 기생하고 여기에 기대 나라의 질서를 어지럽히는 행위는 민주당의 역량을 총동원해 반드시 퇴치하겠다\"고 한 발언을 문제삼은 것이다.오 시장은 \"이 대표의 '카톡 계엄' 시도의 목표가 '침묵의 전체주의'인가\"라며 \"그동안 가짜뉴스로 정치적 이득을 볼 때는 언제고 불리한 여론을 억압하려 할 때만 가짜뉴스 단속을 주장하는 이중적 태도\"라고 지적했다.아울러 이 대표가 \"카톡이 가짜뉴스의 성역이냐\"고 한 데 대해 \"국민들의 사적 대화 공간까지 언제든 감시할 수 있다는 위험한 생각이 엿보인다\"며 \"국민들이 일상적으로 사용하는 사적 소통의 영역을 특정 정치세력이 '감시와 처벌'하겠다고 든다면 헌법상의 권리인 표현의 자유와 사생활의 침해로 이어질 수밖에 없다\"고 주장했다.그러면서 \"국민의 사적 대화까지 검열하겠다는 발상, 이것이야말로 독재의 냄새가 진동하는 오만 그 자체\"라며 \"사적 대화마저 통제하려는 '디지털 전체주의'의 소름 끼치는 발상\"이라고 했다.",
        "processed_body": "서울 뉴스 오세훈 서울시장 일 오전 서 울 시청 열린 경제 규제 철폐 정례 간부 회의 발언 을 서울시 제공 뉴스 뉴스 무단 전 재 및 재 배포 학습 이용 금지 사진 서울 뉴스 오세훈 서울시장 더불어 민주당 카카오 톡 내란 가짜 뉴스 퍼트 리 면 내란 선동 죄 로 고발 하겠다고 데 이재명 대표 의 조 급증 오만함이 반영 된 일 강하게 비판 했다오 시장 날 오전 채널 김진 의 돌직구 쇼 가진 생방송 전화 인터뷰 카톡 고발 사상 의 자유 침해 언론 출판 집회 결사 의 자유 침해 라며 이같이 밝혔다 앞서 전용기 민주당 의원 지난 일 윤 대통령 의 비상계엄령 을 옹호 유튜버 명 을 고발 하면서 댓글 가짜 뉴스 포함 커뮤니티 카카오 톡 을 통 해서도 가짜 뉴스 퍼 나르는 충분히 내란 선전 처벌 받는다며 단순히 일반인 할지라도 단호 내란 선동 이나 가짜 뉴스 로 고발 하겠다고 말 했다오 시장 내란 완성 됐으니 민주당 시각 을 가진 사람 만든 콘텐츠 퍼 나르는 건 내란 선전 이고 선동 이니 처벌 하겠다 인데 이재명 대표 의 선거법 위반 항소심 내려지기 전 에 탄핵 소 추 완결 해서 빨리 대통령 선거 치르고 싶다는 조 급증 이자 의석 못 게 없다는 오만함이라고 주장 했다오 시장 특히 야권 내란 특검법 을 발의 하면서 외환 혐의 넣었다며 국민 의 의견 형성 말 해서 특검법 찬반 논의 조차 말 라는 그러면서 윤석열 대통령 도피 했다는 을 민주당 소속 어느 의원 걸 뉴스 봤는데 사실관계 가짜 뉴스 라며 주장 을 하면서 본인 주장 처벌 한다는 게 난 센스 라는 걸 국민 도 느낄 했다오 시장 민주당 최근 지지율 떨어지고 국민 의 힘 지지율 올라는 데 뭘 잘 못 했는지 느껴야 한다며 민주당 의 입법 폭주 탄핵 남발 대통령 하여금 계엄 을 했다면 사태 정리 된 후 민주당 도 반성 을 해야 했다오 시장 이어 윤 대통령 의 비상계엄 과잉 대응 이고 잘 못 된 선택 이지만 민주당 우리 도 국민 심려 끼치는 데 바탕 됐다고 반성 다 고 하나 얘기 사람 있느냐 며 가짜 뉴스 에 민주당 지지율 떨어지고 국민 의 힘 지지율 올라간다고 잘못 판단 했다오 시장 마지막 국민 현 상황 을 사법 적 처리 하느냐 중요한 게 아니라 민생 국제 신 인도 떨어지는 을 걱정 한다며 겸손한 마음 국민 생활 지장 없도록 국가 국민 을 생각 마음 처리 해야 강조 했다오 시장 날 오후 페이스북 에 올린 글 에서도 민주당 의 가짜 뉴스 처벌 추진 을 카톡 계엄 규정 대표 이제 와서 가짜 뉴스 민주주의 적 뒷북 을 치고 비판 대표 날 국회 최고 위원 회의 가짜 뉴스 민주주의 의 적이라며 가짜 뉴스 에 기생 에 기대 나라 의 질서 어지럽히는 행위 민주당 의 역량 을 총동원 해 반드시 퇴치 하겠다고 발언 을 문제 삼은 다오 시장 대표 의 카톡 계엄 시도 의 목표 침묵 의 전체주의 인가 라며 그동안 가짜 뉴스 로 정치 적 이득 을 볼 때 고 불리한 여론 을 억압 하려 때 가짜 뉴스 단속 을 주장 이중 적 태도 지적 아울러 대표 카톡 가짜 뉴스 의 성역 이냐 고 데 국민 의 사적 대화 공간 든 감시 있다는 위험한 생각 엿보인다며 국민 일상 적 사용 사적 소통 의 영역 을 특정 정치 세력 감시 처벌 하겠다고 든다면 헌법 상의 권리 인 표현 의 자유 사생활 의 침해 로 이어질 밖에 없다고 주장 그러면서 국민 의 사적 대화 검열 하겠다는 발상 이야말로 독재 의 냄새 진동 오만 자체 라며 사적 대화 마저 통제 하려는 디지털 전체주의 의 소름 끼치는 발상"
    },
    {
        "title": "훔친 차로 역주행하다 4중 추돌…“ADHD 약 복용” 주장",
        "body": "울산 도심에서 차량을 훔쳐 달아나다 사고를 낸 20대가 경찰에 붙잡혔다. 사진은 ㄱ씨가 몰던 도난 차량이 사고 충격으로 뒤집어진 모습. 울산소방본부 제공훔친 차량으로 울산 도심을 역주행하다 4중 추돌 사고를 낸 20대가 경찰에 붙잡혔다.남부경찰서는 13일 절도 등 혐의로 중국 국적의 ㄱ(20대)씨를 붙잡아 조사하고 있다. ㄱ씨는 이날 오전 9시께 남구 무거동 길가에 있던 스포츠유틸리티차량(SUV)을 훔쳐 달아나다 사고를 낸 혐의를 받고 있다.ㄱ씨는 훔친 차량으로 2㎞ 정도를 달리다 중앙선을 넘어 반대편에서 신호대기 중이던 차량 3대를 들이받았다. 이 사고로 ㄱ씨를 포함해 12명이 다쳤다.경찰 말을 들어보면, 운전자가 물건을 사기 위해 시동을 켠 채 잠시 자리를 비운 사이 ㄱ씨가 차를 훔친 것으로 조사됐다. 당시 뒷좌석에 있던 동승자가 직접 112에 차량 절도 신고를 했다.ㄱ씨는 음주 상태가 아니었고, 마약 간이 검사에서도 음성이 나왔다. ㄱ씨는 경찰에서 “주의력결핍 과다행동장애(ADHD) 약을 복용하고 있다”고 주장하는 것으로 전해졌다.경찰은 ㄱ씨의 정확한 범행 동기 등을 조사하고 있다.",
        "processed_body": "울산 도심 차량 을 훔쳐 달아나다 사고 낸 대가 경찰 에 붙잡혔다 사진 씨 몰던 도난 차량 사고 충격 뒤집어진 모습 울산 소방본부 제공 훔친 차량 울산 도심 을 역주행 하다 중 추돌 사고 낸 대가 경찰 에 붙잡혔다 남부 경찰서 일 절도 혐의 로 중국 국적 의 대 씨 붙잡아 조사 씨 날 오전 시 께 남구 무거동 길가 에 있던 스포츠 유틸리티 차량 을 훔쳐 달아나다 사고 낸 혐의 받고 씨 훔친 차량 달리 다 중앙 선 을 넘어 반대편 신호 대기 중 이던 차량 대를 들이 받았다 사고 로 씨 포함 해 명 다쳤다 경찰 말 을 들어 보면 운전자 물건 을 사기 시동 을 켠 채 잠시 자리 비운 사이 씨 차 훔친 조사 됐다 당시 뒷 좌석 에 있던 동 승자 직접 에 차량 절도 신고 씨 음주 상태 아니었고 마약 간이 검사 에서도 음성 나왔다 씨 경찰 주의력 결핍 과다행동 장애 약 을 복용 주장 전해졌다 경찰 씨 의 정확한 범행 동기 을 조사"
    },
    {
        "title": "방심위, 여객기 참사 장면 노출한 MBC·JTBC 의견진술 결정",
        "body": "사진=YTN방송통신심의위원회가 제주항공 참사 장면을 그대로 보도한 MBC와 JTBC에 관계자 의견진술을 결정했다.오늘(13일) 오후 방송통신심의위원회(이하 방심위)는 전체회의를 열고 이같이 의결했다.지상파 3개 사, 종합편성채널 4개 사, 보도전문채널 2개 사는 지난해 12월 29일 특보와 속보를 전하면서 비행기가 속도를 줄이지 못하고 외벽에 부딪힌 후 폭발하는 장면을 내보내거나, 충돌·폭발 장면을 일부 화면 정지 처리해 방송했다.이 가운데 MBC는 'MBC 뉴스특보'에서 여객기 참사 관련 뉴스를 전하며, 비행기가 속도를 줄이지 못하고 외벽에 부딪힌 후 폭발하는 사고 장면을 여과 없이 방송한 바 있다.또 방송 내용과 무관한 자막이 들어간 화면을 잠시 내보냈고, 동해를 일본해로 표기된 항공 경로 그래픽을 노출했다.JTBC는 'JTBC 뉴스특보'에서 사고 여객기의 충돌 및 폭발 장면을 일부 화면 정지 처리 등 조치해 여러 차례 반복해 방송했다.이날 류희림 위원장은 \"일반인이 봐도 충격인데 유가족들에게는 큰 트라우마를 불러일으킬 수 있는 장면\"이라며 \"방송심의 규정에는 재난방송과 관련해 피해 현장 상황을 지나치게 자극적인 영상으로 보도하면 안 된다고 명시하고 있다\"라고 말했다.또 \"한 번 방송됐다고 하더라도 곧바로 유튜브에 확산되면서 전파 속도가 엄청나다\"라고 지적했다.김정수 위원은 \"급박하게 난 사고라 하더라도 한차례 이상 해당 장면을 방송하고 사과까지 하지 않은 것은 문제\"라고 짚었다.이외의 방송사들은 사과 방송을 송출한 점을 감안해 행정지도인 '권고'를 결정했다.방심위 결정은 '문제없음', 행정지도 단계인 '의견제시'와 '권고', 법정 제재인 '주의', '경고', '프로그램 정정·수정·중지 및 관계자 징계', '과징금' 등으로 구분된다. 법정 제재부터는 방송사 재허가·재승인 시 감점 사유다.",
        "processed_body": "사진 방송통신 심의 위원회 제주항공 참사 장면 을 그대로 보도 에 관계자 의견 진술 을 결정 했다오 늘일 오후 방송통신 심의 위원회 이하 방심위 전체 회의 열고 이같이 의결 지상파 개 사 종합 편성 채널 개 사 보도 전문 채널 개 사는 지난해 월 일 특보 속보 전하 면서 비행기 속도 줄 이지 못 외벽 에 부딪힌 후 폭발 장면 을 내보내거나 충돌 폭발 장면 을 화면 정지 처리 해 방송 했다이 가운데 뉴스특보 여객기 참사 뉴스 전하 며 비행기 속도 줄 이지 못 외벽 에 부딪힌 후 폭발 사고 장면 을 여과 없이 방송 바 또 방송 내용 무관 자막 들어간 화면 을 잠시 내보냈고 동해 일본해 로 표기 된 항공 경로 그래픽 을 노출했다는 뉴스특보 사고 여객기 의 충돌 및 폭발 장면 을 화면 정지 처리 조치 해 차례 반복 해 방송 날 류 희림 위원장 일반인 봐도 충격 인데 유가족 에게는 큰 트라우마 불러일으킬 장면 라며 방송 심의 규정 재난 방송 해 피해 현장 상황 을 지나치게 자극 적 인 영상 보도 하면 된다고 명시 있다라고 말 또 번 방송 됐다고 하더라도 곧바로 유튜브 에 확산 되면서 전파 속도 엄청나다라고 지적 김정수 위원 급박하게 난 사고 라 하더라도 차례 이상 해당 장면 을 방송 사과 않은 문제 짚었다 이외 의 방송사 사과 방송 을 송출 점 을 감안 해 행정지도 인 권고 결정 방심위 결정 문제 없음 행정지도 단계 인 의견 제시 권고 법정 제재 인 주의 경고 프로그램 정정수 정중 지 및 관계자 징계 과징금 구분 된다 법정 제재 부터는 방송사 재 허가 재 승인 시 감점 사유 다"
    },
    {
        "title": "오세훈, 민주 '카톡검열' 논란에 \"이재명 조급증·오만함 반영\"(종합)",
        "body": "\"민주당 지지율 하락은 가짜뉴스 때문 아니라 반성 없는 탓\"이재명 겨냥해 \"사적 대화마저 통제하려는 '디지털 전체주의'\"인터뷰하는 오세훈 시장(서울=연합뉴스) 강민지 기자 = 오세훈 서울시장이 지난 24일 서울시청 시장 집무실에서 연합뉴스와 인터뷰를 하고 있다. 2024.12.26 mjkang@yna.co.kr mjkang@yna.co.kr(서울=연합뉴스) 윤보람 정수연 기자 = 오세훈 서울시장은 13일 더불어민주당이 '카카오톡으로 내란 선동 관련 가짜뉴스를 퍼트리면 고발하겠다'는 방침을 밝힌 것을 두고 \"이재명 대표의 조급증, 오만함이 반영된 것\"이라고 강하게 비판했다.오 시장은 이날 오전 채널A '김진의 돌직구쇼' 전화 인터뷰에서 \"사상의 자유를 침해하고 언론출판·집회결사의 자유를 침해하는 것\"이라며 이같이 말했다.오 시장은 \"대통령 체포영장 집행을 목전에 둔 상황에서 민주당 시각과 다른 시각을 가진 사람들이 만든 콘텐츠를 퍼 나르는 것이 내란 선동이니 처벌하겠다고 하는 것은 (이재명 대표의 선거법 위반) 항소심 재판이 내려지기 전 탄핵을 완결해 빨리 대통령 선거를 치르고 싶다는 조급증과 3분의 2 의석을 가지고 못할 게 없다는 오만함이라고 생각한다\"고 말했다.그러면서 \"(민주당이) 내란특검법을 발의하면서 외환 혐의까지 넣었다\"며 \"이는 국민들의 의견 형성, 다시 말해 특검법 찬반 논의조차 하지 말라는 것\"이라고 지적했다.또 \"대통령이 도피했다는 말을 민주당 소속 의원이 하는 것을 뉴스에서 봤는데 사실관계와 다른 가짜뉴스\"라며 \"본인들도 그러면서 다른 이야기하는 사람들을 가짜뉴스로 처벌한다는 것이 난센스라는 것을 국민들도 익히 느끼고 있을 것\"이라고 꼬집었다.아울러 오 시장은 \"민주당은 최근 지지율이 떨어지고 국민의힘 지지율이 올라가는 것을 분석할 때 겸손한 마음으로 뭘 잘못했는지 느껴야 한다\"며 \"민주당의 입법 폭주와 탄핵 남발이 대통령으로 하여금 계엄을 하게 했다면, 계엄 정국이 좀 정리된 다음에는 민주당도 원인을 제공했다는 점에서 반성해야 한다\"고 주장했다.이어 \"대통령의 비상계엄은 과잉 대응이고 잘못된 선택이지만 '우리도 국민에 심려를 끼치는 데 원인을 제공했다'는 이야기를 민주당 누구라도 한 사람이 있나\"라며 \"가짜뉴스 때문에 민주당 지지율이 떨어진다고 분석하기 때문에 잘못된 대처가 나오는 것\"이라고 덧붙였다.오 시장은 이날 이 대표가 최고위원회의에서 \"가짜뉴스는 민주주의의 적\", \"카톡이 무슨 성역인가\"라고 발언한 점도 비판했다.오 시장은 페이스북에 글을 올려 \"이 대표가 인제 와서 가짜뉴스는 민주주의의 적이라고 뒷북을 치고 있다\"면서 \"그동안 가짜뉴스로 정치적 이득을 볼 때는 언제고 불리한 여론을 억압하려 할 때만 가짜뉴스 단속을 주장하는 이중적 태도\"라고 지적했다.특히 오 시장은 \"'카톡이 성역이냐'는 발언에서 국민들의 사적 대화 공간까지 언제든 감시할 수 있다는 위험한 생각이 엿보인다\"면서 \"국민의 사적 대화까지 검열하겠다는 발상이야말로 독재의 냄새가 진동하는 오만 그 자체\"라고 비판했다.이어 \"사적 대화마저 통제하려는 '디지털 전체주의'의 소름 끼치는 발상\"이라며 \"이 대표의 '카톡 계엄'이 지향하는 바가 '침묵의 전체주의'인가\"라고 꼬집었다.bryoon@yna.co.kr, jsy@yna.co.kr",
        "processed_body": "민주당 지지율 하락 가짜 뉴스 아니라 반성 없는 탓 이재명 겨냥 해 사적 대화 마저 통제 하려는 디지털 전체주의 인터뷰 하 오세훈 시장 서울 연합뉴스 강민지 기자 오세훈 서울시장 지난 일 서울 시청 시장 집무실 연합뉴스 인터뷰 서울 연합뉴스 윤보 람 정수연 기자 오세훈 서울시장 일 더불어 민주당 카카오 톡 내란 선동 가짜 뉴스 퍼트 리 면 고발 하겠다는 방침 을 밝힌 을 두고 이재명 대표 의 조 급증 오만함이 반영 된 강하게 비판 했다오 시장 날 오전 채널 김진 의 돌직구 쇼 전화 인터뷰 사상 의 자유 침해 언론 출판 집회 결사 의 자유 침해 라며 이같이 말 했다오 시장 대통령 체포영장 집행 을 목전 에 둔 상황 민주당 시각 시각 을 가진 사람 만든 콘텐츠 퍼 나르는 내란 선동 이니 처벌 하겠다고 이재명 대표 의 선거법 위반 항소심 재판 내려지기 전 탄핵 을 완결 해 빨리 대통령 선거 치르고 싶다는 조 급증 분 의 의석 을 가지 고 못 게 없다는 오만함이라고 생각 말 그러면서 민주당 내란 특검법 을 발의 하면서 외환 혐의 넣었다며 이는 국민 의 의견 형성 말 해 특검법 찬반 논의 조차 말 라는 지적 또 대통령 도피 했다는 말 을 민주당 소속 의원 을 뉴스 봤는데 사실관계 가짜 뉴스 라며 본인 도 그러면서 이야기 사람 을 가짜 뉴스 로 처벌 한다는 난 센스 라는 을 국민 도 익히 느끼고 있을 꼬집었다 아울러 오 시장 민주당 최근 지지율 떨어지고 국민 의 힘 지지율 올라가는 을 분석 때 겸손한 마음 뭘 잘 못 했는지 느껴야 한다며 민주당 의 입법 폭주 탄핵 남발 대통령 하여금 계엄 을 했다면 계엄 정국 좀 정리 된 다음 민주당 도 원인 을 제공 했다는 점 반성 해야 주장 했다이어 대통령 의 비상계엄 과잉 대응 이고 잘 못 된 선택 이지만 우리 도 국민 에 심려 끼치는 데 원인 을 제공 했다는 이야기 민주당 라도 사람 있나라며 가짜 뉴스 에 민주당 지지율 떨어진다고 분석 에 잘 못 된 대처 나오는 덧붙였다오 시장 날 대표 최고 위원 회의 가짜 뉴스 민주주의 의 적 카톡 무슨 성역 인가 발언 점도 비판 했다오 시장 페이스북 에 글 을 올려 대표 인제 와서 가짜 뉴스 민주주의 의 적 뒷북 을 치고 있다면서 그동안 가짜 뉴스 로 정치 적 이득 을 볼 때 고 불리한 여론 을 억압 하려 때 가짜 뉴스 단속 을 주장 이중 적 태도 지적 특히 오 시장 카톡 성역 이냐 발언 국민 의 사적 대화 공간 든 감시 있다는 위험한 생각 엿보인다면서 국민 의 사적 대화 검열 하겠다는 발상 이야말로 독재 의 냄새 진동 오만 자체 비판 했다이어 사적 대화 마저 통제 하려는 디지털 전체주의 의 소름 끼치는 발상 이라 며 대표 의 카톡 계엄 지향 바 침묵 의 전체주의 인가 꼬집었다"
    },
    {
        "title": "독감·폐렴 환자 급증 여파?…장례식장·화장장 만석에 사일장 늘었다",
        "body": "13일 대전시설관리공단이 운영하는 화장장인 대전 정수원 앞에 운구차가 모여 있다. 프리랜서 김성태━“화장장 구하기 하늘 별 따기” 장례 지연13일 오전 충북 청주시 월오동에 있는 목련공원. 장례식장과 화장장, 묘지공원·납골당 등이 조성된 청주 외곽의 장사시설이다. 연초부터 장례 수요가 몰린 탓에 화장장 앞은 유족들로 북적였다. 하루 4회씩, 일반 시신을 화장하는 화장로 8기가 오는 15일까지 예약이 꽉 찰 정도로 이용하기가 ‘하늘의 별 따기’다.유족 김모(72)씨는 “효성병원 장례식장에서 빈소를 3일 동안 차린 뒤에도 화장장을 구하지 못해 고인을 장례식장 안치실에 하루 더 모셨다”며 “어쩔 수 없이 사일장을 치르게 됐다”고 말했다. 또 다른 유족 성모(65)씨도 지난 10일 세상을 떠난 여동생 장례를 이날 마쳤다. 성씨는 “장례식장 빈소가 여의치 않아 고인을 영안실에 하루 안치한 뒤 11일부터 장례를 치렀다”고 말했다.목련공원 화장로는 모두 11기가 있다. 화장 예약은 8기에서 받고, 개장(改葬) 유골 전용 화장로 1기와 화장로 고장을 대비한 비상용 1기, 청주시민 전용 예비 화장로 1기를 운영하고 있다. 청주시설관리공단 관계자는 “지난 4일부터 예비기를 써야 할 정도로 예약이 많다”며 “유족 30~40%는 사일장을 치르고 오는 것 같다”고 말했다.독감 환자 숫자가 8년 만에 연일 최고치를 경신하고 있는 13일 서울의 한 어린이병원을 찾은 어린이 환자와 보호자가 진료를 받기 위해 대기하고 있다.뉴스1━청주 화장장 예비기까지 동원…연일 포화보건복지부 화장예약서비스에 따르면 경기 수원·용인·성남시 등 수도권과 대전, 충북 청주, 경북 포항·김천, 경남 창원 등 상당수 화장장은 삼일장(13일 기준)을 마치는 오는 15일까지 예약이 완료된 상태다. 대전의 한 장례식장 관계자는 “지난해 말부터 폐렴과 독감 환자가 급증한 데다 지난주 한파가 이어지면서 관련 사망자가 급증한 것 같다”며 “예년과 비교해 연초 장례 수요가 20% 정도 늘었다”고 했다.대전시 화장시설인 대전정수원도 지난 8일부터 화장로 8기를 하루 4회씩 모두 가동하고 있다. 대전정수원 관계자는 “보통 화장로 1~2기씩은 비어있을 때가 많은데 오는 15일까지 예약이 다 찬 상태”라고 했다. 포항시립화장장(화장로 3기)과 구룡포시립화장장(화장로 1기) 등 화장장 2곳을 운영 중인 경북 포항시도 지난달부터 포화상태다.독감 의심 환자 급증. 김영옥 기자━“독감 기승부린 뒤 한파…장례 늘었다”포항시 장묘문화팀 관계자는 “평소 화장장 이용 건수가 들쑥날쑥했다면 지난달부터는 하루도 빠지지 않고 화장장이 만원 상태”라고 전했다. 경남 창원시립상복공원도 올 1월부터 화장장을 최대치로 가동 중이다. 지난해 11~12월까지만 해도 하루 평균 19구 정도였지만, 올 1월 들어서는 21구로 가동률이 약 10% 늘었다.장례 마무리 단계인 화장이 원활치 않으면, 장례 일정에도 차질을 빚는다. 이날 찾은 청주의료원 장례식장엔 빈소 9개가 모두 찼고, 이 중 4곳이 사일장을 치르고 있었다. 빈소를 기다리는 유족도 3팀이나 됐다. 청주의료원 장례식장 김학경 팀장은 “화장 일정이 밀리다 보니 빈소가 뒤늦게 차려져 부득이 사일장을 하시는 분이 많아졌다”고 했다. 강원대병원 장례식장 관계자는 “늦은 오후에는 화장장 예약이 마감돼 다음 날로 예약을 잡을 수밖에 없다”며 “이런 이유로 사일장을 하는 분들이 있다”고 설명했다.충북 청주시에 있는 청주의료원 장례식장은 최근 장례 수요가 늘면서 빈소 9곳이 만실이다. 최종권 기자━독감 의심 환자 역대 최고치질병관리청에 따르면 지난달 20일 인플루엔자(독감) 주의보 발령 이후 올해 1주차(지난해 12월 29일~올해 1월 4일) 인플루엔자 의사(의심) 환자는 외래 환자 1000명당 99.8명으로 2016년 이후 최고 수준을 나타냈다. 질병관리청은 “표본감시 체계가 구축된 2016년 이래 최고치”라고 말했다.급증한 인플루엔자 환자 수는 사망자 증가로 이어질 수 있다는 게 전문가 설명이다. 최원석 고려대 안산병원 감염내과 교수는 “인플루엔자는 폐렴으로 인한 2차 감염이나 세균 감염으로 이어져 환자가 사망할 우려가 있다”라며 “(근무 중인) 병원에서 인플루엔자 환자나 관련 사망자, 중환자실 입원자 등이 매일 몇십명 수준으로 유지되고 있다”고 말했다.",
        "processed_body": "일 대 전 시설 관리 공단 운영 화장 장인 대전 정수 원 에 운 구차 모여 프리랜서 김성태 화장 장 구 하늘 별 따기 장례 지 연일 오전 충북 청주시 월 오동 에 목련 공원 장례식 장 화장 장 묘지 공원 납골당 조성 된 청주 외곽 의 장사 시설 연초 장례 수요 몰린 탓 에 화장 장 유족 로 북적 였다 하루 회 씩 일반 시신 을 화장 화장 로 기 오는 일 예약 꽉 찰 로 이용 하기가 하늘 의 별 따기다 유족 김 모씨 효성 병원 장례식 장 빈소 일 차린 에도 화장 장 을 구 못 해 고인 을 장례식 장 안치실에 하루 모셨다며 어쩔 없이 사일 장 을 치르게 됐다고 말 또 유족 성모 씨 도 지난 일 세상 을 떠난 여동생 장례 날 마쳤다 성씨 장례식 장 빈소 여 의치 않아 고인 을 영안 실 에 하루 안치 일 장례 치렀다고 말 목련 공원 화 장 로는 기 화장 예약 기 받고 개장 유골 전용 화장 로 기와 화장 로 고장 을 대비 비상 용 기 청주 시민 전용 예비 화장 로 기를 운영 청주 시설 관리 공단 관계자 지난 일 예비 기를 써야 로 예약 많다며 유족 사일 장 을 치르고 오는 같다고 말 독감 환자 숫자 년 만에 연일 최고 치를 경신 일 서울 의 어린이병원 을 찾은 어린이 환자 보호자 진료 받기 대기 뉴스 청주 화장 장 예비 기 동원 연일 포화 보건복지부 화장 예 약 서비스 에 경기 수원 용인 성남시 수도권 대전 충북 청주 경북 포항 김천 경남 창원 상당수 화장 장 삼일 장일 기준 을 마치는 오는 일 예약 완료 된 상태 다 대전 의 장례식 장 관계자 지난해 말 폐렴 독감 환자 급증 데 다 지난주 한파 이어지면서 사망자 급증 같다며 예년 비교 해 연초 장례 수요 늘었다고 했다대 전시 화장 시설 인 대 전정수 원 도 지난 일 화장 로 기를 하루 회 씩 가동 대 전정수 원 관계자 보통 화장 로 기 씩 비어있을 때 많은데 오는 일 예약 다 찬 상태 포항 시립 화 장장 화 장 로 기 구룡포 시립 화 장장 화 장 로 기 화장 장 곳 을 운영 중인 경북 포항시 도 지난달 포화상태 다 독감 의심 환자 급증 김영옥 기자 독감 기승 부린 한파 장례 늘었다 포항시 장묘 문화 팀 관계자 화장 장 이용 건 수가 들쑥날쑥했다면 지난달 부터는 하루 도 빠지지 않고 화장 장이 만원 상태 전 경남 창원 시립 상복 공원 도 올 월 화장 장 을 최 대치 로 가동 중이 다 지난해 월 까지만 해도 하루 평균 구 였지만 올 월 들어서는 구로 가동 률 약 늘었다 장례 마무리 단계 인 화장 원활 치 않으면 장례 일정 에도 차질 을 빚 는다 날 찾은 청주의료원 장례식 장 엔 빈소 개 찼고 중 곳 사일 장 을 치르고 있었다 빈소 기다리는 유족 도 팀 이나 됐다 청주의료원 장례식 장 김학경 팀 장 화장 일정 밀리 다 보니 빈소 뒤늦게 차려져 부득이 사일 장 을 하시는 분 많아졌다고 강원 대 병원 장례식 장 관계자 늦은 오후 화장 장 예약 마감 돼 다음 날로 예약 을 잡 을 밖에 없다며 이유 로 사일 장 을 분 설명 충북 청주시 에 청주의료원 장례식 장 최근 장례 수요 늘면서 빈소 곳 만실이다 최종 권 기자 독감 의심 환자 역대 최고 치 질병 관리 청 에 지난달 일 인플루엔자 독감 주의보 발령 올해 주차 지난해 월 일 올해 월 일 인플루엔자 의사 의심 환자 외래 환자 명당 명 년 최고 수준 을 나타냈다 질병 관리 청 표본 감시 체계 구축 된 년 이래 최고 치 말 급증 인플루엔자 환자 사망자 증가 로 이어질 있다는 게 전문가 설명 최원석 고려대 안산 병원 감염 내과 교수 인플루엔자 폐렴 인한 차 감염 이나 세균 감염 이어져 환자 사망 우려 있다라며 근무 중인 병원 인플루엔자 환자 나 사망자 중환자실 입원 자 매일 몇십 명 수준 유지 되고 말"
    },
    {
        "title": "“16년 간 감옥생활 같았다”…동거녀 살해 후 시멘트 암매장 50대, 징역 30년 구형",
        "body": "경남 거제시의 한 주거지 베란다 콘크리트 구조물 안에서 발견된 시신 [사진 = 경남경찰청]동거녀를 살해한 후 시신을 여행용 가방에 넣고 그 위에 시멘트를 부어 주거지 옥상에 16년 동안 암매장한 50대에게 검찰이 징역 30년을 구형했다.검찰은 13일 창원지법 통영지원 형사1부(김영석 부장판사) 심리로 열린 이번 사건 결심공판에서 이같이 선고해달라고 재판부에 요청했다.앞서 A씨는 2008년 10월 경남 거제시 한 다세대주택에서 동거녀(당시 30대) B씨를 살해하고 시신을 여행용 가방에 담아 주거지 옥상에서 시멘트를 부어 묻은 혐의(살인 등)로 기소됐다.검찰에 따르면 A씨는 사건 당일 B씨와 이성 문제로 다투던 중 격분해 범행을 저지른 후 은닉 장소 주변에 벽돌을 쌓고 두께 10㎝가량 시멘트를 부어 정상적인 집 구조물인 것처럼 위장했다.A씨는 마약 투약으로 구속된 2016년까지 범행을 저지른 집에서 8년간 거주했다. 그러다 작년 8월 누수공사를 위해 콘크리트 구조물 파쇄 작업을 하던 작업자가 시신이 담긴 여행용 가방을 발견하면서 16년 만에 드러났다.검찰은 “A씨가 자백하고 있지만, 시신에 시멘트를 부어 16년 동안 실체적 진실을 발견하기 곤란하게 한 점 등을 고려해달라”고 말했다.A씨는 최후진술에서 “16년 동안 감옥 아닌 감옥 생활을 해 온 것 같다. 깊이 반성한다”고 말했다.이번 사건 선고 공판은 오는 23일 오전 9시50분 열릴 예정이다.",
        "processed_body": "경남 거제시 의 주거지 베란다 콘크리트 구 조물 발견 된 시신 사진 경남 경찰청 동거 녀 살해 후 시신 을 여행 용 가방 에 넣고 에 시멘트 부어 주거지 옥상 에 년 암매장 대에게 검찰 징역 년 을 구형 검찰 일 창원 지법 통영 지원 형사 부 김영석 부장 판사 심리 로 열린 이번 사건 결심 공판 이같이 선고 해달라고 재판 부 에 요청 앞서 씨 년 월 경남 거제시 다세대 주택 동거 녀 당시 대 씨 살해 시신 을 여행 용 가방 에 담아 주거지 옥상 시멘트 부어 묻은 혐의 살인 등로 기소 됐다 검찰 에 씨 사건 당일 씨 이성 문제 로 다투던 중 격분 해 범행 을 저지른 후 은닉 장소 주변 에 벽돌 을 쌓고 두께 가량 시멘트 부어 정상 적 인 집 구 조물 인 위장 씨 마약 투약 구속 된 년 범행 을 저지른 집 년 간 거주 그러다 작년 월 누수 공사 콘크리트 구 조물 파쇄 작업 을 하던 작업 자 시신 담긴 여행 용 가방 을 발견 하면서 년 만에 드러났다 검찰 씨 자백 있지만 시신 에 시멘트 부어 년 실체 적 진실 을 발견 곤란하게 점 을 고려 해달라고 말 씨 최후 진술 년 감옥 아닌 감옥 생활 을 해 온 같다 깊이 반성 다 고 말 이번 사건 선고 공판 오는 일 오전 시 분 열릴 예정"
    },
    {
        "title": "내란·제주항공 참사... 이 시국에 불꽃쇼? \"참담\"",
        "body": "세종참여자치시민연대, 13일 성명 통해 세종시 '불꽃쇼' 시설 승인 취소 촉구▲장남들 전경ⓒ 김병기오는 15일 세종빛축제 폐막행사로 이응다리에서 진행되는 불꽃쇼를 취소해야 한다는 주장이 제기됐다. 큰고니, 큰기러기, 흑두루미 등 이곳을 찾아온 겨울철새를 위협할뿐만 아니라, 비상계엄 사태가 수습되지 않았고, 제주항공 참사의 여파가 채 가시지 않은 시국에 세종시가 이런 행사를 승인한 것은 비판받아 마땅하다는 주장이다.세종참여자치시민연대(세종참여연대)는 13일 발표한 성명을 통해 이같이 주장한 뒤 \"세종시는 시청 바로 앞 이응다리에서 1월 15일로 예정되어 있는 불꽃쇼에 대해 즉각 시설 사용 승인을 취소하라\"고 촉구했다.세종시는 지난 10일 홈페이지에 '세종시빛축제시민추진단' 명의로 \"한국영상대학교와 한화 유비파이가 함께하는 드론쇼 & 불꽃쇼에 많은 참여를 부탁한다\"는 공지 사항을 올렸다. 오는 15일 오후 7시30분에 보람동 이응다리 주변에서 열리는 '2024 세종빛축제 폐막식'을 홍보한 것이다.▲세종시가 지난 10일 '세종시빛축제시민추진단' 명의로 홈페이지에 공지사항으로 올린 '세종빛축제 폐막식' 참가 독려 웹자보ⓒ 세종시빛축제시민추진단이에 세종참여연대는 성명을 통해 \"지금 우리는 기후위기로 인해 하나 뿐인 지구에서 위태롭게 살아가고 있고 최근 걷잡을 수 없이 퍼져나가고 있는 미국 LA 대형 산불의 경우도 기후가 인간에게 보내고 있는 경고의 메시지 중 하나\"라며 \"이런 상황에도 불꽃쇼를 하겠다는 것\"이라고 따져 물었다.세종참여연대는 특히 불꽃쇼가 예정된 이응다리 주변의 생태환경 피해를 우려하면서 다음과 같이 밝혔다.\"원수산과 전월산, 호수공원과 중앙공원, 장남들과 금강을 잇는 생태자원은 세종의 자랑이다. 녹지율 52%에 미래세대를 위해 도시 중심을 생태자원으로 남겨두고 환상형으로 만들어진 도시가 세종이다. 그래서 이응다리가 있는 이곳에 멸종위기의 생물종과 철새들이 찾아들어 생태도시인 세종의 명목을 확인시켜주고 있다. 그런 곳에 화약을 터뜨려 엄청난 소음과 대기오염으로 뭇생명을 위협하겠다는 것이다.\"▲세종시 장남들을 찾아온 흑두루미 부부 '장남이'와 '세종이'ⓒ 김병기▲세종시 장남들에 찾아온 큰고니 떼ⓒ 김병기세종참여연대는 이어 \"지금 대한민국은 내란이 진행 중에 있다\"면서 \"내란 수괴 윤석열과 내란 공범 국민의힘, 내란 획책 세력들이 아직도 구속되거나 처벌되지 않고, 대한민국 하늘 아래에서 버젓이 활개를 치고 있는 상황에서 불꽃쇼를 하겠다는 것\"이라고 비판했다.세종참여연대는 또 \"엎친데 덮친격으로 무안공항 제주항공 여객기 참사도 있었다\"면서 \"자연의 섭리를 무시한, 무리한 운행이 빚은 참사가 대한민국에서 있었고, 그동안의 참사들처럼 맥없이 지켜볼 수 밖에 없었던 일이 불과 얼마 전\"이라고 지적했다.세종참여연대는 \"이런 상황에서 아무리 시민들이 자발적으로 성금을 모아 추진하는 행사라하라도 경기침체의 원인인 내란이 수습되지 않은 상황에서 국회의사당도 들어오고 대통령 집무실도 들어오는 정치행정수도 세종시가 이런 시국에 불꽃쇼를 진행하도록 승인한 것은 수도시민으로서 부끄럽고 참담한 일이 아닐 수 없다\"고 비판했다.",
        "processed_body": "세종 참여 자치 시민 연대 일 성명 통해 세종시 불꽃 쇼 시설 승인 취소 촉구 장남 전경 김병기 오는 일 세종 빛 축제 폐막 행사 로 이응 다리 진행 되는 불꽃 쇼 취소 해야 한다는 주장 제기 됐다 큰고니 큰 기러기 흑두루미 곳 을 찾아온 겨울철새 위협 뿐 아니라 비상계엄 사태 수습 되지 않았고 제주항공 참사 의 여파 채 가시 지 않은 시국 에 세종시 행사 승인 비판 받아 마땅하다는 주장 세종 참여 자치 시민 연대 세종 참여연대 일 발표 성명 을 통해 이같이 주장 세종시 시청 이응 다리 월 일로 예정 되어 불꽃 쇼 에 즉각 시설 사용 승인 을 취소 하 촉구 세종시 지난 일 홈페이지 에 세종시 빛 축제 시민 추진단 명의 로 한국영 상 대학교 한화 유비 파이 함께 드론 쇼 불꽃 쇼 에 많은 참여 부탁 한다는 공지 사항 을 올렸다 오는 일 오후 시 분 에 보람동 이응 다리 주변 열리는 세종 빛 축제 폐막식 을 홍보 세종시 지난 일 세종시 빛 축제 시민 추진단 명의 로 홈페이지 에 공 지 사항 올린 세종 빛 축제 폐막식 참가 독려 웹 자 보 세종시 빛 축제 시민 추진단 에 세종 참여연대 성명 을 통해 지금 우리 기후 위기 로 인해 하나 뿐인 지구 위태롭 게 살아가고 있고 최근 걷 잡 을 없이 퍼져 나가고 미국 대형 산불 의 경우 도 기후 인간 보내고 경고 의 메시지 중 하나라 며 상황 에도 불꽃 쇼 하겠다는 따져 물었다 세종 참여연대 특히 불꽃 쇼 예정 된 이응 다리 주변 의 생태 환경 피해 우려 하면서 다음 밝혔다 원 수산 전 월산 호수 공원 중앙 공원 장남 금강 을 잇는 생태 자원 세종 의 자랑 녹 지율 에 미래세 대 도시 중심 을 생태 자원 남겨 두고 환상 형 만들어진 도시 세종 이응 다리 곳 에 멸종위기 의 생물 종 철새 찾아 들어 생태도시 인 세종 의 명목 을 확인 시켜주고 곳 에 화약 을 터뜨려 엄청난 소음 대기오염 뭇 생명 을 위협 하겠다는 세종시 장남 을 찾아온 흑두루미 부부 장남 세종 김병기 세종시 장남 에 찾아온 큰고니 떼 김병기 세종 참여연대 이어 지금 대한민국 내란 진행 중 에 있다면서 내란 수괴 윤석열 내란 공범 국민 의 힘 내란 획책 세력 아직도 구속 되거나 처벌 되지 않고 대한민국 하늘 버젓이 활개 치고 상황 불꽃 쇼 하겠다는 비판 세종 참여연대 또 엎친데 덮친격 무안공항 제주항공 여객기 참사 도 있었다면서 자연 의 섭리 무시 무리한 운행 빚 참사 대한민국 있었고 그동안 의 참사 맥 없이 지켜볼 밖에 없었던 일이 불과 얼마 전이 지적 세종 참여연대 상황 아무리 시민 자발 적 성금 을 모아 추진 행사 라 하라 도 경 기 침체 의 원인 인 내란 수습 되지 않은 상황 국회의사당 도 들어오고 대통령 집무실 도 들어오는 정치 행정 수도 세종시 시국 에 불꽃 쇼 진행 하도록 승인 수도 시민 으로서 부끄럽고 참담한 일이 아닐 없다고 비판"
    },
    {
        "title": "전기자전거로 고속도로 '쌩쌩'…초등생들의 아찔한 질주",
        "body": "SNS를 통해 오늘(13일) 하루 관심사와 누리꾼들의 반응을 알아보는 <오! 클릭> 시간입니다.현행법상 우리나라의 자동차전용도로는 오토바이 같은 이륜차를 비롯해 자전거 등의 진입이 불가한 곳인데요.그런데 이래도 되는 걸까요.황당한 주행 장면이 포착됐습니다.<오! 클릭> 첫 번째 검색어는 '자동차 전용도로서 '쌩쌩' 자전거 질주'입니다.지난 8일 부산의 한 도시고속도로입니다.블랙박스 차량 운전자가 달리고 있는데 갑자기 눈앞에 뭔가 이상한 게 포착됩니다.뭔가 싶어 가까이 다가가자 황당하게도 전기자전거가 달리고 있었는데요.심지어 초등학생 고학년으로 보이는 학생 2명이 보호장비도 미비한 상태로 타고 있었습니다.해당 도로는 제한속도 70㎞의 자동차전용도로로 자전거가 다닐 수 없는 곳이었는데요.하지만 전기자전거는 차선을 넘나들며 아찔한 주행을 이어갔고, 블랙박스 차량 운전자가 경적을 울렸음에도 아랑곳하지 않다가 그대로 도로를 빠져나갔습니다.블랙박스 차량 운전자는 자전거가 사거리 정지 신호에 멈춰 서자 창문을 열고 \"얘들아, 그러다가 죽는다. 자전거는 고속도로 달리는 거 아니다\"라고 지적했다는데요.그러자 아이들은 고개 돌려 \"예\"라고 대답하더니 곧이어 인도로 올라갔다고 전했습니다.영상을 본 누리꾼들은 \"저런 속도가 나오는 데 애들한테 사줬다니\" \"하도 여유로워서 나 모르는 새 법이 바뀐 줄\" \"저러다 누굴 잡으려고, 부모 소환해서 처벌해야 한다\" 등의 반응을 보였습니다.(화면출처 : 유튜브 한문철TV)",
        "processed_body": "통해 오늘 일 하루 관심사 누리꾼 의 반응 을 알아보는 오 클릭 시간 현행법 상 우리나라 의 자동차 전 용도 로는 오토바이 같은 이륜차 비롯 해 자전거 의 진입 불가한 곳 인데 요 데 이래도 되는 걸까 요 황당 주행 장면 포착 됐습니다 오 클릭 첫 번째 검색어 자동차 전용 도로 서 쌩쌩 자전거 질주 입니다지난 일 부산 의 도시 고속도로 블랙박스 차량 운전자 달리 고 있는데 갑자기 눈앞 에 뭔가 이상한 게 포착 됩니다 뭔가 싶어 가까이 다가가자 황당하게도 전기자전거 달리 고 있었는데요 초등학생 고학년 보이는 학생 명 보호 장 비도 미비한 상태 로 타고 있었습니다 해당 도로 제한속도 의 자동차 전용 도로로 자전거 다닐 없는 곳 이었는데 요하 지만 전기자전거 차선 을 넘나 들며 아찔한 주행 을 이어 갔고 블랙박스 차량 운전자 경적 을 울렸음에도 아랑곳 않다가 그대로 도로 빠져나갔습니다 블랙박스 차량 운전자 자전거 사거리 정지 신호 에 멈춰 서자 창문 을 열고 얘 아 그러다가 죽는다 자전거 고속도로 달리는 거 아니다라고 지적 했다는데요 그러자 아이 고개 돌려 예 대답 하더니 곧이어 인도 로 올라갔다고 전 했습니다 영상 을 본 누리꾼 속도 나오는 데 애 한테 사줬다니 하도 여유 로 워 서 나 모르는 새 법 바뀐 줄 저러다 누굴 잡으려고 부모 소환 해서 처벌 해야 한다 의 반응 을 보였습니다 화면 출처 유튜브 문 철"
    },
    {
        "title": "“시민이 주문한 민주주의 배달 왔습니다” 尹관저 앞 ‘라이더’ 행진 [포착]",
        "body": "민주노총 공공운수노조 라이더유니온 조합원들이 13일 오전 서울 용산구 한남동 대통령 관저 인근에서 열린 ‘배달라이더 전국대행진 출발 기자회견’을 마친 뒤 전국으로 출발하는 퍼포먼스를 하고 있다. 2025.1.13 뉴스1배달 노동자들은 13일 서울 한남동 대통령 관저 앞에서 기자회견을 열고 신속한 탄핵을 촉구했다.민주노총 공공운수노조 라이더유니온 지부 조합원들은 이날 ‘배달라이더 전국대행진 출발 기자회견’을 열고 민생 파탄에 따른 생계 곤란을 호소하며 신속한 대통령 탄핵을 요구했다.조합원들은 “윤석열 대통령에게 시민들이 주문한 민주주의를 배달하겠다”고 목소리를 높였다.‘신속탄핵·안전배달’, ‘유상보험·안전운임’이 적힌 팻말을 들고 회견에 나선 배달 노동자들은 “민생 파탄으로 배달 라이더의 생계가 위협받고 있다”고 주장했다.그러면서 “내란수괴이자 경제파탄 우두머리인 윤 대통령을 신속하게 탄핵해야 한다”고 촉구했다.유상보험 도입 갈등과 관련해서는 “배달의민족 및 쿠팡 등에 대한 착취 갑질도 함께 탄핵해야 한다”고 강조했다.이들은 오는 18일까지 5일간 서울에서 부산까지 전국 곳곳을 행진한다는 계획이다.민주노총 공공운수노조 라이더유니온지부 조합원들이 13일 오전 서울 용산구 한남동 대통령 관저 인근에서 ‘배달라이더 전국대행진 출발 기자회견’을 하고 있다. 2025.1.13 뉴시스민주노총 공공운수노조 라이더유니온지부 조합원들이 13일 오전 서울 용산구 한남동 대통령 관저 인근에서 ‘배달라이더 전국대행진 출발 기자회견’을 열고 구호를 외치고 있다. 2025.1.13 뉴시스민주노총 공공운수노조 라이더유니온 소속 회원들이 13일 오전 서울 용산구 한남동 대통령 관저 부근에서 ‘유상보험 의무화’ 및 ‘배달안전운임’을 요구하는 전국대행진에 앞서 기자회견을 하고 있다. 2025.1.13 연합뉴스민주노총 공공운수노조 라이더유니온지부 조합원들이 13일 오전 서울 용산구 한남동 대통령 관저 인근에서 ‘배달라이더 전국대행진 출발 기자회견’을 마치고 대행진 퍼포먼스를 하고 있다. 2025.1.13 뉴시스",
        "processed_body": "민주 노총 공공 운수 노조 라이더 유니온 조합원 일 오전 서울 용산구 한남동 대통령 관저 인근 열린 배달 라이더 전국 대 행진 출발 기자회견 을 마친 전국 출발 퍼포먼스 뉴스 배달 노동자 일 서울 한남동 대통령 관저 기자회견 을 열고 신속한 탄핵 을 촉구 민주 노총 공공 운수 노조 라이더 유니온 지부 조합원 날 배달 라이더 전국 대 행진 출발 기자회견 을 열고 민생 파탄 에 따른 생계 곤란 을 호소 하며 신속한 대통령 탄핵 을 요구 조합원 윤석열 대통령 시민 주문 민주주의 배달 하겠다고 목소리 높였다 신속 탄핵 안전 배달 유상 보험 안전 운임 적힌 팻말 을 들고 회견 에 나선 배달 노동자 민생 파탄 배달 라이더 의 생계 위협 받고 주장 그러면서 내란 괴이 자 경제 파탄 우두머리 인 윤 대통령 을 신속하게 탄핵 해야 촉구 유상 보험 도입 갈등 해서는 배달 의 민족 및 쿠팡 에 대한 착취 갑 질도 함께 탄핵 해야 강조 했다이 들은 오는 일 일간 서울 부산 전국 곳곳 을 행진 한다는 계획 민주 노총 공공 운수 노조 라이더 유니온 지부 조합원 일 오전 서울 용산구 한남동 대통령 관저 인근 배달 라이더 전국 대 행진 출발 기자회견 을 뉴시스 민주 노총 공공 운수 노조 라이더 유니온 지부 조합원 일 오전 서울 용산구 한남동 대통령 관저 인근 배달 라이더 전국 대 행진 출발 기자회견 을 열고 구호 외치 고 뉴시스 민주 노총 공공 운수 노조 라이더 유니온 소속 회원 일 오전 서울 용산구 한남동 대통령 관저 부근 유상 보험 의무 화 및 배달 안전 운임 을 요구 전국 대 행진 에 앞서 기자회견 을 연합뉴스 민주 노총 공공 운수 노조 라이더 유니온 지부 조합원 일 오전 서울 용산구 한남동 대통령 관저 인근 배달 라이더 전국 대 행진 출발 기자회견 을 마치 고 대 행진 퍼포먼스 뉴시스"
    },
    {
        "title": "류희림, 결국 연봉 10% 깎았지만···방심위 직원들 “물러나라”",
        "body": "류희림 방송통신심의위원장. 정효진 기자류희림 방송통신심의위원장의 ‘편파·표적심의’를 이유로 국회에서 방심위 예산이 삭감된 뒤 류 위원장을 향한 방심위 내부 반발이 거세지고 있다. 류 위원장은 연봉 10%를 직접 삭감했지만, 당초 국회 상임위원회가 촉구한 것보다는 훨씬 적은 액수다.류 위원장은 13일 오후 3시 방심위 전체회의를 열고 자신과 사무총장의 연봉 10%를 삭감하기로 의결했다. 이날 회의에는 위원장 연봉을 3% 인상하는 안, 10% 삭감하는 안, 33% 삭감하는 안 등 3가지 방안이 올라왔다. 10% 삭감은 류 위원장이 주장해온 방안이고, 33% 삭감은 노조가 요구한 ‘30% 삭감’을 고려한 방안이다.방심위 직원들은 강하게 항의했다. 민주노총 언론노조 방심위지부는 이날 비상총회를 열고 “류희림 퇴출 직원들의 염원이다” “함께해서 더러웠다” 등 구호를 외쳤다.앞서 국회 과학기술정보방송통신위원회는 ‘류 위원장이 정부·여당 비판 보도를 표적 심의하며 과도한 법정 제재를 내렸다’며 예산 37억원을 삭감했다. 예산 삭감으로 방심위는 사무실 반납 위기에 몰리는 등 진통을 겪어 왔다. 과방위는 류 위원장이 연봉 25.6%를 삭감해 직원 처우 개선을 위해 쓰라고 부대의견을 달았지만 이 의견은 본회의에서는 통과되지 않았다.류 위원장이 국회 부대의견을 따르지 않겠다는 입장을 밝히면서 내부 반발이 거세졌다. 직원들은 류 위원장이 표적 심의를 계속하며 방심위를 ‘언론장악 기구’로 만들어 예산이 삭감된 만큼, 류 위원장이 직접 책임을 져야 한다고 보고 있다. 이날까지 실·국장 6명 등 방심위 보직자 40명 중 33명이 류 위원장에게 항의하는 취지로 집단 보직사퇴했다.반발이 이어지자 류 위원장은 연봉 10%를 삭감하겠다고 했지만 직원들의 반발은 이어졌다. 방심위 직원들은 지난 10일 위원장실 앞 복도에서 연좌농성을 벌이며 “류희림은 사퇴하라” “행정소송 33연패 방송장악 실패했다” “방송위 흑역사 류희림이 부끄럽다” 등 구호를 외쳤다. 류 위원장은 직원들을 경찰에 신고했고, 출동한 경찰이 중재하면서 류 위원장은 사무실을 나설 수 있었다.류희림 방송통신심의위원장. 박민규 선임기자류 위원장은 이날 입장문을 내 “(지난 10일 농성이) 성실의무 위반은 물론, 불법적 쟁의행위에 해당되지 않는지 엄정하게 따져 볼 일”이라며 “노조 측은 이번 불법적 행위에 대해 사과하고, 재발방지를 약속해야 할 것”이라고 했다.방심위지부는 “지난 10일 노조는 단체협약에 따라 사전에 조합원 총회 시간과 장소를 사측에 통보했고, 업무공간이 아닌 공용공간에서 적법하게 진행된 총회였다”며 “직원들은 한결같이 적반하장의 태도로 책임을 회피하는 류희림씨를 위원장으로 인정할 수 없다”고 했다.류 위원장은 과방위 부대의견이 “법적 근거와 전례도 찾기 힘든 의견”이라며 “(연봉을 삭감해도) 기관 내의 예산 세목을 (경상비 등으로) 임의 변경하는 것은 불가하다”고 했다. 방심위지부는 “국회 예산정책처에 확인한 결과 방심위 지원은 하나의 세부사업이므로, 사업 내 내역조정은 가능하다”며 “기획재정부도 해당 사안은 (방심위 예산을 지원하는) 방송통신위원회의 승인사항이라고 최민희 과방위 간사실에 확인했다”고 했다.",
        "processed_body": "류 희림 방송통신 심의 위원장 정효진 기자 류 희림 방송통신 심의 위원장 의 편파 표적 심의 이유 로 국회 방심위 예산 삭감 된 류 위원장 을 향 방심위 내부 반발 거세지고 류 위원장 연봉 직접 삭감 했지만 당초 국회 상임 위원회 촉구 보다는 훨씬 적은 액수 다 류 위원장 일 오후 시 방심위 전체 회의 열고 자신 사무 총장 의 연봉 삭감 하기로 의결 날 회의 위원장 연봉 을 인상 삭감 삭감 가지 방안 올라왔다 삭감 류 위원장 주장 해온 방안 이고 삭감 노조 요구 삭감 을 고려 방안 방심위 직원 강하게 항의 민주 노총 언론노조 방심위 지부 날 비상 총회 열고 류 희림 퇴 출 직원 의 염원 함께 해서 더러웠다 구호 외쳤다 앞서 국회 과학기술 정보 방송통신 위원회 류 위원장 정부 여당 비판 보도 표적 심의 하며 과도 법정 제재 내렸다며 예산 억원 을 삭감 예산 삭감 방심위 사무실 반납 위기 에 몰리는 진통 을 겪어 왔다 방위 류 위원장 연봉 삭감 해 직원 처우 개선 을 쓰라고 부대 의견 을 달았지만 의견 본회의 에서는 통과 되지 않았다 류 위원장 국회 부대 의견 을 따르지 않겠다는 입장 을 밝히면서 내부 반발 거세졌다 직원 류 위원장 표적 심의 계속 하며 방심위 언론 장악 기구 로 만들어 예산 삭감 된 만큼 류 위원장 직접 책임 을 져야 보고 날 실 국장 명 방심위 보직 자 명 중 명 류 위원장 항의 취지 로 집단 보직 사퇴 반발 이어지자 류 위원장 연봉 삭감 하겠다고 했지만 직원 의 반발 이어졌다 방심위 직원 지난 일 위원장 실 복도 연좌농성 을 벌이 며 류 희림 사퇴 하라 행정소송 연패 방송 장악 실패했다 방송위 흑역사 류 희림 부끄럽다 구호 외쳤다 류 위원장 직원 을 경찰 에 신고 했고 출동 경찰 중재 하면서 류 위원장 사무실 을 나설 있었다 류 희림 방송통신 심의 위원장 박민규 선임 기자 류 위원장 날 입장 문 을 내 지난 일 농성 성실 의무 위반 물론 불법 적 쟁의 행위 에 해당 되지 않는지 엄정하게 따져 볼 일이 라며 노조 측은 이번 불법 적 행위 에 사과 재발 방지 약속 해야 방심위 지부 지난 일 노조 단체 협약 에 따라 사전 에 조합원 총회 시간 장소 사 측 에 통보 했고 업무 공간 아닌 공 용공 간 적법하게 진행 된 총회 였다며 직원 한결같이 적반하장 의 태도 로 책임 을 회피 류 희림 씨 위원장 인정 없다고 류 위원장 방위 부대 의견 법적 근거 전례 도 찾기 힘든 의견 라며 연봉 을 삭감 해도 기관 내의 예산 세목 을 경 상비 임의 변경 불가하다고 방심위 지부 국회 예산정책처 에 확인 결과 방심위 지원 하나 의 세부 사업 므 로 사업 내 내 역조 정은 가능하다며 기획재정부 도 해당 사안 방심위 예산 을 지원 방송통신 위원회 의 승인 사항 최민희 방위 간 에 확인"
    },
    {
        "title": "'D-7' 변협 회장 선거 2파전으로…안병희-금태섭 단일화",
        "body": "\"특정 세력에 의한 협회 사유화 저지\"안병희, 20일 선거서 김정욱과 격돌안병희 미래변호사 회장이 20일 서울 서초구 법무법인 한중 사무실에서 한국경제신문과 인터뷰를 하고 있다. 임형택 기자제53대 대한변호사협회(변협) 회장 선거에 출마한 안병희(63·군법무관 7회) 법무법인 한중 대표변호사와 금태섭(58·사법연수원 24기) 변호사가 안 변호사로 단일화했다. 이로써 오는 20일 예정된 변협 회장 선거는 안 변호사와 김정욱(46·변호사시험 2회) 변호사의 2파전으로 치러지게 됐다.안 변호사 측 캠프는 13일 \"안 후보와 금 후보가 단일화 합의문에 서명했다\"고 밝혔다. 두 후보는 \"특정 세력에 의한 협회 사유화를 저지하겠다는 대의 아래 두 후보가 대승적 결단을 내리기로 했고, 상당한 논의를 거쳐 이런 결론을 내렸다\"고 설명했다.이들이 겨냥한 '특정 세력'은 한국법조인협회(한법협)를 중심으로 구성된 김 변호사 지지층을 뜻하는 것으로 해석된다. 김 변호사는 2015년 로스쿨 출신 법조인으로 구성된 한법협의 초대 회장을 지냈고, 로스쿨 출신으로는 처음으로 서울지방변호사회장을 지냈다. 지난 선거에서 김영훈 현 회장이 당선되는 과정에서도 한법협 회원들의 지지가 있었던 것으로 알려졌다.두 후보의 단일화에는 변협 내 한법협 회원들의 목소리가 지나치게 커질 것을 우려한 변호사들의 의중이 담겨있다는 분석이다. 법률시장 최대 이슈인 리걸테크와 관련, 기존 집행부가 강경 기조를 지속하고 있는 가운데 관련 업계 관계자들이 안 변호사와 금 변호사를 상대로 단일화 요청을 지속해온 것으로 알려졌다. 두 후보는 여러 언론 인터뷰 등을 통해 리걸테크의 활성화를 이뤄내겠다고 공약한 바 있다.안 변호사는 \"어려운 결정을 내려준 금 후보에 감사드린다\"며 \"선거에서 반드시 승리해 집행부 교체를 이뤄내고, 절박한 처지에 몰려 있는 3만여 변호사들의 복지와 안녕을 증진시키기 위해 혼신의 노력을 다할 것\"이라고 강조했다.",
        "processed_body": "특정 세력 에 의한 협회 사유화 지안 병희 일 선거 서 김정욱 격돌 병희 미래 변호사 회장 일 서울 서초구 법무 법인 한중 사무실 한국 경 제 신문 인터뷰 임형택 기자 제대 대 변호사 협회 변협 회장 선거 에 출마 병희 군법무관 회 법무 법인 한중 대표 변호사 금태섭 사법연수원 기 변호사 변호사 로 단일 화했다 이로써 오는 일 예정 된 변협 회장 선거 변호사 김정욱 변호사시험 회 변호사 의 파전 치러지게 됐다안 변호사 측 캠프 일 후보 금 후보 단 일화 합 의문 에 서명 밝혔다 두 후보 특정 세력 에 의한 협회 사유화 저지 하겠다는 대의 두 후보 대승 적 결단 을 내리기로 했고 상당한 논의 거쳐 결론 을 내렸다고 설명 했다이 들이 겨냥 특정 세력 한국 법조인 협회 법협를 중심 구성 된 김 변호사 지 지층 을 뜻 해석 된다 김 변호사 년 로스쿨 출신 법조인 구성 된 법 협의 초대 회장 을 지냈고 로스쿨 출신 으로는 처음 서 울 지방 변호사 회장 을 지냈다 지난 선거 김영훈 현 회장 당선 되는 과정 에서도 한법협 회원 의 지지 있었던 알려졌다두 후보 의 단 일화 변협 내 한법협 회원 의 목소리 지나치게 커질 을 우려 변호사 의 의중 담겨있다는 분석 법률 시장 최대 이슈 인 리걸 테크 기존 집행 부가 강경 기조 지속 가운데 업계 관계자 변호사 금 변호사 상대로 단 일화 요청 을 지속 해온 알려졌다 두 후보 언론 인터뷰 을 통해 리걸 테크 의 활성화 이뤄내겠다고 공약 바 있다안 변호사 어려운 결정 을 내려 준 금 후보 에 감사 드린다며 선거 반드시 승리 해 집행 부 교체 이뤄내고 절박 처지 에 몰려 만여 변호사 의 복지 을 증진 시키기 혼신 의 노력 을 다 강조"
    },
    {
        "title": "포항 신혼부부 매월 30만원 월세 지원 받아가세요",
        "body": "39세 이하 청년 신혼부부 연 최대 360만원·2년간 지원포항시청 전경경북도와 포항시는 지난해에 이어 올해도 청년 신혼부부를 위한 월세 지원사업을 시행한다고 13일 밝혔다.청년 신혼부부 월세 지원사업은 결혼 초기 높은 주거비 부담을 덜어주기 위해 이미 납부한 월세 비용 일부(최대 월 30만원)를 지원해주는 사업이다.지난해 11월부터 신청을 받고 있으며 예산 소진 시까지 선착순 지원한다.지원 대상은 신청일 기준 ▷부부 모두 만 19~39세 ▷혼인신고일 5년 이내 ▷부부 합산 연소득 6천만원 이하 ▷임차보증금 5천만원 이하면서 월세 80만원 이하의 주택에 월세로 거주하면서 포항시에 주민등록 주소를 둔 무주택 신혼부부이다.경북도주거복지시스템을 통해 온라인으로만 신청이 가능하다.대상자로 선정된 경우, 6개월 단위로 최대 2년간 월세 지원을 받을 수 있다.부부 합산 연소득 구간별로 차등해 최대 월 30만원까지 지원한다.이밖에도 포항시는 청년들의 주거비 부담을 완화하기 위해 ▷청년월세 한시 특별지원 ▷신혼부부 임차보증금 이자 지원사업 ▷청년 전세보증금 반환 보증 보증료 지원 등 다양한 혜택사업들을 함께 추진하고 있다.기타 자세한 사항은 포항시 홈페이지의 공고문 내용 및 포항시 일자리청년과 사회적경제팀(054-270-3924), 또는 각 읍면동별 행정복지센터로 문의하면 된다.",
        "processed_body": "세 이하 청년 신혼부부 연 최대 원년 간 지원 포항 시청 전 경 경 북도 포항시 지난해 에 이어 올해 도 청년 신혼부부 월세 지 원 사업 을 시행 일 밝혔다 청년 신혼부부 월세 지 원 사업 결혼 초기 높은 주거 비 부담 을 덜어주기 납부 월세 비용 최대 월 만원 지원 해주는 사업 지난해 월 신청 을 받고 있으며 예산 소진 시 선착순 지 원 다지 원 대상 신청 일 기준 부부 세 혼인신고 일 년 이내 부부 합산 연 소득 천만원 이하 임차보증금 천만원 이하 면서 월세 만원 이하 의 주택 에 월세 로 거주 하면서 포항시 에 주민등록 주소 둔 무 주택 신혼부부 경북 도 주거 복지 시스템 을 통해 온라인 으로만 신청 가능하다 대상자 로 선정 된 경우 개월 단위 로 최대 년 간 월세 지원 을 받을 부부 합산 연 소득 구간 별로 차등 해 최대 월 만원 지원 다 밖에도 포항시 청년 의 주거 비 부담 을 완화 청년 월세 한시 특별 지원 신혼부부 임차보증금 이자 지원 사업 청년 전세 보증금 반환 보증 보증 료 지원 다양한 혜택 사업 을 함께 추진 기타 자세한 사항 포항시 홈페이지 의 공 고문 내용 및 포항시 일자리 청년 사회 적 경 제 팀 읍 면 동 별 행정 복지 센터 로 문의 하면 된다"
    },
    {
        "title": "의사 자격시험 응시자 작년의 9%…의사 인력난 우려",
        "body": "제89회 의사 국시필기 285명 응시지난해 3133명 응시의 9.1%지난 7일 서울 한 의과대학 교실에 가운이 놓여져 있다. [사진 출처 = 연합뉴스]올해 배출될 신규 의사가 300명도 채 되지 않을 것으로 보여 인력난이 예상된다.13일 국회 보건복지위원회 소속 김선민 조국혁신당 의원이 한국보건의료인국가시험원에서 받은 자료에 따르면 지난 9∼10일 치러진 제89회 의사 국가시험(국시) 필기시험 응시자는 285명에 그쳤다.의사 면허는 의대나 의학전문대학원 졸업 후 의사 국시 실기와 필기에 차례로 합격한 사람에게 주어지기 때문에 필기 응시자 전원이 합격한다고 해도 올해 신규 의사가 285명뿐이란 얘기다. ‘의대 증원’ 논란에 따른 대규모 휴학이 원인이 된 것으로 보이는데, 의사 인력난의 예상되는 대목이다.13일 국회 보건복지위원회 소속 김선민 조국혁신당 의원실 등에 따르면, 지난 9일 치러진 제89회 의사 국가시험 필기시험에 응시한 인원이 285명에 불과했다. 지난해 필기시험 응시인원(3133명)의 9.1%에 그친다.셈이다.지난해 의대 수업이 정상적으로 진행됐다면 작년 의대 본과 4학년 3000여명과 전년도 시험 불합격자, 외국 의대 졸업자 등 3200여 명이 응시 대상이 됐을 것으로 추산된다. 작년 2월 정부의 의대 증원 발표 이후 많은 의대생이 휴학을 택해 국시에 응시할 수 있는 학생들 자체가 대폭 줄었다는 분석이 나온다.정부는 국시 필기 최종 합격자를 대상으로 다음 달 3∼4일 수련병원 별로 인턴을 모집하는데 지원 가능한 인원 자체가 많지 않아 지원율이 저조할 것으로 보인다.김선민 의원은 “신규 의사가 300명도 안 되는 비상 상황이 발생해 사실상 신규 전공의 공급이 끊기게 됐다”며 “대책 마련이 시급하다”고 말했다.",
        "processed_body": "제 회 의사 국 시 필기 명 응시 지난해 명 응시 의 지난 일 서울 의과대학 교실 에 가운 놓여져 사진 출처 연합뉴스 올해 배출 될 신규 의사 명도 채 되지 않을 보여 인력 난이 예상 된다 일 국회 보건 복지 위원회 소속 김선민 조국 혁신 당 의원 한국 보건 의료인 국가 시험 원 받은 자료 에 지난 일 치러진 제 회 의사 국가 시험 국시 필기 시험 응시 자 명 에 그쳤다 의사 면허 의대 나 의학 전문 대학원 졸업 후 의사 국시 실기 필기 에 차례 로 합격 사람 주어지기 에 필기 응시 자 전원 합격 해도 올해 신규 의사 명 뿐 이란 얘기 다 의대 증원 논란 에 따른 대규모 휴학 원인 된 보이는데 의사 인력 난의 예상 되는 대목 일 국회 보건 복지 위원회 소속 김선민 조국 혁신 당 의원 실 에 지난 일 치러진 제 회 의사 국가 시험 필기 시험 에 응시 인원 명 에 불과했다 지난해 필기 시험 응시 인원 명의 에 그친다셈 이다지 난해 의대 수업 정상 적 진행 됐다면 작년 의대 본과 학년 여명 전 년도 시험 불합격 자 외국 의대 졸업 자 여 명 응시 대상 됐을 추산 된다 작년 월 정부 의 의대 증원 발표 많은 의대 생 휴학 을 택해 국시 에 응시 학생 자체 대폭 줄었다는 분석 나온다 정부 국시 필기 최종 합격자 대상 다음 달 일 수련 병원 별로 인턴 을 모집 하는데 지원 가능한 인원 자체 많지 않아 지 원 율 저조할 보인다 김선민 의원 신규 의사 명도 되는 비상 상황 발생 해 상 신규 전공 의 공급 끊기게 됐다며 대책 마련 시급하다고 말"
    },
    {
        "title": "오세훈 \"이재명, 가짜뉴스로 이득보더니 이제 와 뒷북\"(종합)",
        "body": "\"사적 대화마저 통제, 디지털 전체주의 소름끼치는 발상\"[서울=뉴시스] 김근수 기자 = 오세훈 서울시장이 6일 서울 중구 대한상공회의소에서 열린 2025 서울시 신년인사회에서 신년사를 하고 있다. 2025.01.06. ks@newsis.com[서울=뉴시스] 조현아 기자 = 오세훈 서울시장이 13일 더불어민주당이 카카오톡으로 내란 선동 관련 가짜뉴스를 퍼트리면 고발하겠다는 방침을 밝힌 것과 관련해 \"정치적 이득을 볼 때는 언제고, 이제 와서 뒷북을 친다\"고 비판하고 나섰다.오 시장은 이날 페이스북에 '이 대표는 카톡 계엄 시도의 목표가 침묵의 전체주의입니까'라는 글을 올려 \"이 대표가 이제 와서 가짜뉴스는 민주주의 적이라고 뒷북을 치고 있다\"며 \"그동안 가짜뉴스로 정치적 이득을 볼 때는 언제고, 불리한 여론을 억압하려 할 때만 가짜뉴스 단속을 주장하는 이중적 태도\"라고 했다.이어 \"'카톡이 성역이냐'는 발언에서 국민들의 사적 대화 공간까지 언제든 감시할 수 있다는 위험한 생각이 엿보인다\"며 \"카카오톡과 같은 메신저는 국민들이 일상적으로 사용하는 사적 소통의 영역\"이라고 덧붙였다.그는 \"이 공간을 특정 정치세력이 감시와 처벌하겠다고 든다면, 이는 곧 헌법상의 권리인 표현의 자유와 사생활의 침해로 이어질 수밖에 없다\"며 \"국민의 사적 대화까지 검열하겠다는 발상, 이것이야말로 독재의 냄새가 진동하는 오만 그 자체다. 사적 대화마저 통제하려는 '디지털 전체주의'의 소름 끼치는 발상\"이라고 비판했다.이에 앞서 오 시장은 이날 오전 '채널A 김진의 돌직구쇼' 전화 인터뷰에서도 민주당의 '카톡 검열' 논란과 관련해 \"이재명 대표의 조급증, 오만함이 반영된 발표\"라며 \"(이 대표의) 항소심 재판이 내려지기 전에 빨리 (대통령) 탄핵 소추를 완결해 대통령 선거를 치르고 싶다는 그런 조급증\"이라고 지적했다.그는 \"또 3분의 2 가까운 의석을 가지고 못할 게 없다는 오만함, 이런 마음가짐\"이라며 \"결국 민주당이 주장하는 것과 상반된 시각을 가진 사람들은 '가짜뉴스다, 처벌할 수 있어야 한다'는 주장인데 판단은 국민 여러분이 할 것\"이라고 했다.오 시장은 \"내란 특검법을 발의하면서 대북 확성기 가동, 대북 전단 살포 등 외환 혐의까지 집어넣지 않았냐\"며 \"국민들의 의견 형성, 외환죄까지 특검법에 있는 걸 찬성, 반대한다는 등의 논의조차 하지 말라는 뜻이다. 사상의 자유를 침해하는 것이고, 언론 출판 집회 결사의 자유를 침해하는 것\"이라고 강조했다.이어 \"민주당 소속 국회의원이 나와서 '대통령이 이미 도피했다'라고 하는 것을 뉴스에서 봤다\"며 \"분명히 사실관계와 다른 가짜뉴스다. 본인들도 그런 주장을 하면서 본인들 이야기와 다른 이야기를 하는 사람들은 가짜뉴스로 처벌한다라는 게 난센스\"라고 했다.최근 여론조사에서 발표된 정당 지지율과 관련해선 \"지금 본인들의 지지율이 떨어지고, 국민의힘 지지율이 올라가는 것을 분석할 때 겸손한 마음으로 무엇을 잘못했는지를 느껴야 한다\"며 \"민주당의 입법폭주, 탄핵을 남발한 것이 대통령으로 하여금 계엄을 생각하게 했다면 계엄 정국이 정리된 다음에는 민주당도 반성을 해야 한다\"고 강조했다.그러면서 민주당을 향해 \"본인들이 원인을 제공했다는 관점에서 '계엄 선포한 것이 과잉 대응이고 잘못된 선택이지만 우리도 국민 여러분들에게 심려를 끼쳐 반성한다'고 이렇게 얘기한 사람이 있느냐\"며, \"원인 분석을 잘못하고 가짜뉴스 때문에 국민의힘 지지율이 올라갔다고 분석하고 있기 때문에 잘못된 대처가 나오고 국민들을 심려시키고 있는 것\"이라고 했다.",
        "processed_body": "사적 대화 마저 통제 디지털 전체주의 소름끼치는 발상 서울 뉴시스 김근수 기자 오세훈 서울시장 일 서울 중구 대 상공회의소 열린 서울시 신년인사 회 신년사 서울 뉴시스 조현아 기자 오세훈 서울시장 일 더불어 민주당 카카오 톡 내란 선동 가짜 뉴스 퍼트 리 면 고발 하겠다는 방침 을 밝힌 해 정치 적 이득 을 볼 때 고 이제 와서 뒷북 을 친다고 비판 나섰다오 시장 날 페이스북 에 대표 카톡 계엄 시도 의 목표 침묵 의 전체주의 입니 까라는 글 을 올려 대표 이제 와서 가짜 뉴스 민주주의 적 뒷북 을 치고 있다며 그동안 가짜 뉴스 로 정치 적 이득 을 볼 때 고 불리한 여론 을 억압 하려 때 가짜 뉴스 단속 을 주장 이중 적 태도 했다이어 카톡 성역 이냐 발언 국민 의 사적 대화 공간 든 감시 있다는 위험한 생각 엿보인다며 카카오 톡 같은 메신저 국민 일상 적 사용 사적 소통 의 영역 덧붙였 다그 공간 을 특정 정치 세력 감시 처벌 하겠다고 든다면 이는 곧 헌법 상의 권리 인 표현 의 자유 사생활 의 침해 로 이어질 밖에 없다며 국민 의 사적 대화 검열 하겠다는 발상 이야말로 독재 의 냄새 진동 오만 자체 다 사적 대화 마저 통제 하려는 디지털 전체주의 의 소름 끼치는 발상 비판 했다이에 앞서 오 시장 날 오전 채널 김진 의 돌직구 쇼 전화 인터뷰 에서도 민주당 의 카톡 검열 논란 해 이재명 대표 의 조 급증 오만함이 반영 된 발표 라며 대표 의 항소심 재판 내려지기 전 에 빨리 대통령 탄핵 소 추 완결 해 대통령 선거 치르고 싶다는 조 급증 지적 했 다그 또 분 의 가까운 의석 을 가지 고 못 게 없다는 오만함 마음가짐 라며 민주당 주장 상반 된 시각 을 가진 사람 가짜 뉴스 다 처벌 있어야 한다는 주장 인데 판단 국민 여러분 했다오 시장 내란 특검법 을 발의 하면서 대북 확성기 가동 대북 전단 살포 외환 혐의 집어넣지 않았냐 며 국민 의 의견 형성 외환죄 특검법 에 걸 찬성 반 대 한다는 의 논의 조차 말 라는 뜻 사상 의 자유 침해 이고 언론 출판 집회 결사 의 자유 침해 강조 했다이어 민주당 소속 국회의원 나와서 대통령 도피 했다라고 을 뉴스 봤다며 분명히 사실관계 가짜 뉴스 다 본인 도 주장 을 하면서 본인 이야기 이야기 사람 가짜 뉴스 로 처벌 다라 게 난 센스 최근 여론조사 발표 된 정당 지지율 해 선 지금 본인 의 지지율 떨어지고 국민 의 힘 지지율 올라가는 을 분석 때 겸손한 마음 을 잘 못 했는지를 느껴야 한다며 민주당 의 입법 폭주 탄핵 을 남발 대통령 하여금 계엄 을 생각 했다면 계엄 정국 정리 된 다음 민주당 도 반성 을 해야 강조 그러면서 민주당 을 향 해 본인 원인 을 제공 했다는 관점 계엄 선포 과잉 대응 이고 잘 못 된 선택 이지만 우리 도 국민 여러분 심려 끼쳐 반성 다 고 이렇게 얘기 사람 있느냐 며 원인 분석 을 잘못 가짜 뉴스 에 국민 의 힘 지지율 올라갔다고 분석 있기 에 잘 못 된 대처 나오고 국민 을 심려 시키고"
    },
    {
        "title": "상대진영 핫팩 훔치고 컵라면 소진시켜… 관저 앞 집회 ‘보급 침탈전’",
        "body": "“핫팩 상자를 통째로 들고 도망간 사람도 있습니다. 집회를 방해하려 일부러 그런거에요.”12일 오후 서울 용산구 한남동 대통령 관저 인근. 윤석열 대통령 탄핵 찬성 집회에서 핫팩과 도시락 등을 나눠주던 김공헌 씨(56)는 한숨을 쉬며 이렇게 말했다. 윤 대통령 지지자들이 탄핵 찬성 집회에 준비된 보온물품 같은 것들을 허락도 없이 가져간다는 것이다.반면 근처에서 윤 대통령 지지 집회에 참석한 사랑제일교회 측 자원봉사자는 “젊은 커플 한 쌍이 와서 핫팩을 줬더니 받자마자 휙 돌아서서 웃으며 탄핵 찬성 집회 쪽으로 가버렸다”고 분개했다. 그는 “우리 측 참가자들을 위해 열심히 마련한 건데 기분이 좋지 않다”고 말했다.●“핫팩 갖고 튀어” 상대 집회 물품 ‘보급 침탈전’윤 대통령 지지 측과 탄핵 찬성 측이 혹한에도 관저 인근 집회를 이어가는 가운데, 일부에서는 상대 집회에 준비된 핫팻 컵라면 등 무료 물품을 일부러 가져가는 이른바 ‘보급 침탈전’이 벌어지는 것으로 나타났다. 일부는 정말 필요해서 가져가는 경우도 있지만, 대부분은 상대방의 집회를 방해하거나 기분 나쁘게 만들려는 의도에서 일부러 그러는 경우가 많은 것으로 파악됐다.  윤 대통령 체포 날짜가 다가올수록 양측 집회 참가자들 사이의 갈등과 긴장도 고조되는 가운데 이 같은 행위가 감정 싸움과 물리적 충돌로 번질 우려도 나온다.한남동 관저 앞에서 만난 김 씨는 “20, 30대의 보수 성향 유튜버들이 ‘진보 시위대 쪽에서 물품을 계속 받아내 빨리 소진시키자’고 방송하며 대놓고 물품을 받으러 온 적도 있다”고 말했다. 이어 “계속 왔다갔다하며 물품을 받아가는 사람도 있었다”며 “주머니에 성조기와 태극기가 꽂혀있는 걸 우연히 보곤 ‘가달라’고 말했다”고 덧붙였다.현재 각 집회 주최 측은 참가자들을 독려하고 추위를 피하도록 하기 위해 음식, 보온 용품 등을 무료로 현장에서 나눠주고 있다. 바닥에 깔고 앉을 수 있는 스티로폼, 몸에 두를 수 있는 비닐이나 보온용품, 끼니 해결용 컵라면 등 종류도 다양하다. 이를 일부러 가져가 상대 집회에 조금이나마 피해를 입힌다는 것이다.계획적으로 이런 행동을  권유하기도 한다. 대통령 지지자들이 모인 한 카카오톡 오픈채팅방에는 ‘반대편 집회 물품을 뺏어오자’는 취지의 대화가 오갔다. 이 대화방에서 ‘재명아 감옥가자’라는 이름의 참가자는 “좌파 (집회)에서 오뎅 다 먹고 탄핵 반대 집회로 넘어가는 게 베스트”라고 올렸다. ‘부정선거 구속’이라는 이름의 이용자는 “좌파 보급 뭐 있어요? 뺏어가게요. 몰래”라고 묻기도 했다.●컵라면 나눠주며 ‘사상 검증’도… 경찰 “절도죄 소지”이 같은 일을 막기 위해 일종의 ‘사상 검증’을 하는 장면도 목격됐다. 한남동 국제루터교회 앞에서 컵라면을 나눠주던 대통령 지지 자원봉사자는 “누가 누구인지 구별할 수 없으니 ‘이재명 구속’이라 말해보라고 시킨 뒤 그대로 말하면 나눠준 적도 있다”고 했다. 탄핵 찬성 측 자원봉사자 백모 씨(47)는 “대통령 지지 진영에 식사와 핫팩뿐 아니라 단열 스티로폼도 털렸다”며 “워낙 손해를 많이 봐서 이제는 꼭 (신분을) 물어보고 나눠준다”고 했다.전문가들은 양측의 마찰로 번질 우려도 지적했다. 임운택 계명대 사회학과 교수는 “극단 감정들이 점층화해 이성이 작동하기 어려운 상태”라며 “가장 우려되는 건 절도에서 그치지 않고 폭력으로 비화하는 것”이라고 지적했다. 서이종 서울대 사회학과 교수도 “지금은 사소한 규모의 행동이라도 이 같은 극단적인 적대감이 이어지면 마찰도 생길 수 있다”고 했다.이 같은 행위는 형법상 절도죄로 처벌 받을 소지도 있다. 한 경찰 관계자는 “상대편 집회에서 쓸 목적으로 갖다놓은 것을 다른 의도로 가져간 건 절도로 볼 수 있다”고 말했다. 다만 현장에서 제지하는 애매하다는 의견도 있다.한영선 경기대 경찰행정학과 교수는 “물품을 가져간 뒤 ‘방금 마음이 바뀌어 지지 진영이 바뀌었다’고 주장하면 범죄를 입증할 여지가 없다”고 밝혔다.",
        "processed_body": "핫팩 상자 통째 로 들고 도망간 사람 도 집회 방해 하려 일부러 거 에 요일 오후 서울 용산구 한남동 대통령 관저 인근 윤석열 대통령 탄핵 찬성 집회 핫팩 도시락 을 나눠주던 김공 헌 씨 한숨 을 쉬 며 이렇게 말 윤 대통령 지지자 탄핵 찬성 집회 에 준비 된 보온 물품 같은 을 허락 도 없이 가져간다는 반면 근처 윤 대통령 지지 집회 에 참석 사랑 제 일 교회 측 자원봉사자 젊은 커플 쌍 와서 핫팩 을 줬더니 받자마자 휙 돌아서서 웃으며 탄핵 찬성 집회 쪽 가버렸다고 분개했다 우리 측 참가자 을 열심히 마련 건데 기분 좋지 않다고 말 핫팩 갖고 튀어 상대 집회 물품 보급 침탈 전 윤 대통령 지지 측 탄핵 찬성 측 혹 한에도 관저 인근 집회 어가 가운데 에서는 상대 집회 에 준비 된 핫팻 컵라면 무료 물품 을 일부러 가져가는 이른바 보급 침탈 전이 벌어지는 나타났다 필요해서 가져가는 경우 도 있지만 상대방 의 집회 방 해하거나 기분 나쁘게 만들려는 의도 일부러 그러는 경우 많은 파악 됐다 윤 대통령 체포 날짜 다가올수록 양 측 집회 참가자 사이 의 갈등 긴장도 고조 되는 가운데 같은 행위 감정 싸움 물리 적 충돌 로 번질 우려 도 나온다 한남동 관저 만난 김 씨 대의 보수 성향 유튜버들 진보 시위 대 쪽 물품 을 계속 받아내 빨리 소진 시키 자고 방송 하며 대놓고 물품 을 받으러 온 적도 말 이어 계속 왔다 갔다하며 물품 을 받아가는 사람 도 있었다며 주머니 에 성조기 태극기 꽂혀있는 걸 우연히 보곤 달라 고 말 덧붙였다 집회 주최 측은 참가자 을 독려 추위 피하 도록 음식 보온 용품 을 무료 로 현장 나눠주고 바닥 에 깔고 앉을 스티로폼 몸 에 두를 비닐 이나 보온 용품 끼니 해결 용 컵라면 종류 도 다양하다 이를 일부러 가져가 상대 집회 에 이나마 피해 입힌다는 계획 적 행동 을 권유 하기도 한다 대통령 지지자 모인 카카오 톡 오픈 채팅 방 반대편 집회 물품 을 뺏어오자는 취지 의 대화 오갔다 대화방 재 명 아 감옥 자라는 이름 의 참가자 좌파 집회 오뎅 다 먹고 탄핵 반대 집회 로 넘어가는 게 베스트 올렸다 부정선거 구속 이라는 이름 의 이용자 좌파 보급 뭐 있어요 뺏어가게요 몰래 묻 기도 컵라면 나눠주며 사상 검증 도 경찰 절도죄 소지 같은 일 을 막기 일종 의 사상 검증 을 장면 도 목격 됐다 한남동 국제 루터교회 컵라면 을 나눠주던 대통령 지지 자원봉사자 누가 인지 구별 없으니 이재명 구속 이라 말 해보라고 시킨 그대로 말 하면 나눠 준 적도 탄핵 찬성 측 자원봉사자 백 모 씨 대통령 지지 진영 에 식사 핫팩 뿐 아니라 단열 스티로폼 도 털렸다며 워낙 손해 많이 봐서 이제 꼭 신분 을 물어보고 나눠 준다고 전문가 양 측 의 마찰 로 번질 우려 도 지적 임운 택 계명대 사회학 교수 극단 감정 점층 화해 이성 작동 어려운 상태 라며 가장 우려 되는 건 절도 그치지 않고 폭력 비화 지적 서 이종 서울대 사회학 교수 도 지금 사소한 규모 의 행동 이라도 같은 극단 적 인 적 대감 이어지면 마찰 도 생길 했다이 같은 행위 형법 상 절도죄 로 처벌 받을 소지도 경찰 관계자 상대편 집회 쓸 목적 갖다놓은 을 의도 로 가져간 건 절도 로 볼 말 다만 현장 제지 애매하다는 의견 도 한영선 경기대 경찰 행정학 교수 물품 을 가져간 방금 마음 바뀌어 지지 진영 바뀌었다고 주장 하면 범죄 입증 여지 없다고 밝혔다"
    },
    {
        "title": "새마을금고 앱 전산 장애로 일부 접속 불가…\"오늘 중 복구 마무리\"",
        "body": "새마을금고의 스마트폰 앱 ‘MG더뱅킹’이 13일 한때 전산 장애로 접속이 되지 않아 고객들이 불편을 겪은 것으로 나타났다.서울시내의 한 새마을금고. /뉴스1새마을금고중앙회에 따르면, 새마을금고는 이날 오전 0~6시 기존 스마트폰 앱들을 통합하고 업그레이드하는 작업을 진행했다. 작업 완료 이후 오전부터 일부 고객들로부터 ‘앱에 접속할 수 없다’는 민원이 제기됐다.새마을금고 관계자는 “앱 통합 이후 앱을 업그레이드하려는 사람들이 몰려 지연 현상이 발생한 것으로 보인다”며 “오늘 중 복구를 마무리할 예정”이라고 말했다.새마을금고중앙회는 이날 긴급 안내문을 내고 “현재 전산 장애로 정상적인 거래가 진행되지 못 하고 있다”며 “고객님께 불편을 드린 점 진심으로 사과드린다”고 했다.",
        "processed_body": "새마을금고 의 스마트폰 앱 뱅킹 일 한때 전산 장애 로 접속 되지 않아 고객 불편 을 겪은 나타났다 서울시 내의 새마을금고 뉴스 새마을금고 중앙회 에 새마을금고 날 오전 시 기존 스마트폰 앱 을 통합 업그레이드 작업 을 진행 작업 완료 오전 고객 로부터 앱 에 접속 없다는 민원 제기 됐다 새마을금고 관계자 앱 통합 앱 을 업그레이드 하려는 사람 몰려 지연 현상 발생 보인다며 오늘 중 복구 마무리 예정 말 새마을금고 중앙회 날 긴급 내 문을 내고 전산 장애 로 정상 적 인 거래 진행 되지 못 있다며 고객 님 께 불편 을 드린 점 진심 사과 드린다고"
    },
    {
        "title": "음주단속 피해 역주행…터널까지 진입한 트럭의 최후",
        "body": "<오! 클릭> 두 번째 검색어는 '터널 안으로 역주행한 트럭의 최후'입니다.경기도 남양주시에서 경찰들이 음주단속을 하고 있습니다.그런데 트럭 한 대가 갑자기 단속 현장을 이탈합니다.이러면 십중팔구 의심해 봐야 하는 상황이죠.역주행하며 도주하는 트럭을 쫓아 대기 중이던 경찰 오토바이, 이른바 싸이카 요원들이 출동하는데요.이 사이 트럭은 역주행으로 터널까지 진입했고 다행히 맞은편 차들을 비켜갔지만 언제 사고가 날지 모르는 아찔한 상황이 펼쳐졌습니다.싸이카 요원들이 추격하며 정차를 명령했지만 트럭 운전자는 아랑곳하지 않고 계속 도주했는데요.싸이카 요원들이 측면과 후면을 둘러싸자 트럭 운전자는 골목길로 도주했는데 결국 막다른 길에 다다랐고, 도로교통법 위반으로 현장에서 검거됐습니다.아니나 다를까 측정해 보니 운전자의 혈중알코올농도는 면허 취소 수치였다고 하네요.영상을 본 누리꾼들은 \"술 먹은 거 감추겠다고 더 큰일 낼 사람이네\" \"저런 도주는 어디 영화에서 보고 배웠냐\" \"아무도 다치지 않고 붙잡아서 다행이다\" 등의 반응을 보였습니다.(화면출처 : 유튜브 대한민국경찰청)",
        "processed_body": "오 클릭 두 번째 검색어 터널 역주행 트럭 의 최후 경기도 남양주시 경찰 음주 단속 을 트럭 대가 갑자기 단속 현장 을 이탈 이러면 십중팔구 의심 해 봐야 상황 죠 역주행 하 며 도주 트럭 을 쫓아 대기 중 이던 경찰 오토바이 이른바 싸이카 요원 출동 하는데요 사이 트럭 역주행 터널 진입 했고 다행히 맞은편 차 을 비켜 갔지만 사고 날 지 모르는 아찔한 상황 펼쳐졌습니다 싸이카 요원 추격 하며 정차 명령 했지만 트럭 운전자 아랑곳 않고 계속 도주 했는데요 싸이카 요원 측면 후면 을 둘러싸자 트럭 운전자 골목길 로 도주 했는데 막 길 에 다다랐고 도로교통법 위반 현장 검거 됐습니다 아니나 다를까 측정 해 보니 운전자 의 혈중 알코올 농도 면허 취소 수치 였다고 하네요 영상 을 본 누리꾼 술 먹은 거 감추겠다고 큰일 낼 사람 이네 도주 영화 보고 배웠냐 아무 도 다치지 않고 붙잡아서 다행 의 반응 을 보였습니다 화면 출처 유튜브 대한민국 경찰청"
    },
    {
        "title": "홍준표 \"이재명, 헛물… 나는 꿈꾸는 청년\"",
        "body": "트럼프 취임식 초청 받은 홍 시장, 참석할 것으로 알려져홍준표 대구시장이 \"나는 늘 꿈꾸는 인생을 산다\"라고 차기 대권 도전을 재차 피력하면서, \"국민이 정권교체를 원한다고 이재명으로 교체를 원한다는 건 아니다\"고 강조했다.▲ 홍준표 대구시장 ⓒ 연합뉴스13일 홍 시장은 자신의 페이스북을 통해 \"꿈꾸는 사람은 노인이라도 청년\"이라며, \"꿈 꾸는 사람만이 꿈을 이룰 수 있다\"라고 밝혔다.전날 홍 시장은 유력 주자로 꼽히는 이재명 더불어민주당 대표를 향해서 \"조기 대선을 하든 정식 대선을 하든 절대 이재명 의원은 집권 못 할 거다. 본게임이 시작되면 알게 될 것\"이라고 주장했다.그는 \"정권교체를 원한다는 국민은 60%나 되는데 이재명 의원의 지지율은 30% 근처에 불과하다\"라며, \"우리 국민이 범죄자, 난동범 대통령은 원치 않는다는 증좌\"라고 꼬집었다.그러면서 그는 \"생각이 다르고 통치 방식이 다르다면 같은 당내 세력 교체 일지라도 그건 정권교체에 해당 된다\"라고 강조했다.한편, 오는 20일(현지시간) 미국 워싱턴 DC에서 열리는 도널드 트럼프 미국 대통령 당선인 취임식에 홍 시장은 개별 참석 할 것으로 전해졌다.한동훈 국민의힘 전 대표도 초청을 받았지만 '비상계엄 이후 국내 상황을 고려' 참석하지 않을 계획으로 알려졌다.",
        "processed_body": "트럼프 취임식 초청 받은 홍 시장 참석 알려져 홍준표 대구시 장이 나 늘 꿈꾸는 인생 을 산다 차기 대권 도전 을 재차 피 력 하면서 국민 정권 교체 원한다고 이재명 교체 원한다는 건 아니다고 강조 홍준표 대구시 장 연합뉴스 일 홍 시장 자신 의 페이스북 을 통해 꿈꾸는 사람 노인 이라도 청년 라며 꿈 꾸는 사람 만이 꿈 을 이룰 있다라고 밝혔다 전날 홍 시장 유력 주자 로 꼽히는 이재명 더불어 민주당 대표 향 해서 조기 대선 을 하든 정식 대선 을 하든 절대 이재명 의원 집권 못 거 다 본 게임 시작 되면 알 게 될 주장 했 다그 정권 교체 원한다는 국민 나 되는데 이재명 의원 의 지지율 근처 에 불과하다라며 우리 국민 범죄자 난동 범 대통령 원 치 않는다는 증좌 꼬집었다 그러면서 생각 다르고 통치 방식 다르다면 같은 당내 세력 교체 일지 라도 그건 정권 교체 에 해당 된다라고 강조 오는 일 현 지 시간 미국 워싱턴 열리는 도널드 트럼프 미국 대통령 당선인 취임식 에 홍 시장 개별 참석 전해졌다 한동훈 국민 의 힘 전 대표 도 초청 을 받았지만 비상계엄 국내 상황 을 고려 참석 않을 계획 알려졌다"
    },
    {
        "title": "이종배 서울시의원 “‘카톡 검열’, 인권위에 긴급구제 조치 신청”",
        "body": "이종배 서울시의원이종배 서울시의원은 지난 12일 카톡 검열 논란과 관련해 “민주당 전용기 의원이 ‘일반인이 댓글이나 언론 기사를 단순히 퍼 날라도 내란선전으로 고발하겠다’라고 말한 것은 헌법상 핵심 기본권인 표현의 자유를 명백히 침해하고, 사전 검열을 금지한 헌법 제21조 제2항을 위반했으며, 이를 방치할 경우 회복할 수 없는 국민적 피해가 예상된다”라고 말했다.이어 국가인권위원회에 “표현의 자유를 침해하는 사전 검열과 고발 협박을 중단할 것, 전용기 의원을 더불어민주당 국민소통위원회 산하 허위조작감시단에서 배제할 것, 대국민 사과할 것, 재발 방지 대책을 세울 것 등을 이재명 대표에게 강력히 권고해 달라”라는 내용의 긴급구제 신청서를 접수했다고 밝혔다.이 의원은 신청서를 접수하며 “민주주의 국가에서 거대 야당이 국민 개인의 카카오톡을 들여다보겠다는 것은 반헌법적인 폭력이고, 국민을 고발 협박으로 통제하겠다는 것은 경악스러운 독재자 발상이다”라며 강하게 비판했다.",
        "processed_body": "이종배 서울시 의원 이종배 서울시 의원 지난 일 카톡 검열 논란 해 민주당 전용기 의원 일반인 댓글 이나 언론 기사 단순히 퍼 날 라도 내란 선전 고발 하겠다라고 말 헌법 상 핵심 기본권 인 표현 의 자유 명백히 침해 사전 검열 을 금지 헌법 제조 제 항 을 위반 했으며 이를 방치 경우 회복할 없는 국민 적 피해 예상 된다라고 말 했다이어 국가인권위 원 회 에 표현 의 자유 침해 사전 검열 고발 협박 을 중단 전용기 의원 을 더불어 민주당 국민 소통 위원회 산하 허위 조작 감시 단 배제 대국민 사과 재발 방지 대책 을 세울 을 이재명 대표 강력히 권고 해 달라 라는 내용 의 긴급 구제 신청서 접수 밝혔다이 의원 신청서 접수 하며 민주주의 국가 거대 야당 국민 개인 의 카카오 톡 을 들여다보겠다는 반 헌법 적 인 폭력 이고 국민 을 고발 협박 통제 하겠다는 경악 스러운 독재자 발상 라며 강하게 비판"
    },
    {
        "title": "尹측 \"대한민국 사법부, 이념적 결사체로 변질되고 있어\"",
        "body": "서부지법 영장은 사법쇼핑·사법질서 교란재판 관할권 침탈···대법원에 진상조사 요구윤석열 대통령 측 법률자문인 석동현 변호사가 13일 서울 서초구 석 변호사 사무실에서 고위공직자범죄수사처의 체포영장 관련 브리핑을 하고 있다. 뉴스1[서울경제]윤석열 대통령 측 석동현 변호사가 13일 “고위공직자범죄수사처의 서부지법 영장 청구는 사법질서 교란 행위”라며 “대한민국 사법부가 이념적 결사체로 변질되고 있는 것이 아닌가 하는 강한 의심을 지울 수 없다”며 대법원에 진상조사를 요구했다.석 변호사는 이날 기자들을 만나 “변호인단이 어제 공수처를 방문해 윤 대통령이 헌법재판소의 탄핵심판 절차에 임할 수 있도록 수사를 유보해달라고 정식 요청했다”라며 이같이 밝혔다.윤 대통령 측은 이날 여러 차례 입장문을 내고 공수처의 체포영장 청구 과정과 집행 때 경찰을 동원하는 것이 부적절하다고 주장했다. 체포영장은 윤 대통령 망신주기에 목적이 있는 만큼 공수처가 체포영장 집행 시도를 중단하고 적법절차를 거쳐 서울중앙지법에 구속영장을 청구해야 한다는 입장이다.이어 변호인단은 \"공수처의 서울서부지법 영장 청구는 수사권이 없는 불법 수사일 뿐 아니라 사법 쇼핑을 위해 재판 관할권까지 침탈한 사법질서 교란 행위\"라고 주장했다. 아울러 \"사법농단이라 아니할 수 없고, 대한민국 사법부가 이념적 결사체로 변질되고 있는 것이 아닌가 하는 강한 의심을 지울 수 없다\"며 대법원에 진상조사를 요구했다.고기동 행정안전부 장관 직무대행을 향해선 \"경찰이 법률상 근거 없는 공수처의 수사 지휘에 따르지 말 것, 공수처의 불법 영장 집행에 나서지 말 것을 지시하고 이행하지 않는 경우 엄중히 징계하라\"고 촉구했다.대통령 경호처 간부가 경찰 국가수사본부 관계자에게 내부 정보를 전달했다는 보도를 언급하며 \"국수본이 공수처의 시녀로서 불법 영장 집행의 전위대로 나서는 것도 모자라 위법수사마저 개의치 않는 모습을 보여줬다\"며 처벌을 주장했다.",
        "processed_body": "서부 지법 영장 사법 쇼핑 사 법질서 교란 재판 관할권 침탈 대법원 에 진상 조사 요구 윤석열 대통령 측 법률자문 인 석 동현 변호사 일 서울 서초구 석 변호사 사무실 고위 공직자 범죄수사 처 의 체포영장 브리핑 을 뉴스 서울 경제 윤석열 대통령 측 석 동현 변호사 일 고위 공직자 범죄수사 처 의 서부 지법 영장 청구 사 법질서 교란 행위 라며 대한민국 사법부 이념 적 결사 체 로 변질 되고 아닌가 강한 의심 을 지울 없다며 대법원 에 진상 조사 요구 했 다석 변호사 날 기자 을 만나 변호인 단 어제 공 처 방문 해 윤 대통령 헌법재판소 의 탄핵 심판 절차 에 임 있도록 수사 유보 해달라고 정식 요청 했다라며 이같이 밝혔다 윤 대통령 측은 날 차례 입장 문 을 내고 공 처 의 체포영장 청구 과정 집행 때 경찰 을 동원 부적절하다고 주장 체포영장 윤 대통령 망신 주기 에 목적 만큼 공수 처가 체포영장 집행 시도 중단 적법절차 거쳐 서울중앙지법 에 구속영장 을 청구 해야 한다는 입장 이어 변호인 단 공 처 의 서울 서부 지법 영장 청구 수사권 없는 불법 사일 뿐 아니라 사법 쇼핑 을 재판 관할권 침탈 사 법질서 교란 행위 주장 아울러 사법 농단 이라 아니 없고 대한민국 사법부 이념 적 결사 체 로 변질 되고 아닌가 강한 의심 을 지울 없다며 대법원 에 진상 조사 요구 기동 행정안전부 장관 직무 대행 을 향 해 선 경찰 법률상 근거 없는 공 처 의 수사 지휘 에 따르지 말 공 처 의 불법 영장 집행 에 나서지 말 을 지시 이행 않는 경우 엄중히 징계 하 촉구 대통령 경호처 간부 경찰 국가수 사 본부 관계자 내부 정보 전달 했다는 보도 언급 하며 국수 본이 공 처 의 시 녀 로서 불법 영장 집행 의 전위 대로 나서는 도 모자라 위법 수사 마저 개 의치 않는 모습 을 보여줬다며 처벌 을 주장"
    },
    {
        "title": "[단독]특전사 국제평화유지 병력까지 계엄군으로 투입하려 했다",
        "body": "12·3 비상계엄에 가담한 혐의로 구속기소된 곽종근 전 육군 특수전사령관이 지난해 12월10일 국회 국방위원회 전체회의에서 의원 질의에 얼굴을 찡그리고 있다. 성동훈 기자유엔이나 다국적군 평화 유지 활동에 투입되는 육군 특수전사령부 예하 국제평화지원단 병력이 12·3 비상계엄 당시 출동 대기명령을 받은 것으로 나타났다.민홍철 더불어민주당 의원이 13일 국방부로부터 받은 자료를 보면, 계엄 선포 당시 곽종근 육군 특전사령관은 예하 국제평화지원단 병력 224명을 비롯해 3공수특전여단 147명, 7공수특전여단 182명, 13특수임무여단 1207명에게 구두로 출동 대기 명령을 내렸다.곽 사령관은 비상계엄이 선포된 뒤 707특임단과 1공수여단 병력을 국회의사당에 투입했다. 3공수여단과 9공수여단 병력 역시 중앙선거관리위원회에 보낸 것으로 확인됐다.국제평화지원단은 국군이 국제평화유지 활동에 참여하기 위해 2010년 창설한 부대다. 필요한 경우 해외로 파병돼 유엔 평화유지활동(PKO)이나 다국적군 평화활동(PKF) 임무를 수행한다. 특전사 내 파병부대 역할 외에도 전군의 해외파병 교육기관으로서 역할도 한다. 해외파병을 위한 평화 유지 지원 부대를 국내 군사작전에 무리하게 투입하려 했다는 지적이 제기되는 대목이다.민 의원이 받은 자료를 보면 국군 정보사령부에서는 사령부 참모부 16명과 100여단 소속 요원 24명, HID 요원 7명 등 총 48명도 계엄 당일 출동 및 대기 지시를 받았다. 국군 방첩사령부의 경우 여인형 전 방첩사령관 지시로 부대원 164명이 국회의사당과 중앙선거관리위원회 청사, 여론조사 꽃 등에 출동했다.",
        "processed_body": "비상계엄 에 가담 혐의 로 구속기소 된 곽종근 전 육군 특수전 사령관 지난해 월일 국회 국방 위원회 전체 회의 의원 질의 에 얼굴 을 찡그리고 성동 훈 기자 유엔 이나 다국적 군 평화 유지 활동 에 투입 되는 육군 특수전사령부 예 하 국제 평화 지 원단 병력 비상계엄 당시 출동 대 기 명령 을 받은 나타났다 민홍철 더불어 민주당 의원 일 국방부 로부터 받은 자료 보면 계엄 선포 당시 곽종근 육군 특전사 령관 예 하 국제 평화 지 원단 병력 명 을 비롯 해 공 특 전 여단 명 공 특 전 여단 명 특수 임무 여단 명 구두 로 출동 대기 명령 을 내렸다 곽 사령관 비상계엄 선포 된 특임단 공 여단 병력 을 국회의사당 에 투입 공 여단 공 여단 병력 역시 중앙 선거 관리 위원회 에 보낸 확인 됐다 국제 평화 지 원단 국군 국제 평화 유지 활동 에 참여 년 창설 부대 다 필요한 경우 해외 로 파병 돼 유엔 평화 유지 활동 이나 다국적 군 평화 활동 임무 수행 한다 특전사 내 파병 부대 역할 외 에도 전군 의 해외 파병 교육 기관 으로서 역할 도 한다 해외 파병 을 평화 유지 지원 부대 국내 군사작전 에 무리하게 투입 하려 했다는 지적 제기 되는 대목 민 의원 받은 자료 보면 국군 정보사령부 에서는 사령부 참모 부 명과 여단 소속 요원 명 요원 명 총 명도 계엄 당일 출동 및 대기 지시 받았다 국군 방첩 사령부 의 경우 여 인형 전 방첩 사령관 지시 로 부대 원 명 국회의사당 중앙 선거 관리 위원회 청사 여론조사 꽃 에 출동"
    },
    {
        "title": "'훈련병 사망' 1심 판결에 \"부당하다\" 검찰‧피고인 쌍방 항소",
        "body": "檢, 징역 10년·7년 구형…1심 재판부는 5년·3년 선고육군 12사단 '훈련병 사망' 사건과 관련해 규정을 어긴 군기훈련(얼차려)을 지시한 혐의를 받는 중대장이 작년 6월21일 강원도 춘천지법에서 열린 영장실질심사(구속 전 피의자 심문)를 마치고 나서고 있다. 2024.6.21/뉴스1 ⓒ News1 이종재 기자(춘천=뉴스1) 이종재 기자 = 지난 5월 육군 신병교육대에서 발생한 훈련병 사망사건과 관련해 규정을 어긴 군기 훈련(얼차려)을 지시한 중대장과 부중대장이 1심에서 징역 5년과 3년을 각각 선고받은 데 대해 검찰과 피고인들 모두 항소했다.13일 법조계에 따르면 춘천지검은 학대치사와 직권남용 가혹행위 혐의로 기소된 중대장 강모 씨(28·대위)와 부중대장 남모 씨(26·중위)에 대한 1심 판결에 불복, 양형부당 등을 이유로 지난 10일 항소했다.앞서 1심 재판 과정에서 자신의 일부 혐의를 부인했던 강 씨와 남 씨도 판결에 불복해 이날 각각 항소장을 제출한 것으로 확인됐다.강 씨와 남 씨는 작년 5월 23일 육군 제12보병사단 신병교육대 연병장에서 고(故) 박모 훈련병 등 6명에게 완전군장 상태의 보행, 뜀걸음, 선착순 1바퀴, 팔굽혀펴기 등 관련 법령을 위반한 방식의 군기 훈련을 명령, 집행하는 등 직권을 남용해 학대·가혹행위를 한 혐의를 받고 있다. 이 같은 군기 훈련 뒤 박 훈련병은 사망했다.검찰은 박 훈련병이 사망에 이른 경위·경과를 집중 수사한 결과, '기상 조건, 훈련방식, 진행 경과, 피해자 신체 조건을 종합하면 학대 행위로 볼 수 있는 위법한 군기 훈련으로 피해자가 사망했다'고 판단했다.검찰은 강 씨와 남 씨에게 각각 징역 10년과 7년을 구형했으나, 재판부는 징역 5년과 3년을 선고했다.",
        "processed_body": "징역 년년 구형 심 재판 부는 년년 선고 육군 사단 훈련병 사망 사건 해 규정 을 어긴 군기 훈련 얼 차려을 지시 혐의 받는 중대장 작년 월일 강원도 춘천 지법 열린 영장 실질 심사 구속 전 피의자 심문 마치 고 나서고 뉴스 이종재 기자 춘천 뉴스 이종재 기자 지난 월 육군 신병교육대 발생 훈련병 사망 사건 해 규정 을 어긴 군기 훈련 얼 차려을 지시 중대장 부 중대 장이 심 징역 년 년 을 선고 받은 데 검찰 피고 인들 항소 일 법조 계 에 춘천지검 학대 치사 직권남용 가혹 행위 혐의 로 기소 된 중대장 강모 씨 대위 부 중대장 남모 씨 중위 에 대한 심 판결 에 불복 양형 부당 을 이유 로 지난 일 항소 앞서 심 재판 과정 자신 의 혐의 부인 했던 강 씨 남 씨 도 판결 에 불복 해 날 항소 장 을 제출 확인 됐다 강 씨 남 씨 작년 월 일 육군 제 보병 사단 신병교육대 연 병장 고 박모 훈련병 명 완전 군장 상태 의 보행 뜀 걸음 선착순 바퀴 팔굽혀펴기 법령 을 위반 방식 의 군기 훈련 을 명령 집행 직권 을 남용 해 학대 가혹 행위 혐의 받고 같은 군기 훈련 박 훈련병 사망 검찰 박 훈련병 사망 에 이른 경 위경 과를 집중 수사 결과 기상 조건 훈련 방식 진행 경과 피해자 신체 조건 을 종합 하면 학대 행위 로 볼 위법 군기 훈련 피해자 사망 판단 검찰 강 씨 남 씨 징역 년 년 을 구형 했으나 재판 부는 징역 년 년 을 선고"
    },
    {
        "title": "[오뉴스 출연] 역대급 독감 (이재갑 한림대 강남성심병원 감염내과 교수)",
        "body": "오늘(13일)의 이슈를 이재갑 한림대 강남성심병원 감염내과 교수와 오뉴스에서 함께 자세하게 알아봅니다.※ 자세한 내용은 동영상으로 확인하실 수 있습니다.(SBS 디지털뉴스편집부)",
        "processed_body": "오늘 일 의 이슈 이재 갑   한림대 강남 성심 병원 감염 내과 교수   오 뉴스 함께 자세하게 알아봅니다 자세한 내용 동영상 확인 하실 디지털 뉴스 편집 부"
    },
    {
        "title": "\"한글 위상 높인다\"…세종에 108m '훈민정음 창제 기념탑' 건립 추진",
        "body": "2025 세종대왕 훈민정음 대상 시상식 모습. 세종시 제공세종대왕의 훈민정음 창제를 기념하는 기념탑이 세종시에 건립될 전망이다.시와 훈민정음기념사업회는 13일 세종 신도시(행복도시) 국립박물관단지 인근에 훈민정음 창제 기념탑을 건립하는 방안을 추진하고 있다고 밝혔다.기념탑은 28층, 108m 규모 한옥 목탑 형태로 건립하는 방안이 검토되고 있는 것으로 알려졌다.28층은 훈민정음의 28자를, 108ｍ는 훈민정음 서문 108자를 각각 의미한다.훈민정음을 널리 알려 한글문화도시 세종시의 위상을 높이겠다는 취지로 풀이된다.시는 기념탑 인근을 한글문화도시 상징 명소로 조성한다는 계획이다. 다만 아직 세부 계획을 내놓지는 않은 상태다.2025 세종대왕 훈민정음 대상 시상식 모습. 세종시 제공훈민정음탑 건립조직위 명예조직위원장인 반기문 전 유엔사무총장은 이날 시청 여민실에서 열린 2025 세종대왕 훈민정음 대상 시상식 축사에서 \"시와 훈민정음기념사업회가 훈민정음 창제를 기념하는 상징탑을 세종에 건립하기로 한 것은 매우 기쁜 일\"이라고 말했다.그러면서 \"훈민정음 창제 기념탑이 1000년 앞을 내다보는 세계 문자의 이정표가 되고 대한민국을 상징하는 자랑스러운 문화관광 명소가 되길 기원한다\"고 했다.최민호 시장은 \"훈민정음 창제 기념탑이 세종에 우뚝 서면 역사에 남는 일이 될 것\"이라며 \"민족의 자랑이자 역사의 큰 브랜드가 될 것\"이라고 말했다.한편 최민호 시장은 이날 시상식에서 행정부문 대상을 받았다.",
        "processed_body": "세종대왕 훈민정음 대상 시상식 모습 세종시 제 공 세종대왕 의 훈민정음 창제 기념 기념 탑 세종시 에 건립 될 전망 시 훈민정음 기념 사업 회 일 세종 신도시 행복도시 국립박물관 단지 인근 에 훈민정음 창제 기념 탑 을 건립 방안 을 추진 밝혔다 기념 탑 층 규모 옥 목탑 형태 로 건립 방안 검토 되고 알려졌다 층 훈민정음 의 자를 훈민정음 서문 자를 의미 한다 훈민정음 을 널리 알려 한글 문화 도시 세종시 의 위상 을 높이겠다는 취지 로 풀이 된 다시는 기념 탑 인근 을 한글 문화 도시 상징 명소 로 조 성 한다는 계획 다만 아직 세부 계획 을 내놓지는 않은 상태 다 세종대왕 훈민정음 대상 시상식 모습 세종시 제공 훈민정음 탑 건립 조 직위 명예 조직 위원장 인 반기문 전 유엔 사무 총장 날 시청 여 민실 열린 세종대왕 훈민정음 대상 시상식 축사 시 훈민정음 기념 사업 회 훈민정음 창제 기념 상징 탑 을 세종 에 건립 하기로 기쁜 일이 말 그러면서 훈민정음 창제 기념 탑 년 을 내다보는 세계 문자 의 이정표 되고 대한민국 을 상징 자랑스러운 문화 관광 명소 되길 기원 다 고 최민호 시장 훈민정음 창제 기념 탑 세종 에 우뚝 서면 역사 에 남는 일이 될 라며 민족 의 자랑 이자 역사 의 큰 브랜드 될 말 최민호 시장 날 시상식 행정 부문 대상 을 받았다"
    },
    {
        "title": "소총 지닌 채 尹관저 순찰…‘중무장’ 경호처 요원들 포착됐다",
        "body": "윤석열 대통령에 대한 2차 체포영장 집행이 임박한 13일 오후 서울 용산구 한남동 대통령 관저에서 경호처 관계자가 소총을 지닌 채 경내를 이동하고 있다. 2025.1.13 더팩트 제공윤석열 대통령에 대한 2차 체포영장 집행이 임박한 13일 오후 서울 용산구 한남동 대통령 관저에서 경호처 관계자가 소총을 지닌 채 경내를 이동하고 있다. 2025.1.13 더팩트 제공윤석열 대통령에 대한 고위공직자범죄수사처와 경찰의 2차 체포영장 집행이 임박했다는 전망이 나오는 가운데, 13일 서울 용산구 한남동 대통령 관저에서 중무장한 대통령경호처 요원들이 포착됐다.언론에 보도된 사진 등에 따르면 경호처 공격대응팀(CAT)으로 추정되는 요원들은 이날 오전 헬멧을 쓴 전술복 차림에 ‘소총 가방’으로 보이는 배낭을 메고 검은색 마스크와 선글라스 등을 착용한 채 관저 일대를 순찰했다.요원들이 등에 멘 길쭉한 배낭은 소총 가방으로 보인다. CAT는 주로 소총과 여분의 탄창 등을 배낭에 휴대하는 것으로 알려졌다.다만 이번 순찰 시에도 이를 실제로 휴대했는지 여부는 확인되지 않고 있다.윤석열 대통령에 대한 공수처와 경찰의 2차 체포영장 집행 시도가 임박한 13일 서울 용산구 한남동 대통령 관저에서 전술복과 헬멧을 착용한 경호처 공격대응팀(CAT) 대원들이 이동하고 있다. 2025.01.13 뉴시스윤석열 대통령에 대한 공수처와 경찰의 2차 체포영장 집행 시도가 임박한 13일 서울 용산구 한남동 대통령 관저에서 전술복과 헬멧을 착용한 경호처 공격대응팀(CAT) 대원들이 이동하고 있다. 2025.01.13 뉴시스일각에선 이들이 멘 배낭이 군 전술용품 전문 브랜드인 미국 ‘5.11 택티컬’사의 라이플백 제품과 유사하다는 분석도 나온다. 해당 제품은 총기를 휴대할 수 있는 개인 장구로, 미군의 대표적 제식 소총인 AR-15 계열 소총과 여분의 탄창 등을 담을 수 있는 것으로 알려졌다.‘더팩트’가 공개한 사진에 따르면 경호처 관계자가 K-1 기관단총으로 추정되는 소총을 지닌 채 경내를 이동하는 모습도 포착됐다.윤석열 대통령 체포영장 집행 초읽기에 들어간 13일 서울 용산구 한남동 대통령 관저에서 화기가 든 것으로 추정되는 배낭을 멘 대통령경호처 요원이 오가고 있다. 2025.1.13 뉴스1윤석열 대통령 체포영장 집행 초읽기에 들어간 13일 서울 용산구 한남동 대통령 관저에서 화기가 든 것으로 추정되는 배낭을 멘 대통령경호처 요원이 오가고 있다. 2025.1.13 뉴스1윤건영 더불어민주당 의원은 전날 페이스북을 통해 “김성훈 경호처 차장이 대테러과 직원들을 동원해 관저 주변 순찰을 지시했다”고 밝힌 바 있다.윤 의원은 또한 김 차장이 ▲매스컴에 노출되게 순찰 ▲전술복 및 헬멧 등 복장 착용 ▲실탄 포함 화기는 가방에 넣어 노출되지 않게 휴대 등을 지시했다고도 주장했다.윤 의원은 이날 국회에서 연 기자회견에서는 “제가 확인한 제보에 따르면 윤석열씨는 1월 12일에도 경호처 간부 6명과 오찬을 하면서 다시 한번 무기 사용을 얘기했다”며 “‘나를 체포하려고 접근하는 경찰들에게 총은 안 되더라도 칼이라도 휴대해서 무조건 막으라’는 지시를 했다는 것”이라고 전했다.이에 대해 윤 대통령 측은 “전혀 사실이 아니다”라는 입장이다. 윤 대통령 변호인인 윤갑근 변호사는 이날 입장문에서 “대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐, 무기 사용을 검토하라는 지시를 한 사실이 없다”고 반박했다.",
        "processed_body": "윤석열 대통령 에 대한 차 체포영장 집행 임박 일 오후 서울 용산구 한남동 대통령 관저 경호처 관계자 소총 을 지닌 채 경내 이동 팩트 제공 윤석열 대통령 에 대한 차 체포영장 집행 임박 일 오후 서울 용산구 한남동 대통령 관저 경호처 관계자 소총 을 지닌 채 경내 이동 팩트 제공 윤석열 대통령 에 대한 고위 공직자 범죄수사 처 경찰 의 차 체포영장 집행 임박 했다는 전망 나오는 가운데 일 서울 용산구 한남동 대통령 관저 중 무장 대통령 경호처 요원 포착 됐다 언론 에 보도 된 사진 에 경호처 공격 대응 팀 추정 되는 요원 날 오전 헬멧 을 쓴 전술 복 차림 에 소총 가방 보이는 배낭 을 메고 검은색 마스크 선글라스 을 착용 채 관저 일대 순찰 요원 에 멘 길쭉한 배낭 소총 가방 보인다 주로 소총 여분 의 탄창 을 배낭 에 휴대 알려졌다다만 이번 순찰 시 에도 이를 실제 로 휴대 했는지 여부 확인 되지 않고 윤석열 대통령 에 대한 공 처 경찰 의 차 체포영장 집행 시도 임박 일 서울 용산구 한남동 대통령 관저 전술 복 헬멧 을 착용 경호처 공격 대응 팀 대원 이동 뉴시스 윤석열 대통령 에 대한 공 처 경찰 의 차 체포영장 집행 시도 임박 일 서울 용산구 한남동 대통령 관저 전술 복 헬멧 을 착용 경호처 공격 대응 팀 대원 이동 뉴시스 일각 에선 멘 배낭 군 전술 용품 전문 브랜드 인 미국 택티컬사 의 라이플 백 제품 유사하다는 분석 도 나온다 해당 제품 총기 휴대 개인 장구 로 미군 의 대표 적 제 식 소총 인 계열 소총 여분 의 탄창 을 담 을 알려졌다 팩트 공개 사진 에 경호처 관계자 기관단총 추정 되는 소총 을 지닌 채 경내 이동 모습 도 포착 됐다 윤석열 대통령 체포영장 집행 초읽기 에 들어간 일 서울 용산구 한남동 대통령 관저 화기 든 추정 되는 배낭 을 멘 대통령 경호처 요원 오가고 뉴스 윤석열 대통령 체포영장 집행 초읽기 에 들어간 일 서울 용산구 한남동 대통령 관저 화기 든 추정 되는 배낭 을 멘 대통령 경호처 요원 오가고 뉴스 윤건영 더불어 민주당 의원 전날 페이스북 을 통해 김성훈 경호처 차장 대 테러 직원 을 동원 해 관저 주변 순찰 을 지시 밝힌 바 있다윤 의원 또한 김 차장 매스컴 에 노출 되게 순찰 전술 복 및 헬멧 복장 착용 실탄 포함 화기 가방 에 넣어 노출 되지 않게 휴대 을 지시 했다고도 주장 윤 의원 날 국회 연 기자회견 에서는 제 확인 제보 에 윤석열 씨 월 일 에도 경호처 간부 명과 오찬 을 하면서 무기 사용 을 얘기 했다며 나를 체포 하려고 접근 경찰 총 되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다는 전 했다이에 윤 대통령 측은 전혀 아니다라는 입장 윤 대통령 변호인 인 윤갑근 변호사 날 입장 문 대통령 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 무기 사용 을 검토 하 라는 지시 없다고 반박"
    },
    {
        "title": "“귀신 빼려면 성관계 해야 한다”…20대女 감금·성착취한 40대男",
        "body": "40대 남성에게 성착취 당했다고 주장하는 20대 여성. [JTBC ‘사건반장’][헤럴드경제=장연주 기자] 가수 지망생인 20대 여성이 노래를 배우기 위해 찾아간 40대 남성에게 감금돼 성폭행을 당한 충격적인 사건이 벌어졌다. 이 남성은지난 10일 JTBC ‘사건반장’에 따르면, 울산에 거주하는 피해 여성 A씨는 지난해 5월 음악 동호회 모임에 갔다가 음악 교수이자 동물심리상담가로 활동하는 40대 남성 박씨를 만났다.가수가 되고 싶었던 A씨는 노래를 가르쳐 준다는 박씨의 말에 흔쾌히 응했고, 그렇게 박씨에게 노래를 배우기 시작했다. 그러던 어느 날 박씨는 “8월이 되면 서울에 올라가야 하니까 배울 수 있는 시간이 별로 안남았다”며 “집에 있으면 배울 수 없다. 서울에 오든지 부모랑 같이 사니까 인생이 그 모양 그 꼬락서니고 노래를 똑바로 못하는 것”이라며 A씨를 압박했다.이에 A씨는 독립해 방을 얻었지만, 박씨 부부는 자신의 집에 빈방이 많다며 괜찮으면 들어와 살라고 제안했다. A씨는 이를 배움의 기회라고 생각해 박씨 부부의 제안을 받아들였다. A씨는 박씨를 양 아빠, 박씨의 아내를 양 엄마라 부르며 따랐고 박씨는 A씨에게 잘 대해줬다.그런데, 얼마 지나지 않아 박씨의 본색이 드러났다.박씨는 A씨에게 “부모에게 머무는 장소나 행방을 알려주지 말라”고 입단속했다. 이후에는 A씨가 바닥 청소를 하지 않았다는 이유로 “벌레보다 못한 XX”이라고 폭언했다.급기야 박씨는 “네가 말을 안들어서 신께서 화났다. 네가 벌 받아야 하는 건데, 내가 아빠니까 대신 벌 받는다”며 흉기로 자해하더니 A씨를 약 한달간 감금해 성폭행했다고 A씨는 주장했다.A씨에 따르면, 박씨는 “신께서 옷 벗으라고 한다. 신이 시킨 일”, “귀신을 빼기 위해 성관계를 해야 한다”며 A씨를 쇠 파이프로 폭행하고 흉기를 들이밀며 위협한 뒤 성폭행한 것으로 드러났다.그러던 중 박씨는 A씨를 탈의시킨 후 무릎을 꿇리고 “네 아버지에게 ‘왜 나와 성관계했냐’라는 문자를 보내라”고 강요했다.결국 이 문자를 받은 A씨 부모는 경찰에 신고했고, 경찰은 박씨를 유사 강간 혐의로 체포한 뒤 구속 영장을 신청했다.한편, 검찰에 불구속 송치된 박씨는 오히려 “내가 성폭행 피해자다”, “A씨가 날 덮치려 해서 어쩔 수 없이 때렸다”, “신 얘기는 한 적이 없다”며 혐의를 부인하고 있는 것으로 전해졌다.",
        "processed_body": "대 남성 성 착취 당했다고 주장 대 여성 사건 반장 헤럴드경제 장연주 기자 가수 지망 생인 대 여성 노래 배우기 찾아간 대 남성 감금 돼 성폭행 을 당한 충격 적 인 사건 벌어졌다 남성은 지난 일 사 건반 장 에 울산 에 거주 피해 여성 씨 지난해 월 음악 동호회 모임 에 갔다가 음악 교수 이자 동물 심리상담가 로 활동 대 남성 박씨 만났다가 수가 되고 싶었던 씨 노래 가르쳐 준다는 박씨 의 말 에 흔쾌히 응 했고 그렇게 박씨 노래 배우기 시작 그러던 어느 날 박씨 월 되면 서울 에 올라가야 하니까 배울 시간 별로 안남았다며 집 에 있으면 배울 서울 에 오든 지 부모 랑 사 니까 인생 모양 꼬락서니 고 노래 똑바로 못 라며 씨 압박 했다이에 씨 독립 해 방 을 얻었지만 박씨 부부 자신 의 집 에 빈 방이 많다며 괜찮으면 들어와 살라 고 제안 씨 이를 배움 의 기회 생각 해 박씨 부부 의 제안 을 받아들였다 씨 박씨 양 아빠 박씨 의 아내 양 엄마 라 부르며 따랐고 박씨 씨 잘 줬다 얼마 지나지 않아 박씨 의 본색 드러났다 박씨 씨 부모 머무는 장소 나 행방 을 알려주지 말 입 단속 씨 바닥 청소 않았다는 이유 로 벌레 못 폭언 급기야 박씨 네 말 을 들어서 신 께서 화났다 네 벌 받아야 건데 내 아빠 니까 대신 벌 받는다며 흉기 로 자해 하더니 씨 약 달 간 감금 해 성폭행 씨 주장 씨 에 박씨 신 께서 옷 벗으라고 한다 신 시킨 일 귀신 을 빼기 성관계 해야 한다며 씨 쇠 파이프 로 폭행 흉기 들이밀며 위협 성폭행 드러났다 그러던 중 박씨 씨 탈의 시킨 후 무릎 을 꿇 리 고 네 아버지 나와 성관계 했냐 라는 문자 보내라고 강요 문자 받은 씨 부모 경찰 에 신고 했고 경찰 박씨 유사 강간 혐의 로 체포 구속 영장 을 신청 검찰 에 불구속 송치 된 박씨 내 성폭행 피해자 다 씨 날 덮치려 해서 어쩔 없이 때렸다 신 얘기 적 없다며 혐의 부인 전해졌다"
    },
    {
        "title": "검찰, '건진법사' 불법 정치자금 사건 연루된 2명 기소",
        "body": "영장실질심사 출석하는 '건진법사' 전성배검찰이 이른바 '건진법사'로 알려진 무속인 전성배 씨의 불법 정치자금 사건에 연루된 지역 정치인과 사업가를 재판에 넘겼습니다.서울남부지검 가상자산범죄합동수사단은 지난 2018년 경북 영천시장 선거 당시 전 씨에게 1억여 원의 불법 정치자금을 건넨 혐의로 시장 예비후보자였던 정 모 씨를 불구속 기소했습니다.또 정 씨를 건진법사 전 씨에게 소개해주고 불법 정치자금이 오가는 걸 방조한 혐의로 사업가 이 모 씨도 함께 기소했습니다.앞서 검찰은 불법 정치자금을 받은 혐의로 건진법사 전 씨에 대한 구속영장을 두 차례 청구했지만, 모두 기각되자 전 씨를 불구속 상태로 재판에 넘겼습니다.",
        "processed_body": "영장 실질 심사 출석 건진 법사 전성배 검찰 이른바 건진 법사 로 알려진 무속인 전성배 씨 의 불법 정치자금 사건 에 연루 된 지역 정치인 사업가 재판 에 넘겼습니다 서 울 남부 지 검 가상 자산 범죄 합동 사단 지난 년 경북 영천시장 선거 당시 전 씨 억 여 원 의 불법 정치자금 을 건넨 혐의 로 시장 예비 후보자 였던 정 모 씨 불구속 기소 했습니다 또 정 씨 건진 법사 전 씨 소개 해주고 불법 정치자금 오가는 걸 방조 혐의 로 사업가 모 씨 도 함께 기소 했습니다 앞서 검찰 불법 정치자금 을 받은 혐의 로 건진 법사 전 씨 에 대한 구속영장 을 두 차례 청구 했지만 기각 되자 전 씨 불구속 상태 로 재판 에 넘겼습니다"
    },
    {
        "title": "[단독]비상계엄 당시 경찰, 국회에 ‘수갑’ 갖고 출동했다",
        "body": "윤석열 대통령이 비상계엄을 선포한 지난달 3일 서울 여의도 국회의사당 앞에서 경찰이 시민들의 출입을 통제하고 있다. 성동훈 기자12·3 비상계엄 사태 당시 경찰이 수갑을 갖고 국회에 출동했던 것으로 확인됐다. 검찰은 국회의 계엄 해제 의결을 저지하는 ‘정치인 체포조’를 경찰이 지원했다는 의혹을 수사하고 있다. 앞서 경찰은 검찰 수사에 반발하며 일부 형사가 자체 판단으로 수갑을 갖고 출동했다고 설명했다.13일 경찰청이 김성원 국민의힘 의원에게 제출한 국정조사 자료를 보면, 서울 영등포경찰서 형사 77명은 지난 3일 오후 11시30분부터 4일 오전 3시20분까지 국회 수소충전소, 국회 1문, 국회의사당역 4번 출구 등에 출동했다. 이들은 사복 차림으로 수갑 4정을 갖고 있었다. 경찰은 이 자료에서 이들의 역할을 ‘국회 앞 인파 밀집 관련 우발(상황) 대비’로 설명했다. 하지만 국회 수소충전소는 국군 방첩사령부가 경찰과 합류해 ‘체포조’를 구성하려 계획했다고 검찰이 지목한 장소다.검찰은 경찰이 방첩사의 요청을 받아 이재명 더불어민주당 대표, 한동훈 당시 국민의힘 대표, 우원식 국회의장 등에 대한 ‘체포조’를 지원했다는 의혹을 수사하고 있다. 검찰은 계엄 선포 당일인 지난해 12월3일 오후 11시32분쯤 구인회 방첩사 수사조정과장이 이현일 경찰청 국가수사본부 수사기획계장에게 “방첩사 5명, 경찰 5명, 군사경찰 5명을 한 팀으로 체포조를 편성해달라”고 요청했다고 의심한다. 이 계장이 구 과장에게 영등포경찰서 형사 10명 명단을 전송했고, 이튿날 오전 1시쯤 국회 수소충전소 인근에 형사 10명을 포함한 경찰관 50명이 대기한 것으로 검찰은 보고 있다.검찰은 지난달 경찰청 국가수사본부를 압수수색하고 우종수 국가수사본부장을 비롯한 경찰 지휘부의 휴대전화를 압수했다. 경찰은 방첩사로부터 국회 현장을 안내할 인력 지원을 요청받아 영등포경찰서 형사 10명 명단을 제공했을 뿐이라는 입장이다.이 자료를 보면 당시 영등포경찰서 소속 295명이 국회 주변에 출동했지만 수소충전소 등에 출동한 77명 중 일부가 수갑을 갖고 있었다. 다른 경찰관들은 무전기 등만 갖고 출동했다. 다만 수갑을 소지했던 형사들이 경찰이 방첩사에 제공한 명단에 이름을 올린 형사 10명인지는 확인되지 않았다.경찰 관계자는 지난달 기자들과 만나 “일부는 수갑을 차고 있었지만 자신의 판단으로 가지고 간 것”이라며 “명단에 있던 형사 10명은 아예 없었다”고 말했다.",
        "processed_body": "윤석열 대통령 비상계엄 을 선포 지난달 일 서울 여의도 국회의사당 경찰 시민 의 출입 을 통제 성동 훈 기자 비상계엄 사태 당시 경찰 수갑 을 갖고 국회 에 출동 했던 확인 됐다 검찰 국회 의 계엄 해제 의결 을 저지 정치인 체포 조 경찰 지원 했다는 의혹 을 수사 앞서 경찰 검찰 수사 에 반발 하며 형사 자체 판단 수갑 을 갖고 출동 설명 일 경찰청 김성원 국민 의 힘 의원 제출 국정조사 자료 보면 서울 영등포 경찰서 형사 명 지난 일 오후 시 분 일 오전 시 분 국회 소 충전 소 국회 문 국회의사당역 번 출구 에 출동 사복 차림 수갑 정 을 갖고 있었다 경찰 자료 의 역할 을 국회 인파 밀집 우발 상황 대비 로 설명 국회 소 충전 소 국군 방첩 사령부 경찰 합류 해 체포 조 구성 하려 계획 검찰 지목 장소 다 검찰 경찰 방첩 사의 요청 을 받아 이재명 더불어 민주당 대표 한동훈 당시 국민 의 힘 대표 우원식 국회의장 에 대한 체포 조 지원 했다는 의혹 을 수사 검찰 계엄 선포 당일 인 지난해 월일 오후 시 분 쯤 구인회 방첩 사 사 조정 과장 이현일 경찰청 국가수 사 본부 사 기획 계장 방첩 사 명 경찰 명 군사 경찰 명 을 팀 체포 조 편성 해달라고 요청 의심 한다 계장 구 과장 영등포 경찰서 형사 명 명단 을 전송 했고 이튿날 오전 시 쯤 국회 소 충전 소 인근 에 형사 명 을 포함 경찰관 명 대기 검찰 보고 검찰 지난달 경찰청 국가수 사 본부 압수수색 우종수 국가수 사 본부장 을 비롯 경찰 지휘 부의 휴대전화 압수 경찰 방첩 사 로부터 국회 현장 을 내 인력 지원 을 요청 받아 영등포 경찰서 형사 명 명단 을 제공 했을 뿐 이라는 입장 자료 보면 당시 영등포 경찰서 소속 명 국회 주변 에 출동 했지만 소 충전 소 에 출동 명 중 수갑 을 갖고 있었다 경찰관 무전기 갖고 출동 다만 수갑 을 소지 했던 형사 경찰 방첩 사 에 제공 명단 에 이름 을 올린 형사 명인 지는 확인 되지 않았다 경찰 관계자 지난달 기자 만나 수갑 을 차고 있었지만 자신 의 판단 가지 고 간 라며 명단 에 있던 형사 명 아예 없었다고 말"
    },
    {
        "title": "검찰, 김문수 의원 1심 벌금 90만원 '당선유지형'에 항소",
        "body": "김문수 더불어민주당 의원. ⓒ News1 김용빈 기자(순천=뉴스1) 김동수 기자 = 검찰이 자체 여론조사를 SNS에 공표·게시한 혐의로 1심에서 당선유지형을 선고받은 김문수 더불어민주당 의원(전남 순천·광양·곡성·구례갑)에 대한 판결에 불복해 항소했다.13일 광주지방검찰청 순천지청에 따르면 이날 양형부당을 이유로 법원에 항소장을 제출했다.김 의원은 지난 9일 공직선거법 위반 혐의로 기소된 1심 재판에서 당선유지형인 벌금 90만 원을 선고받았다.공직선거법은 벌금 100만 원 이상 형을 선고받으면 당선이 무효 처리된다. 김 의원은 90만 원을 선고받아 의원직 상실을 면했다.검찰은 김 의원에게 벌금 300만 원을 구형한 바 있다.앞서 김 의원은 지난해 총선을 앞둔 상황에서 페이스북에 자체 여론조사 결과를 간접적으로 공표하는 내용의 글을 올린 혐의로 재판에 넘겨졌다.김 의원은 해당 글에서 '그러면 그렇지'라며 자체 여론조사 결과가 우세하게 나온 것을 암시하면서 그 결과가 나온 2023년 9월 방송사 여론조사 결과 그래프를 첨부했다.",
        "processed_body": "김문수 더불어 민주당 의원 김용 빈 기자 순천 뉴스 김동수 기자 검찰 자체 여론조사 에 공표 게시 혐의 로 심 당선 유지형 을 선고 받은 김문수 더불어 민주당 의원 전남 순 천 광양 곡성 구례 갑 에 대한 판결 에 불복 해 항소 일 광주 지방검찰청 순 천 지청 에 날 양 형부 당 을 이유 로 법원 에 항소 장 을 제출 김 의원 지난 일 공직선거법 위반 혐의 로 기소 된 심 재판 당선 유지형 인 벌금 원 을 선고 받았다 공직선거법 벌금 원 이상 형 을 선고 받으면 당선 무효 처리 된다 김 의원 원 을 선고 받아 의원직 상실 을 면 검찰 김 의원 벌금 원 을 구형 바 앞서 김 의원 지난해 총선 을 앞둔 상황 페이스북 에 자체 여론조사 결과 간접 적 공표 내용 의 글 을 올린 혐의 로 재판 에 넘겨졌다 김 의원 해당 글 그러면 그렇지라며 자체 여론조사 결과 우세하게 나온 을 암시 하면서 결과 나온 년 월 방송사 여론조사 결과 그래프 첨부"
    },
    {
        "title": "윤 대통령 쪽 “경호처 직원 변론 돕겠다”…기소 가능성 인정",
        "body": "고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장을 재발부받은 지 일주일을 맞은 13일 오전 서울 용산구 한남동 대통령 관저에서 경호처 대테러과 소속으로 추정되는 직원들이 순찰하고 있다. 연합뉴스윤석열 대통령이 대통령경호처 간부들에게 ‘2차 체포영장 집행 시 무력 사용을 검토하라’고 지시했다는 의혹을 두고 윤 대통령 쪽이 “날조”라며 반발했다.윤 대통령 변호인단을 돕고 있는 석동현 변호사는 13일 서울 서초구 사무실에서 기자들과 만나 “윤 대통령이 (경호처에) 무력 사용 검토를 지시했다는 출처가 윤건영(더불어민주당 의원)이냐”며 “가짜뉴스도 아니고 하나의 날조”라고 말했다.전날 한겨레는 고위공직자범죄수사처(공수처)의 2차 체포영장 집행이 임박하자 윤 대통령이 지난 11일 경호처 간부들과 오찬을 하면서 ‘무력 사용을 검토하라’고 지시한 사실을 보도했다. 이어 윤건영 의원도 기자회견을 열어 “대통령의 이런 위법한 지시는 한 차례가 아니었던 것으로 보인다”고 밝혔다. 이밖에 여러 언론사들도 윤 대통령의 무력 사용 지시를 보도했지만 이를 부인한 것이다.석 변호사는 ‘(윤 의원 주장대로) 윤 대통령이 칼이라도 휴대하라는 발언도 전혀 하지 않았나’라는 기자들의 질문엔 “그런 얘기를 제가 꼭 답변해야겠나”라며 “나는 그들처럼 그렇게 살지 않겠다는 얘기로 답변을 대신하겠다”고 답했다. 그는 ‘윤 의원에게 법적 책임을 물을 의향이 있나’라는 질문엔 “건건이 다 대응하려고 하면 민주당에 있는 사람들이나 그밖에 많은 사람을 계속 고소·고발해야 하는데 지금 경찰이나 검찰이 그런 고발을 받아서 제대로 수사하겠나”라며 “눈앞에 벌어지는 본체 대응이 더 급하다. 국민의 상식적 판단에 맡기겠다”고 말했다.또 석 변호사는 체포영장 집행 중 법적 문제가 생길 수 있는 경호처 직원들을 향해 “저를 비롯해 뜻 있는 변호사들이 나서서 변론을 도와줄 것”이라고 했다. 2차 체포영장 집행을 앞두고 경호처 직원들의 심리적 동요를 차단하려는 메시지로 읽힌다.석 변호사는 “공수처가 경호처 직원들과 국방부 산하의 대통령 경호 지원을 위해 나와있는 병력에 보낸 겁박성 공문은 너무나 치졸하다”며 “공수처와 경찰에서 계속 무리한 태도를 보여주고 있는 점에 대해 대통령도 그렇고 변호인단 입장에서도 유감을 금할 수 없다”고 비판했다. 전날 공수처는 경호처와 국방부에 각각 ‘특수공무집행방해 등의 형사 처벌과 민사상 불법행위 손해배상 책임을 질 수 있다’는 내용의 경고성 공문을 보낸 바 있다.석 변호사는 경찰을 향해 “경찰이 검찰과의 수사 지휘 관계를 벗어나기 위해 오랫동안 몸부림친 결과가 검·경 수사권 조정인데 왜 공수처 지휘를 따르는지 이해할 수 없다”며 “(체포영장 집행에서) 불상사가 생기면 전적으로 무리한 수사를 강행한 공수처와 경찰이 책임져야 한다”고 말했다. 공조수사본부 체제를 유지 중인 경찰과 공수처 사이에 균열을 내려는 의도로 풀이된다.석 변호사는 이날도 서울서부지법이 발부한 윤 대통령에 대한 체포영장의 불법성을 주장했다. 그는 천대엽 법원행정처장이 지난 7일 국회에서 밝힌 “영장에 (법적) 문제가 없다”는 입장에 대해 “법원행정처장 입장에서 조직 방어 논리일 것”이라고 말했다.",
        "processed_body": "고위 공직자 범죄수사 처 공 처가 윤석열 대통령 에 대한 체포영장 을 재발 부 받은 지 일주일 을 맞은 일 오전 서울 용산구 한남동 대통령 관저 경호처 대 테러 소속 추정 되는 직원 순찰 연합뉴스 윤석열 대통령 대통령 경호처 간부 차 체포영장 집행 시 무력 사용 을 검토 하 지시 했다는 의혹 을 두고 윤 대통령 쪽 날조 라며 반발 윤 대통령 변호인 단 을 돕고 석 동현 변호사 일 서울 서초구 사무실 기자 만나 윤 대통령 경호처 에 무력 사용 검토 지시 했다는 출처 윤건영 더불어 민주당 의원 이냐 며 가짜 뉴스 도 아니고 하나 의 날조 말 전날 한겨레 고위 공직자 범죄수사 처 공 처 의 차 체포영장 집행 임박 하자 윤 대통령 지난 일 경호처 간부 오찬 을 하면서 무력 사용 을 검토 하 지시 을 보도 이어 윤건영 의원 도 기자회견 을 열어 대통령 의 위법 지시 차례 아니었던 보인다고 밝혔다 밖에 언론사 도 윤 대통령 의 무력 사용 지시 보도 했지만 이를 부인 다석 변호사 윤 의원 주장 대로 윤 대통령 칼 이라도 휴대 하 라는 발언 도 전혀 않았나라는 기자 의 질문 엔 얘기 제 꼭 답변 해야겠나라며 나 그렇게 살 지 않겠다는 얘기 로 답변 을 대신 하겠다고 답 윤 의원 법적 책임 을 물 을 의향 있나라는 질문 엔 건건 다 대응 하려고 하면 민주당 에 사람 이나 밖에 많은 사람 을 계속 고소 고 발해 야 하는데 지금 경찰 이나 검찰 고발 을 받아서 제대로 수사 하겠나라며 눈앞 에 벌어지는 본체 대응 급하다 국민 의 상식 적 판단 에 맡기겠다고 말 또 석 변호사 체포영장 집행 중 법적 문제 생길 경호처 직원 을 향 해 비롯 해 뜻 변호사 나서서 변론 을 도와줄 차 체포영장 집행 을 앞두고 경호처 직원 의 심리 적 동요 차단 하려는 메시지 로 읽힌 다석 변호사 공수 처가 경호처 직원 국방부 산 하의 대통령 경호 지원 을 나와있는 병력 에 보낸 겁 박성 공문 너무나 치졸하다며 공 처 경찰 계속 무리한 태도 보여주고 점 에 대통령 도 그렇고 변호인 단 입장 에서도 유감 을 금 없다고 비판 전날 공 처 경호처 국방부 에 특수 공무 집행 방해 의 형사 처벌 민사 상 불법행위 손해배상 책임 을 질 있다는 내용 의 경고 성 공문 을 보낸 바 석 변호사 경찰 을 향 해 경찰 검찰 과의 수사 지휘 관계 벗어나기 오랫동안 몸부림 친 결과 검경 수사권 조정 인데 공 처 지휘 따르는지 이해 없다며 체포영장 집행 불상 사가 생기 면 전적 무리한 수사 강행 공 처 경찰 책임져야 말 공 조 사 본부 체제 유지 중인 경찰 공 처 사이 에 균열 을 내려는 의도 로 풀이 된 다석 변호사 날 도 서 울 서부 지법 발부 윤 대통령 에 대한 체포영장 의 불법 성 을 주장 천 대 엽 법원행정처 장이 지난 일 국회 밝힌 영장 에 법적 문제 없다는 입장 에 법원행정처 장 입장 조직 방어 논리 일 말"
    },
    {
        "title": "[D리포트] AI 교과서 발행사들 \"헌법소원·소송도 불사\"",
        "body": "[AI 디지털 교과서의 지위를 유지하라! 유지하라!]교과서에서 교육자료로 지위가 강등될 처지에 놓인 AI 디지털교과서의 발행사들이 공동 기자회견을 열었습니다.정부 검정 심사를 통과해 올해부터 정식으로 도입될 예정이던 76종의 AI 교과서 발행사 가운데 일부가 참여했습니다.이들은 AI 교과서를 교육자료로 규정한 초중등교육법 개정안의 문제점을 지적하며 전면 백지화를 요구했습니다.[박정과/천재교과서 대표: 원안대로 학교 현장에 도입함으로써, 교육 정책의 신뢰를 회복하고 지역과 학교에 따라 차등 없이 학생들이 교육받을 권리를 보장할 것을 촉구한다.]교과서 지위를 잃게 되면 의무 도입되는 대신, 각 학교가 자율적으로 선택하게 됩니다.발행사들은 \"개인정보보호 등 엄격한 개발 기준에 맞춰 막대한 예산과 인력을 투입했는데, 고스란히 손해로 돌아올 처지에 놓였다\"고 호소했습니다.그러면서 '교과서 지위 유지' 요구가 받아들여지지 않으면, 헌법소원과 행정, 민사소송 등 법적 절차를 검토하겠다고도 했습니다.앞서 야당은 AI 교과서를 교육자료로 규정한 초중등교육법 개정안을 국회 본회의에서 처리했습니다.이 법안은 지난 10일 정부에 이송됐는데, 오는 21일 국무회의에서 재의요구권이 행사될 걸로 보입니다.다만, 논란이 큰 사안인 만큼 개정안 재표결 결과와 관계없이, 올해 1년간은 교육부가 각 학교에 도입 선택권을 주기로 약속한 상탭니다.교과서 지위 여부가 확정되지 않으면서, 정부와 발행사 간 구독료 협상도 잠정 중단됐습니다.국회 교육위원회는 오는 17일 야당 주도로 AI 디지털 교과서의 기대효과 등을 검증하는 청문회를 열 예정입니다.(취재: 이혜미, 영상취재: 신동환, 영상편집: 원형희, 제작 : 디지털뉴스편집부)",
        "processed_body": "디지털 교과서 의 지위 유지 하 라 유지 하 라 교과서 교육 자료 로 지위 강등 될 처지 에 놓인 디지털교과서 의 발행 사들이 공동 기자회견 을 열었습니다 정부 검정 심사 통과 해 올해 정식 도입 될 예정 이던 종 의 교과서 발 행사 가운데 참여 했습니다 교과서 교육 자료 로 규정 초 중등교육 법 개정안 의 문제점 을 지적 하며 전면 백지 화 요구 했습니다 박정 천재 교과서 대표 원안 대로 학교 현장 에 도입 함 으로써 교육 정책 의 신뢰 회복하고 지역 학교 에 따라 차등 없이 학생 교육 받을 권리 보장 을 촉구 한다 교과서 지위 잃게 되면 의무 도입 되는 대신 학교 자율 적 선택 됩니 다발 행사 개인 정보보호 엄격한 개발 기준 에 맞춰 막대 예산 인력 을 투입 했는데 고스 란 히 손해 로 돌아올 처지 에 놓였다고 호소 했습니다 그러면서 교과서 지위 유지 요구 받아들여지지 않으면 헌법소원 행정 민사소송 법적 절차 검토 하겠다고도 했습니다 앞서 야당 교과서 교육 자료 로 규정 초 중등교육 법 개정안 을 국회 본회의 처리 했습니다 법안 지난 일 정부 에 이송 됐는데 오는 일 국무회의 재의 요구 권 행사 될 걸 로 보입니다다만 논란 큰 사안 인 만큼 개정안 재 표결 결과 관계없이 올해 년 간 교육부 학교 에 도입 선택 권 을 주기 로 약속 상탭니 다 교과서 지위 여부 확정 되지 않으면서 정부 발 행사 간 구독료 협상 도 잠정 중단 됐습니다 국회 교육 위원회 오는 일 야당 주도 로 디지털 교과서 의 기 대효 을 검증 청문회 열 예정 취재 이혜미 영상 취재 신동 환 영상편집 원형 희 제작 디지털 뉴스 편집 부"
    },
    {
        "title": "“이상민, 계엄 때 언론사 단전·단수 경찰이 요청하면 협조해주라 했다”",
        "body": "野의원 질문에 소방청장 답변‘12·3 비상 계엄’ 당시 이상민 당시 행정안전부 장관이 소방청에 일부 언론사에 대한 단전·단수 지시를 내렸다는 주장이 13일 제기됐다.이날 국회 행정안전위원회 전체회의에서 윤건영 더불어민주당 의원은 ‘계엄 당일 소방청장 주재 회의에서 이상민 장관으로부터 언론사 단전·단수 지시를 받았느냐’는 취지로 질문했다. 이에 허석곤 소방청장은 “회의 중에 전화를 한 번 받았다”며 “단전·단수 지시가 명확하게 있었던 것은 아니고, 경찰에서 협조 요청을 하면 협조해 주라(는 취지였다)”고 답했다.13일 오전 서울 여의도 국회에서 열린 행정안전위위원회 전체회의./뉴시스허 청장은 “회의 석상이었기 때문에 옆에 앉아 있는 차장하고 간단하게 (지시에 대해) 이야기했다”며 “특별하게 액션을 취한 것은 없다”고 했다. 지시를 받았지만, 이를 이행하기 위해 직원들에게 지시를 하는 등의 행위를 하지는 않았다는 것이다.허 청장은 “단전·단수는 우리가 할 수 없는 부분이라 어떤 조치도 취하지 않았다”고 했다.",
        "processed_body": "의원 질문 에 소방청장 답변 비상 계엄 당시 이상민 당시 행정안전부 장관 소방청 에 언론사 에 대한 단 전 단수 지시 내렸다는 주장 일 제기 됐다 날 국회 행정 안전 위원회 전체 회의 윤건영 더불어 민주당 의원 계엄 당일 소방청장 주재 회의 이상민 장관 으로부터 언론사 단 전 단수 지시 받았느냐는 취지 로 질문 에 허석 곤 소방청장 회의 중 에 전화 번 받았다며 단 전 단수 지시 명확하게 있었던 아니고 경찰 협조 요청 을 하면 협조 해 주 라는 취지 였다고 답 일 오전 서울 여의도 국회 열린 행정 안전 위원회 전체 회의 뉴시스 허 청장 회의 석상 이었기 에 에 앉아 차장 간단하게 지시 에 이야기 했다며 특별하게 액션 을 취한 없다고 지시 받았지만 이를 이행 직원 지시 의 행위 하지는 않았다는 허 청장 단 전 단수 우리 없는 부분 이라 어떤 조치 도 취하 지 않았다고"
    },
    {
        "title": "\"아프면 말수 줄 것 같아\"…40년 산 남편에 농약 탄 들기름 먹였다",
        "body": "전북 전주시 덕진구 만성동 전주지방법원 전경. 뉴스1━특수상해미수 징역 8개월, 집유 1년전북 임실군 한 농촌 마을이 발칵 뒤집혔다. 과수원을 운영하는 A씨(66)가 집에서 아침을 먹다가 복통을 호소했는데, 경찰 조사 결과 밥에서 농약 성분이 검출되면서다. 범인은 A씨와 40년간 한솥밥을 먹던 아내 B씨(64)로 조사됐다.전주지법 형사7단독(한지숙 판사)은 13일 “특수상해미수 혐의로 기소된 B씨에게 징역 8개월에 집행유예 1년을 선고했다”고 밝혔다. B씨는 지난해 4월 23일 오전 8시12분쯤 임실군 자택에서 남편 A씨가 평소 자주 먹는 들기름에 액상 살충제를 넣고, B씨가 복용하는 환약(알약) 용기에 가루 형태 살충제를 넣은 혐의로 기소됐다.A씨는 이날 밥에 들기름을 부어 비빈 뒤 입에 넣었다가 이상한 냄새를 맡고 뱉는 바람에 범행은 미수에 그쳤다. 살충제가 섞인 환약은 복용하지 않은 것으로 조사됐다. B씨는 경찰에서 “남편이 취미 생활(판소리)을 하느라 밖으로만 나돌아다니고 밖에서 내 흉만 보고 다녀 농약을 먹고 몸이 좀 아프면 성질이 차분해져 말수도 줄어들 것 같아 농약을 (들기름 등에) 넣은 것”이라고 주장했다.그러나 A씨 측은 “판소리는 A씨의 유일한 취미일 뿐 농사를 소홀히 한 적이 없다”고 반박했다. 그러면서 100명이 넘는 마을 주민 탄원서를 근거로 제시했다. 탄원서엔 “A씨는 누구보다 성실하게 자기 일을 하던 선량한 농민이었다”는 내용이 담겼다. A씨는 복숭아 농사를 짓기 위해 농업인대학 ‘복숭아반’ 과정을 이수하고, 2018년엔 굴착기 조종 교육까지 받았다고 한다.판사봉 이미지. 사진 셔터스톡━재판부 “부당 대우…충동적 범행”B씨는 예전부터 A씨에게 “죽여버리겠다”는 말을 입버릇처럼 했다는 게 A씨 측 주장이다. 3년 전 판소리 명창이 A씨 부부 집을 방문했을 땐 B씨가 “나는 판소리만 나오면 국에다 약을 타서 (A씨를) 죽여버리고 싶다”는 말을 했다고 한다.A씨 측 변호인은 “B씨는 A씨가 신경외과에서 통상적인 진료를 받은 사실을 들어 자녀에게 ‘A씨는 조울증 환자다’ ‘약을 안 먹으면 의사가 정신병원에 강제 입원시킨다고 했다’ 등 거짓말을 일삼았다”며 “A씨는 조울증 진단을 받은 적이 없다”고 했다. 그런데도 A씨는 선친이 남겨준 과수원 명의를 B씨에게 넘긴 것으로 조사됐다. 그러나 ‘음독 사건’ 이후 큰 충격을 받고 극도의 우울감·불안감에 시달리고 있다고 한다.재판부는 “죄질이 좋지 않고, 피해자와 합의하지도 못했다”면서도 “피고인은 피해자로부터 가정폭력 내지 부당한 대우에 장기간 노출됐고, 심리적으로 불안정한 상태에서 피해자에 대한 원망에 충동적으로 범행에 이른 것으로 보인다”고 밝혔다. B씨가 범행을 시인하고 있는 점, A씨 신체 기능이 손상되지 않은 점, 자녀가 선처를 탄원한 점 등도 고려했다. 법원에 따르면 A씨는 이 사건 직후인 지난해 5월 1일 B씨에게 보복 폭행을 가했고, 이로 인해 B씨에 대한 접근 금지 등 임시 조치 결정을 받았다.",
        "processed_body": "전북 전주시 덕진구 성동 전주지방법원 전경 뉴스 특수 상해 미수 징역 개월 집유 년 전북 임실군 농촌 마을 발칵 뒤집혔다 과수원 을 운영 씨 집 아침 을 먹다가 복통 을 호소 했는데 경찰 조사 결과 밥 농약 성분 검 출되 면서 다 범인 씨 년 간 한솥 밥 을 먹던 아내 씨 로 조사 됐다전주 지법 형사 단독 지숙 판사 일 특수 상해 미수 혐의 로 기소 된 씨 징역 개월 에 집행유예 년 을 선고 밝혔다 씨 지난해 월 일 오전 시 분 쯤 임실군 자택 남편 씨 먹는 들기름 에 액 상 살충제 넣고 씨 복용 환약 알약 용기 에 가루 형태 살충제 넣은 혐의 로 기소 됐다 씨 날 밥 에 들기름 을 부어 비빈 입 에 넣었다가 이상한 냄새 맡고 뱉는 바람 에 범행 미수 에 그쳤다 살충제 섞인 환약 복용 않은 조사 됐다 씨 경찰 남편 취미 생활 판소리 을 하느라 으로만 나 돌아다니고 내 흉 보고 다녀 농약 을 먹고 몸 좀 아프면 성질 차분해져 말수 도 줄어들 같아 농약 을 들기름 에 넣은 주장 씨 측은 판소리 씨 의 유일한 취미 일 뿐 농사 소홀히 적 없다고 반박 그러면서 명 넘는 마을 주민 탄원서 근거 로 제시 탄원서 엔 씨 성실하게 자기 일 을 하던 선량한 농민 이었다는 내용 담겼다 씨 복숭아 농사 짓기 농업인 대학 복숭아 반 과정 을 이수 년 엔 굴착기 조종 교육 받았다고 한다 판사 봉 이미지 사진 셔터스톡 재판 부 부당 대우 충 동 적 범행 씨 예전 씨 죽여 버리겠다는 말 을 입버릇 했다는 게 씨 측 주장 년 전 판소리 명창 씨 부부 집 을 방문 했을 땐 씨 나 판소리 나오면 국 에다 약 을 타서 씨 죽여 버리고 싶다는 말 을 한다 씨 측 변호인 씨 씨 신 경 외과 통상 적 인 진료 받은 을 들어 자녀 씨 조울증 환자 다 약 을 먹으면 의사 정신병원 에 강제 입원 시킨다고 거짓말 을 일 삼았다며 씨 조울증 진단 을 받은 적 없다고 그런데도 씨 선친 남겨 준 과수원 명의 씨 넘긴 조사 됐다 음독 사건 큰 충격 을 받고 극도 의 우울 감 불안감 에 시달리고 한다 재판 부는 죄질 좋지 않고 피해자 합의 하지도 못 했다면서도 피고인 피해자 로부터 가정폭력 내지 부당한 대우 에 장기간 노출 됐고 심리 적 불안정한 상태 피해자 에 대한 원망 에 충 동 적 범행 에 이른 보인다고 밝혔다 씨 범행 을 시인 점 씨 신체 기능 손상 되지 않은 점 자녀 선처 탄원 점 도 고려 법원 에 씨 사건 직후 인 지난해 월 일 씨 보복 폭행 을 가했고 이로 인해 씨 에 대한 접근 금지 임시 조치 결정 을 받았다"
    },
    {
        "title": "[영상] 사상 최악의 LA 산불 원인 찾았나…위성사진에 포착된 발화점",
        "body": "(서울=연합뉴스) 좀처럼 잡히지 않고 있는 미국 서부 로스앤젤레스(LA) 지역의 대형 산불이 새해맞이 폭죽놀이로 시작됐을 가능성이 제기됐습니다.미 일간 워싱턴포스트(WP)가 12일(현지시간) 영상과 위성사진 등을 종합적으로 분석한 결과 이번 산불이 시작된 지점과 새해 첫날 소방 당국이 출동해 화재를 진압한 지점이 비슷했습니다.이번 산불은 지난 7일 오전 팰리세이드 지역 샌타모니카산맥 테메스칼 산등성이 자락에서 연기가 처음 시작됐다는 것이 당국의 판단인데 엿새 전인 새해 첫날에도 비슷한 지역에서 불이 나 소방당국이 헬기까지 동원해 진압한 일이 있다는 것입니다.위성사진을 보더라도 이번 산불 발생 20분 뒤 연기가 난 지점과 지난 1일 화재로 불타고 흔적이 남은 지점이 상당 부분 교차했습니다.새해 첫날의 화재는 전야부터 있었던 새해맞이 폭죽놀이로 발생했다는 것이 주민들 얘기입니다.당시 화재가 진압되기는 했지만, 불씨가 남아있다가 재점화한 뒤 돌풍을 만나 역대 최악의 산불로 번졌을 가능성을 보여주는 대목입니다.한편, LA 카운티 말리부에서 잿더미 속 홀로 화마를 견딘 한 주택이 화제가 되고 있습니다.이웃 주택들은 무너지거나 골조만 남은 가운데 꼿꼿하게 서 있는 하얀색 3층짜리 집은 변호사이자 폐기물 관리업체 '웨이스트 매니지먼트'의 전 최고경영자(CEO)인 데이비드 스타이너 소유의 주택인데요.스타이너는 자신의 주택이 불타지 않은 것은 콘크리트를 활용한 설계 덕분이라고 말했습니다.화재는 물론 지진에도 견딜 수 있도록 강력한 구조로 지은 집이라는 설명인데요,영상으로 보시죠.제작: 왕지웅·김혜원영상: 로이터·AFP·인스타그램 @naz_hashem",
        "processed_body": "서울 연합뉴스 좀처럼 잡히지 않고 미국 서부 로스앤젤레스 지역 의 대형 산불 새해 맞이 폭죽 놀이 로 시작 됐을 가능성 제기 됐습니다 미 일간 워싱턴포스트 일 현 지 시간 영상 위성사진 을 종합 적 분석 결과 이번 산불 시작 된 지점 새해 첫날 소방 당국 출동 해 화재 진압 지점 비슷했습니다 이번 산불 지난 일 오전 팰리세이드 지역 샌타모니카 산맥 테 메스 칼 산등성이 자락 연기 처음 시작 됐다는 당국 의 판단 인데 엿새 전인 새해 첫날 에도 비슷한 지역 불 나 소방 당국 헬기 동원 해 진압 일이 있다는 위성사진 을 보더 라도 이번 산불 발생 분 연기 난 지점 지난 일 화재 로 불타고 흔적 남은 지점 상당 부분 교차 했습니다 새해 첫날 의 화재 전야 있었던 새해 맞이 폭죽 놀이 로 발생 했다는 주민 얘기 당시 화재 진압되기 했지만 불씨 남아있다가 재 점화 돌풍 을 만나 역대 최악 의 산불 로 번 졌을 가능성 을 보여주는 대목 카운티 말리부 잿더미 속 홀로 화 마를 견딘 주택 화제 되고 이웃 주택 무너지거나 골 조 남은 가운데 꼿꼿하게 서 하얀색 층 짜리 집은 변호사 이자 폐기물 관리 업체 웨 이스트 매니지먼트 의 전 최고경영자 인 데이비드 스타 너 소유 의 주택 인데 요 스타 너 자신 의 주택 불타지 않은 콘크리트 활용 설계 덕분 말 했습니다 화재 물론 지진 에도 견딜 있도록 강력한 구조 로 지은 집 이라는 설명 인데 요 영상 보시 죠 제작 왕 지웅 김 혜원 영상 로이터 인스타그램"
    },
    {
        "title": "음주운전으로 면허 취소된 현직 시의원, 이번엔 무면허로 적발",
        "body": "현직 울산시의원이 무면허 상태로 차를 몰다 경찰에 적발됐다. 사진은 기사의 이해를 돕기 위한 관악경찰서 교통안전계 경찰이 지난달 3일 밤 서울 관악구 한 도로에서 연말연시 음주·약물운전 특별단속을 하고 있는 모습. /사진=뉴스1음주운전으로 면허가 취소된 현직 울산시의원이 이번엔 무면허 상태로 차를 몰다 경찰에 적발됐다.13일 뉴시스에 따르면 울산시의회 소속 A의원은 지난 12일 오후 2시쯤 울산 울주군 KTX울산역 인근에서 운전하다 경찰에게 적발됐다.당시 경찰은 음주운전 단속 중이었다. 경찰은 해당 차량이 갑자기 서행하는 것을 수상하게 여겨 차량 조회를 한 결과 면허가 취소된 차량인 것을 확인했다.A의원은 약 2년 전 음주운전으로 면허가 취소된 상태였다. 이날은 음주운전이 아닌 것으로 파악됐다.경찰은 A의원을 도로교통법 위반 혐의로 불구속 입건하고 운전 경위 등을 조사할 예정이다.",
        "processed_body": "현직 울산 시 의원 무면허 상태 로 차 몰다 경찰 에 적발 됐다 사진 기사 의 이해 돕기 관악 경찰서 교통 안전 계 경찰 지난달 일 밤 서울 관악구 도로 연말 연 시 음주 약물 운전 특별 단속 을 모습 사진 뉴스 음주운전 면허 취소 된 현직 울산 시 의원 이번 엔 무면허 상태 로 차 몰다 경찰 에 적발 됐다 일 뉴시스 에 울산 시 의회 소속 의원 지난 일 오후 시 쯤 울산 울주군 울산 역 인근 운전 하다 경찰 적발 됐다 당시 경찰 음주운전 단속 중 이었다 경찰 해당 차량 갑자기 서행 을 수상하게 여겨 차량 조회 결과 면허 취소 된 차량 인 을 확인 의원 약 년 전 음주운전 면허 취소 된 상태 였다 날 음주운전 아닌 파악 됐다 경찰 의원 을 도로교통법 위반 혐의 로 불구속 입건 운전 경위 을 조사 예정"
    },
    {
        "title": "AI교과서 ‘1년 자율 선택’ 혼란 여전…개발업체 “피해 막심” 현장 “사실상 강제”",
        "body": "AI교과서 발행사 임직원들이 13일 서울 여의도 이룸센터에서 열린 AI 디지털교과서 교과서 지위 유지 촉구 공동 기자회견에서 손피켓을 들고 있다. 연합뉴스새 학기 시작이 50여일밖에 남지 않았는데 AI디지털교과서 도입을 둘러싼 교육 현장의 혼란이 가라앉을 기미를 보이지 않고 있다. 교육부는 올해 1년간 원하는 학교만 자율적으로 AI교과서를 쓸 수 있도록 지원하겠다고 했는데, AI교과서 발행사들은 “전면 도입이 아니면 손해가 막심하다”며 소송을 예고했다. 일부 학교에선 “말이 자율이지 사실상 반강제 아니냐”는 '해석'도 나온다.━업체 “소송 검토, ‘1년 후 의무’도 못 믿어”13일 오전 천재교육·에누마 등 발행사 6곳은 공동 기자회견을 열고 AI교과서의 법적 지위를 교과서에서 교육자료로 강등한 초·중등교육법 개정안의 전면 백지화를 촉구했다.발행사들은 “AI교과서를 원안대로 학교 현장에 도입해서 교육 정책의 신뢰를 회복하고 지역과 학교에 따라 차등 없이 학생들이 교육 받을 권리를 보장해야 한다”며 “AI교과서 지위가 교육자료로 낮아지면 업체들의 생존권 문제도 생기기 때문에 헌법소원, 행정소송, 민사소송 등 법적 구제 절차를 검토할 수밖에 없다”고 밝혔다.발행사 측은 교육부의 ‘1년간 학교 자율 선택’에 대해서도 행정 소송을 검토하겠다는 입장이다. 천재교육 관계자는 “AI교과서를 올 3월부터 전면 도입하겠다는 교육부 발표를 믿고 개발에 참여했는데, 유예 기간이 시행되면 회사 입장에선 막대한 손해가 발생할 수밖에 없다”며 “1년 자율 후 의무 도입한다는 것도 믿을 수 없는 상황”이라고 했다.━6개 교육청 “‘교육부 공문’ 안 내려보내”현장에서도 여전히 AI교과서 도입에 대한 입장과 의견이 갈리는 상황이다. 교육부는 지난해 12월 시·도교육청을 통해 관내 학교에 AI교과서를 선정하도록 지시하는 공문·매뉴얼을 보내라고 요청했다. 하지만 국회 교육위 소속 강경숙 조국혁신당 의원실에 따르면 지난 7일까지도 경남·경북·광주·울산·인천·충남 등 6개 교육청은 관내 학교에 공문을 보내지 않았다. 세종시교육청은 공문을 보냈다가 AI교과서 지위가 교육자료로 격하하는 법안이 통과된 후 이를 철회한다는 내용의 공문을 다시 보내기도 했다.정근영 디자이너울산교육청 관계자는 “당시 공문을 보면 AI교과서를 의무적으로 선택해야 한다고 돼 있어서 그대로 안내할 경우 현장의 혼란이 클 수밖에 없었을 것”이라며 “혼란 최소화를 위해 최종적으로 지위가 결정되면 그에 맞춰 관련 사안을 안내할 방침“이라고 말했다. 이관계자는 “다만 AI교과서 지위와 관계없이 우리 교육청은 전면 도입이 시기 상조라는 입장에는 변함이 없다”고 덧붙였다. 앞서 박종훈 경남교육감도 신년 기자간담회에서 “AI교과서는 1~3년은 시범 운영 기간을 거칠 필요가 있다”고 전면 도입에 반대 의사를 밝힌 바 있다.━‘자율 도입=사실상 강제 적용’ 비판도이주호 사회부총리 겸 교육부 장관이 13일 오후 세종시 정부세종청사 교육부에서 열린 2025년 시도교육청 부교육감 회의를 주재하며 발언하고 있다. 이날 이 부총리는 AI교과서 등 주요 정책이 교육 현장에 안착될 수 있도록 당부한다고 밝혔다. 뉴스1AI교과서의 전면 도입에 반대하는 측은 ‘1년간 학교 자율 선택’이 사실상 ‘반강제 도입’으로 귀결될 것이라고 본다. 실제로 학업성취도 자율평가·방과 후 학교·고교학점제 등 교육부가 올해 추진하는 주요 정책 곳곳엔 AI교과서를 활용하는 방안이 들어있다. 서울시교육청 관계자는 “사실상 대다수 학교와 교육청에 AI교과서를 쓰라는 것과 크게 다르지 않다”고 했다. 앞서 고영종 교육부 책임교육정책실장은 지난 10일 올해 주요 정책 추진 계획을 발표하며 “올해 3월 당장은 아니더라도 하반기에는 AI교과서 채택률이 전국적으로 70~80%에 달할 것으로 예상한다”고 말했다.교육감의 의지에 따라 AI교과서 도입이 결정될 것이라는 지적도 있다. 대구는 올해 3월부터 수학과 영어 과목에서 예정대로 AI교과서를 전면 도입할 예정이라고 밝혔다. 경북교육청 관계자도 “교육감이 AI교과서 도입을 적극 권장하는 보도자료를 배포한 상태”라고 했다. 강경숙 의원은 “특정 시·도교육청은 교육감 의지에 따라 자율이 아닌 강제로 AI교과서가 도입되고, 현장에선 제대로 활용되지 못한 채 예산만 낭비될 가능성도 있다”고 지적했다.교육계에선 17일 예정된 AI교과서 관련 국회 청문회 후 최상목 권한대행이 AI교과서를 교육자료로 강등한 초·중등교육법 개정안에 대해 거부권을 행사할 것으로 보고 있다. 이날 오후 열린 시·도교육청 부교육감 회의에서 이주호 사회부총리 겸 교육부장관은 2025년 교육부 핵심 과제로 AI교과서 등을 언급하며 “올해 집중해야 할 교육 정책들이 현장에서 차질 없이 추진될 수 있도록 챙겨주시길 바란다”고 했다.",
        "processed_body": "교과서 발 행사 임 직원 일 서울 여의도 이룸 센터 열린 디지털교과서 교과서 지위 유지 촉구 공동 기자회견 손 피켓 을 들고 연합뉴스 새 학기 시작 여 일 밖에 남지 않았는데 디지털교과서 도입 을 둘러싼 교육 현장 의 혼란 가라앉을 기미 보이지 않고 교육부 올해 년 간 원하는 학교 자율 적 교과서 쓸 있도록 지원 하겠다고 했는데 교과서 발 행사 전면 도입 아니면 손해 막심 하다며 소송 을 예고 학교 에선 말 자율 이지 상 반 강제 아니냐는 해석 도 나온다 업체 소송 검토 년 후 의무 도 못 믿어 일 오전 천재교육 에 누마 발 행사 곳 공동 기자회견 을 열고 교과서 의 법적 지위 교과서 교육 자료 로 강등 초 중등교육 법 개정안 의 전면 백지 화 촉구 했 다발 행사 교과서 원안 대로 학교 현장 에 도입 해서 교육 정책 의 신뢰 회복하고 지역 학교 에 따라 차등 없이 학생 교육 받을 권리 보장 해야 한다며 교과서 지위 교육 자료 로 낮아지면 업체 의 생존권 문제 도 생기기 에 헌법소원 행정소송 민사소송 법적 구제 절차 검토 밖에 없다고 밝혔 다발 행사 측은 교육부 의 년 간 학교 자율 선택 에 서도 행정 소송 을 검토 하겠다는 입장 천재교육 관계자 교과서 올 월 전면 도입 하겠다는 교육부 발표 믿고 개발 에 참여 했는데 유예 기간 시행 되면 회사 입장 에선 막대 손해 발생 밖에 없다며 년 자율 후 의무 도입 한다는 도 믿을 없는 상황 개 교육청 교육부 공문 내려 보내 현장 에서도 여전히 교과서 도입 에 대한 입장 의견 갈리는 상황 교육부 지난해 월 시도 교육청 을 통해 관내 학교 에 교과서 선정 하도록 지시 공 문 매뉴얼 을 보내라고 요청 국회 교육 소속 강경 숙 조국 혁신 당 의원 실 에 지난 일 까지도 경남 경북 광주 울산 인천 충남 개 교육청 관내 학교 에 공문 을 보내지 않았다 세종시 교육청 공문 을 보냈다가 교과서 지위 교육 자료 로 격하하 법안 통과 된 후 이를 철회 한다는 내용 의 공문 을 보내기도 정근영 디자이너 울산 교육청 관계자 당시 공문 을 보면 교과서 의무 적 선택 해야 돼 있어서 그대로 내 경우 현장 의 혼란 클 밖에 없었을 라며 혼란 최소 화 최종 적 지위 결정 되면 에 맞춰 사안 을 내 방침 말 관계자 다만 교과서 지위 관계없이 우리 교육청 전면 도입 시기 상조 라는 입장 변함이 없다고 덧붙였다 앞서 박종훈 경남 교육감 도 신년 기자간담회 교과서 년 시범 운영 기간 을 거칠 필요 전면 도입 에 반대 의사 밝힌 바 자율 도입 상 강제 적용 비판 도 이주호 사회 부총리 겸 교육부 장관 일 오후 세종시 정부 세종 청사 교육부 열린 년 시도 교육청 부 교육감 회의 주재 하며 발언 날 부총리 교과서 주요 정책 교육 현장 에 안착 될 있도록 당부 밝혔다 뉴스 교과서 의 전면 도입 에 반대 측은 년 간 학교 자율 선택 상 반 강제 도입 귀결 될 본다 실제 로 학업성취도 자율 평가 방과 후 학교 고교 학점 제 교육부 올해 추진 주요 정책 곳곳 엔 교과서 활용 방안 들어있다 서울시 교육청 관계자 상 대다수 학교 교육청 에 교과서 쓰라는 크게 다르지 않다고 앞서 고 영종 교육부 책임 교육 정책 실장 지난 일 올해 주요 정책 추진 계획 을 발표 하며 올해 월 당장 아니더라도 하반기 교과서 채택 률 전국 적 에 달 예상 다 고 말 교육감 의 의지 에 따라 교과서 도입 결정 될 이라는 지적도 대구 올해 월 수학과 영어 과목 예정 대로 교과서 전면 도입 예정 밝혔다 경북 교육청 관계자 도 교육감 교과서 도입 을 적극 권장 보도자료 배포 상태 강경 숙 의원 특정 시도 교육청 교육감 의지 에 따라 자율 아닌 강제 로 교과서 도입 되고 현장 에선 제대로 활용 되지 못 채 예산 낭비 될 가능성 도 지적 교육 계 에선 일 예정 된 교과서 국회 청문회 후 최상 목 권한 대행 교과서 교육 자료 로 강등 초 중등교육 법 개정안 에 거부권 을 행사 보고 날 오후 열린 시도 교육청 부 교육감 회의 이주호 사회 부총리 겸 교육부 장관 년 교육부 핵심 과제 로 교과서 을 언급 하며 올해 집중 해야 교육 정책 현장 차질 없이 추진 될 있도록 챙겨주시길 바란다고"
    },
    {
        "title": "4세 딸 같이 있는데…부부싸움 중 집에 불지른 30대 엄마",
        "body": "'노래방 가자'는 제안 남편이 거부하자 주먹다짐 벌여경찰 출동해 분리 조치한 사이 방화…이웃들 긴급 대피경기 안산단원경찰서는 현조건조물방화 혐의를 받는 30대 여성을 현행범으로 체포해 수사 중이라고 13일 밝혔다. 사진은 해당 여성의 방화로 화재가 발생한 안산시 단원구 선부동의 다세대주택  ⓒ경기도소방재난본부 제공부부싸움을 벌이다 4세 딸이 함께 있는 집에 불을 지른 30대 여성이 경찰에 검거됐다.13일 경찰에 따르면, 경기 안산단원경찰서는 현주건조물방화 혐의를 받는 30대 여성 A씨를 체포해 수사 중이다. 이날 오전 1시16분쯤 거처인 안산시 단원구 선부동의 5층 높이 다세대주택에서 술에 취한 채 불을 지른 혐의다.방화 전 A씨는 함께 술을 마시던 40대 남편 B씨가 \"노래방에 가자\"는 자신의 제안에 응하지 않는다며 부부싸움을 벌였던 것으로 조사됐다. 부부의 다툼은 곧 몸싸움으로 번졌고, 결국 A씨의 신고를 받고 경찰관들까지 출동했다.현장에 도착한 경찰은 다툼을 중재하고자 남편 B씨를 건물 1층으로 데리고 나왔다. 부부의 딸 C(4)양이 엄마와 함께 있는 게 나을 것이란 판단에서였다. 그 사이 A씨는 C양과 함께 있던 집 안에서 수건에 불을 붙여 방화한 것으로 조사됐다.화재를 인지한 B씨와 경찰은 연장을 이용해 잠긴 문을 강제 개방하고 들어가 A씨와 C양을 구조했다. 신고를 받고 출동한 소방관들이 약 1시간10분 후인 오전 2시29분쯤 완진에 성공했지만, 이 과정에서 이웃주민 10여 명이 긴급 대피하는 등 한 차례 소동이 일었다.현행범 체포된 A씨는 \"홧김에 그랬다\"는 취지로 경찰에 진술했다. 이에 경찰은 보다 구체적인 사건 경위를 수사하는 한편 A씨에 대한 구속영장 신청 여부를 검토할 방침이다.",
        "processed_body": "노래방 가자는 제안 남편 거부 하자 주먹다짐 벌여 경찰 출동 해 분리 조치 사이 방화 이웃 긴급 대피 경기 안산 단원 경찰서 현 조 건조물 방화 혐의 받는 대 여성 을 현행범 체포 해 수사 중이 일 밝혔다 사진 해당 여성 의 방화 로 화재 발생 안산시 단원구 선부동 의 다세대 주택   경기도 소방 재난 본부 제 공 부부싸움 을 벌이 다 세 딸 함께 집 에 불 을 지른 대 여성 경찰 에 검거 됐다 일 경찰 에 경기 안산 단원 경찰서 현 주 건조물 방화 혐의 받는 대 여성 씨 체포 해   수사 중이 다 날 오전 시 분 쯤 거처 인 안산시 단원구 선부동 의 층 높이 다세대 주택 술 에 취한 채 불 을 지른 혐의 다방 화 전 씨 함께 술 을 마시던 대 남편 씨 노래방 에 가자는 자신 의 제안 에   응 않는다며 부부싸움 을 벌였던 조사 됐다 부부 의 다툼 곧 몸싸움   번 졌고 씨 의 신고 받고   경찰관 출동 현장 에 도착 경찰 다툼 을 중재 하고자 남편 씨 건물 층 데리 고 나왔다 부부 의 딸 양 엄마 함께 게 나을 이란 판단 였다 사이 씨 양 함께 있던 집 수건 에 불 을 붙여 방화 조사 됐다 화재 인지 씨 경찰 연장 을 이용 해 잠긴 문 을 강제 개방 들어가 씨 양 을 구조 신고 받고 출동 소방관 약 시간 분 후 인 오전 시 분 쯤 완진 에 성공했지만 과정 이웃 주민 여 명 긴급 대피 차례 소동 일었다 현행범 체포 된 씨 홧김 에 그랬다는 취지 로 경찰 에 진술 에 경찰 구체 적 인 사건 경위 수사 씨 에 대한 구속영장 신청 여부 검토 방침"
    },
    {
        "title": "SUV 훔쳐 역주행…추돌사고로 12명 다치게 한 중국인",
        "body": "편의점 앞에 시동 걸린 차량 타고 도주편도 3차선 도로 역주행해 2대 들이받고본인 포함 12명 부상, 음주·마약상태 아냐경찰에는 “ADHD 약 먹는 중”이라고 진술[이데일리 이재은 기자] 타인의 차량을 훔쳐 도주하던 중 역주행 전복 사고를 내 자신을 비롯한 12명을 다치게 한 20대 중국인이 경찰에 붙잡혔다.13일 오전 A씨가 다른 사람의 SUV를 운전하다 추돌 사고를 낸 뒤 차량이 전복된 현장. (사진=울산소방본부제공)울산 남부경찰서는 절도 등 혐의로 중국 국적인 20대 A씨를 검거해 조사하고 있다고 13일 밝혔다.A씨는 이날 오전 9시께 남구 무거동의 한 편의점 앞에서 시동이 켜진 채 정차된 다른 사람의 SUV(스포츠유틸리티차량)를 운전하다 추돌 사고를 낸 혐의를 받는다.해당 SUV 주인은 물건을 사기 위해 운전석을 비운 상태였으며 조수석에는 동승자가 있던 것으로 전해졌다.A씨는 해당 차량을 몰고 도주하던 중 2㎞가량 거리에 있던 편도 3차선 도로를 역주행해 차량 2대를 들이받았으며 이 과정에서 11명을 다치게 했다.A씨 또한 부상을 입고 병원으로 옮겨진 것으로 파악됐다.조사 결과 A씨는 술을 마셨거나 마약을 투약한 상태는 아니었으며 미등록 이주노동자 신분도 아닌 것으로 확인됐다.그는 경찰 조사에서 주의력 결핍 과잉행동장애(ADHD) 약을 먹는 중이라고 진술한 것으로 전해졌다.경찰은 A씨를 상대로 정확한 사건 경위를 조사하고 있다.",
        "processed_body": "편의점 에 시동 걸린 차량 타고 도주 편도 차선 도로 역주행 해 대 들이 받고 본인 포함 명 부상 음주 마약 상태 아냐 경찰 약 먹는 중이 진술 이데일리 이재은 기자 타인 의 차량 을 훔쳐 도주 하던 중 역주행 전복 사고 내 자신 을 비롯 명 을 다치게 대 중국인 경찰 에 붙잡혔다 일 오전 씨 사람 의 운전 하다 추돌 사고 낸 차량 전복 된 현장 사진 울산 소방본부 제공 울산 남부 경찰서 절도 혐의 로 중국 국적 인 대 씨 검거 해 조사 일 밝혔다 씨 날 오전 시 께 남구 무거동 의 편의점 시동 켜진 채 정차 된 사람 의 스포츠 유틸리티 차량 운전 하다 추돌 사고 낸 혐의 받는다 해당 주인 물건 을 사기 운전 석 을 비운 상태 였으며 조 수석 동 승자 있던 전해졌다 씨 해당 차량 을 몰고 도주 하던 중 가량 거리 에 있던 편도 차선 도로 역주행 해 차량 대를 들이 받았으며 과정 명 을 다치게 씨 또한 부상 을 입고 병원 옮겨진 파악 됐다 조사 결과 씨 술 을 마셨거나 마약 을 투약 상태 아니었으며 미등록 이주 노동자 신분 도 아닌 확인 됐 다그 경찰 조사 주의력 결핍 과잉행동 장애 약 을 먹는 중이 진술 전해졌다 경찰 씨 상대로 정확한 사건 경위 조사"
    },
    {
        "title": "“코로나 때 빼고 이런 적 처음”…4일장 치르는 유족들, 무슨 일?",
        "body": "최근 독감이 대유행하고 있는 가운데 폐렴 사망자가 급증하면서 화장 수요가 급격히 늘어나고 있다. 사진은 기사와 무관함. [연합][헤럴드겨제=나은정 기자] 최근 폐렴 관련 사망자가 크게 늘면서 곳곳에서 화장장 예약이 꽉 차 불가피하게 사일장을 치르는 현상이 나타나고 있다.장례업계는 지난해 연말부터 폐렴이 사인으로 진단된 고인들이 급증했다며, 이 무렵 유행하기 시작한 독감을 그 배경으로 지목한다.하루 22구 화장 능력을 갖춘 청주 유일 화장시설인 목련공원은 오는 14일까지 화장 예약이 다 찼고, 오는 15일에도 16구의 화장 예약이 돼 있다. 수원, 성남, 용인 등 경기지역이나 부산 영락공원, 대구 명복공원, 대전 정수원 등 전국 주요 도시의 공영 장사시설도 오는 15일까지 화장 예약이 모두 완료된 상태다.목련공원 관계자는 13일 “지난해 12월 말부터 갑자기 사흘 뒤까지 예약이 차기 시작했다”며 “같은 달 초중순까지만 해도 이런 경우는 거의 없었다”고 상황을 전했다.일부 유가족들은 화장장 예약 문제로 뜻하지 않게 장례를 하루 더 연장하는 경우도 적지 않다.청주의료원 장례식장 측은 “화장장 예약을 못 해 하루에 많게는 세팀이 사일장을 치르고, 삼일장을 치른 뒤 시신을 안치해뒀다가 다음 날 화장하는 사례도 발생하고 있다”며 “목련공원에 자리가 없으면 돈을 더 내서라도 인근 세종시의 은하수공원 화장장을 이용하는데, 그곳도 지금 자리가 없다고 한다”고 우려했다.하나병원 장례식장도 지난해 12월 30일부터 빈소 6곳이 하루도 빠짐없이 운영되고 있는데, 일부 유가족은 하루를 기다렸다가 장례 절차를 진행하기도 했다.충북대병원 장례식장 관계자는 “호흡기 질환자가 많은 시기이지만 폐렴이 사인인 고인들이 다른 해에 비해 급격히 늘어난 것 같다”며 “10년째 이 일을 하고 있지만, 코로나19 사태 때를 제외하곤 사일장을 치르는 사례가 이렇게 많았던 적은 처음”이라고 말했다.질병관리청에 따르면 2024년 마지막 주(12월 22∼28일) 전국의 인플루엔자 표본감시 의료기관 300곳을 찾은 외래환자 1000명 가운데 독감 증상을 보인 의심 환자 수를 나타내는 독감 의사환자(ILI) 분율은 73.9명으로, 이는 2016년 86.2명 이후 8년 만에 가장 높은 수준이다.",
        "processed_body": "최근 독감 대유행 가운데 폐렴 사망자 급증 하면서 화장 수요 급격히 늘어나고 사진 기사 무관 함 연합 헤럴드 겨 제 나은정 기자 최근 폐렴 사망자 크게 늘면서 곳곳 화장 장 예약 꽉 차 불가피하게 사일 장 을 치르는 현상 나타나고 장례 업계 지난해 연말 폐렴 사인 진단 된 고인 급증 했다며 무렵 유행 시작 독감 을 배경 지목 한다 하루 구 화장 능력 을 갖춘 청주 유일 화장 시설 인 목련 공원 오는 일 화장 예약 다 찼고 오는 일 에도 구의 화장 예약 돼 수원 성남 용인 경 기지역 이나 부산 영락 공원 대구 명복 공원 대전 정수 원 전국 주요 도시 의 공영 장사시 설도 오는 일 화장 예약 완료 된 상태 다 목련 공원 관계자 일 지난해 월 말 갑자기 사흘 예약 차기 시작 했다며 같은 달 초 중순 까지만 해도 경우 없었다고 상황 을 전 유가족 화장 장 예약 문제 로 뜻 않게 장례 하루 연장 경우 도 적지 청주의료원 장례식 장 측은 화장 장 예약 을 못 해 하루 에 많게는 세 팀 사일 장 을 치르고 삼일장 을 치른 시신 을 안치 해 뒀다가 다음 날 화장 사례 도 발생 있다며 목련 공원 에 자리 없으면 돈 을 내서라도 인근 세종시 의 은하수 공원 화장 장 을 이용 하는데 곳도 지금 자리 없다고 우려 했다하나 병원 장례식 장도 지난해 월 일 빈소 곳 하루 도 빠짐 없이 운영 되고 있는데 유가족 하루 기다렸다가 장례 절차 진행 하기도 충북대 병원 장례식 장 관계자 호흡기 질환 자 많은 시기 이지만 폐렴 사인인 고인 해 에 비해 급격히 늘어난 같다며 년 째 일 을 있지만 코로나 사태 때 제외 하 곤 사일 장 을 치르는 사례 이렇게 많았던 적은 처음 말 질병 관리 청 에 년 마지막 주 월 일 전국 의 인플루엔자 표본 감시 의료 기관 곳 을 찾은 외래 환자 명 가운데 독감 증상 을 보인 의심 환자 나타내는 독감 의사 환자 분율 명 이는 년 명 년 만에 가장 높은 수준"
    },
    {
        "title": "文 사저 앞에서 확성기로 욕설한 유튜버, 벌금형 ‘집유’",
        "body": "울산지법, 벌금 400만원에 집유 2년 선고문재인 전 대통령 내외가 거주하는 경남 양산 평산마을 사저. /김동환 기자문재인 전 대통령 사저 앞에서 확성기를 들고 ‘욕설 시위’를 한 유튜버에게 벌금형의 집행유예가 선고됐다.울산지법 형사6단독 최희동 판사는 모욕과 명예훼손 혐의로 재판에 넘겨진 50대 유튜버 A씨에게 벌금 400만원에 집행유예 2년을 선고했다고 13일 밝혔다.A씨는 2022년 5월 경남 양산시 하북면 문 전 대통령 사저 앞 도로에서 확성기에 대고 욕설과 비속어를 섞어가며 문 전 대통령과 배우자인 김정숙 여사를 비난한 혐의로 기소됐다.그는 문 전 대통령을 겨냥해 “간첩xx야, 중국 x들 xxx이나 x다고 자국민이 지금 코로나로 얼마나 많이 돌아 가셨어요”라고 하거나 “대한민국 국방을 국방에 넘겼냐 xxxx” 등 원색적인 욕설을 했을 뿐 아니라 김 여사에게도 욕설을 했다.A씨 측은 전직 대통령을 향해 욕설을 섞어 비판하는 것은 사회적으로 허용되는 수준이어서 모욕죄가 될 수 없다는 취지로 주장했다.그러나 재판부는 표현의 자유를 강조하면서도 인격권을 침해하는 것은 받아들일 수 없다고 밝혔다.재판부는 “공적 관심사에 대한 표현의 자유는 중요한 헌법상 권리로서 최대한 보장돼야 한다”고 하면서도 “표현 행위의 형식과 내용이 모욕적이고 경멸적인 인신공격에 해당하는 것은 의견 표명으로서의 한계를 벗어난 것”이라고 밝혔다.",
        "processed_body": "울산 지법 벌금 만원 에 집유 년 선고 문재인 전 대통령 내외 거주 경남 양산 평산 마을 사 김동환 기자 문재인 전 대통령 사 확성기 들고 욕설 시위 유튜버 벌금형 의 집행유예 선고 됐다 울산 지법 형사 단독 최희 동 판사 모욕 명예훼손 혐의 로 재판 에 넘겨진 대 유튜버 씨 벌금 만원 에 집행유예 년 을 선고 일 밝혔다 씨 년 월 경남 양산시 하북면 문 전 대통령 사 도로 확성기 에 대고 욕설 비속어 섞어가며 문 전 대통령 배우자 인 김정숙 여사 비난 혐의 로 기소 됐 다그 문 전 대통령 을 겨냥 해 간첩 야 중국 이나 다고 자 국민 지금 코로나 로 많이 돌아 가셨 어요 하 거나 대한민국 국방 을 국방 에 넘겼냐 원색 적 인 욕설 을 했을 뿐 아니라 김 여사 에게도 욕설 을 씨 측은 전직 대통령 을 향 해 욕설 을 섞어 비판 사회 적 허용 되는 수준 이어서 모욕죄 될 없다는 취지 로 주장 재판 부는 표현 의 자유 강조 하면서도 인격권 을 침해 받아들일 없다고 밝혔다 재판 부는 공적 관심사 에 대한 표현 의 자유 중요한 헌법 상 권리 로서 최대한 보장 돼야 하면서도 표현 행위 의 형식 내용 모욕 적 이고 경멸 적 인 인신공격 에 해당 의견 표명 으로서의 한계 벗어난 밝혔다"
    },
    {
        "title": "1000만원 상당 달러 위조지폐 환전하려던 50대, 은행원에게 들통",
        "body": "연합뉴스은행에 찾아가 1000만 원 상당의 100달러 위조지폐 수십장을 환전하려던 50대가 은행원에게 적발된 사실이 뒤늦게 알려졌다.경기 평택경찰서는 위조외국통화행사 혐의로 50대 A 씨를 지난해 12월 16일 불구속 송치했다고 10일 밝혔다.A 씨는 지난해 10월 25일 오후 5시쯤 평택시 서정동 한 은행에서 100달러 위조지폐 65매(1000만 원 상당)를 환전하려고 시도한 혐의를 받고 있다.당시 은행원 B 씨가 A씨로부터 위조지폐를 건네받은 직후 지폐 외형이 이상하다고 여기고 경찰에 신고했다.A 씨는 경찰 조사에서 \"과거 지인인 C 씨에게 돈을 빌려준 뒤 위조지폐로 돌려받았다\"며 \"이를 한동안 가지고 있다가 환전하려고 시도했다\"는 취지로 주장했다.경찰 조사 결과 C 씨는 3년 전 이미 숨진 것으로 확인됐다.경찰은 환전을 시도할 당시 위조지폐라는 점을 인지하고 있었다는 내용의 진술을 확보하고 관련 혐의를 달아 검찰에 넘겼다.경찰 관계자는 \"C 씨가 사망한 관계로 위조지폐 입수 경위 등에 대해서는 확인이 어려운 상황\"이라며 \"B 씨가 위조지폐를 사용할 목적으로 환전을 시도했다는 혐의가 소명돼 송치했다\"고 말했다.평택경찰서는 신속한 신고로 수사에 도움을 준 B 씨에게 지난 9일 감사장을 수여했다.",
        "processed_body": "연합뉴스 은행 에 찾아가 원 상당 의 달러 위조지폐 수십 장 을 환전 하려던 대가 은행원 적발 된 뒤늦게 알려졌다 경기 평택 경찰서 위조 외국 통화 행사 혐의 로 대 씨 지난해 월 일 불구속 송치 일 밝혔다 씨 지난해 월 일 오후 시 쯤 평택시 서정동 은행 달러 위조지폐 매 원 상 당 환전 하려고 시도 혐의 받고 당시 은행원 씨 씨 로부터 위조지폐 건네 받은 직후 지폐 외형 이상하다고 고 경찰 에 신고 씨 경찰 조사 과거 지인 인 씨 돈 을 빌려 준 위조지폐 로 돌려 받았다며 이를 한동안 가지 고 있다가 환전 하려고 시도 했다는 취지 로 주장 경찰 조사 결과 씨 년 전 숨진 확인 됐다 경찰 환전 을 시도 당시 위조지폐 라는 점 을 인지 있었다는 내용 의 진술 을 확보 혐의 달 아 검찰 에 넘겼다 경찰 관계자 씨 사망 관계 로 위조지폐 입수 경위 에 서는 확인 어려운 상황 라며 씨 위조지폐 사용 목적 환전 을 시도 했다는 혐의 소명 돼 송치 말 평택 경찰서 신속한 신고 로 수사 에 도움 을 준 씨 지난 일 감사 장 을 수여"
    },
    {
        "title": "검찰 ‘명태균 채용 청탁 의혹’ 관련자들 대질신문…증거선별 작업 계속",
        "body": "미래한국연구소로 들어간 자금 출처 등 확인회계 장부 조사·황금폰 선별 작업도 계속보수성향 한 단체는 ‘수사보고서’ 유출에 고발정치 브로커 명태균(55·구속)씨를 둘러싼 윤석열 대통령 부부 공천 개입 등을 수사 중인 검찰이 13일 김태열 전 미래한국연구소 소장을 불러 ‘취업 청탁 의혹’ 관련 수사를 이어갔다. 미래한국연구소는 명씨가 실질적으로 운영했다고 알려진 여론조사 업체다.김 전 소장은 명씨와 경북 안동지역 사업가 A씨를 연결해 준 것으로 알려진 B씨와 취업 청탁 의혹 대질 신문을 받고자 창원지검에 출석했다.B씨는 2021년 7월 미래한국연구소 사내이사를 맡는 등 명씨, 김 전 소장과 친분이 있는 인물이다.검찰 출석 전 김 전 소장 측은 “검찰이 돈거래에 관한 각자의 입장에 대한 사실관계를 확인하려는 것 같다”며 “있는 사실을 그대로 얘기하고 나올 것”이라고 말했다.검찰 이미지. 서울신문DB검찰은 앞서 A·B씨와 경북지역 사업가인 C씨 사무실을 압수수색하는 등 채용 청탁 사건을 집중적으로 들여다보고 있다.A씨 등은 명씨에게 아들 채용을 청탁하며 그 대가로 1억원을 건넨 의혹을 받는다.A씨의 아들 D씨는 2021년 미래한국연구소에서 연구위원으로 4개월가량 근무하고 나서 2022년 윤석열 캠프를 거쳐 대통령직 인수위원회 실무위원으로 일했다. 지난해 중순부터는 용산 대통령실 6급 행정요원으로 근무하는 것으로 알려졌다.앞서 이른바 ‘명태균 게이트’ 핵심 제보자인 강혜경씨 측은 D씨 이름이 올라간 미래한국연구소 4대 사회보험 사업장 가입자 명부를 공개하기도 했다.강씨는 이와 관련해 “A씨가 아들 채용을 명씨에게 부탁하고 그 대가로 돈이 오간 것으로 안다”며 “2021년 7월 경북지역 사업가 C씨가 미래한국연구소에 2억원을 빌려줬는데 이 중 1억원은 A씨가 아들 취업 청탁을 위해 준 돈으로 안다”고 주장했다.강씨는 또 “제가 듣기로는 (명씨는) 나중에 청와대까지 취업 부탁을 받았다”며 “당시 (윤 대통령은) 정식 후보가 아니었고 예비후보 때 일을 했기에, 명씨 입장에서는 (윤 대통령) 당선을 정확하게 하려고 마음을 굳혔고 그렇기에 청탁을 받았을 것이라 본다”고 말했다.검찰은 C씨에게 빌린 2억원 중 1억원을 갚지 못하는 미래한국연구소를 향해 C씨가 상환을 요구했고, 이를 전해 들은 명씨가 “1억원은 A씨 아들 채용 청탁 대가이니 안 갚아도 된다”는 취지로 강씨에게 말한 녹취 파일을 확보한 것으로 알려졌다.미래한국연구소는 남은 1억원 중 3000만원은 안동에서 열린 정치 토크콘서트에 이준석 당시 국민의힘 대표를 출연·소개한 명목으로 공제했다.검찰은 또 B씨가 명씨에게 D씨 대통령실 채용과 자신의 경북도청 특보 취업 등을 청탁했고, 그 대가로 2억원을 받은 것이라는 김 전 소장 진술도 확보한 것으로 전해졌다. B씨 측은 누구에게도 청탁한 적이 없다는 입장인 것으로 알려졌다.검찰은 김 전 소장과 B씨 진술을 토대로 자금 출처와 행방, 취업 청탁 여부 등을 전반적으로 확인하고자 대질 신문을 진행한 것으로 보인다.김건희 여사 공천 개입 의혹과 미래한국연구소의 불법 여론조사 의혹 등 사건의 핵심 인물인 명태균씨가 지난해 11월 14일 오후 경남 창원시 성산구 창원지방법원(창원지법)에 구속 전 피의자 심문(영장실질심사)을 받기 위해 출석하고 있다. 2024.11.14. 연합뉴스검찰은 이날 오전 강씨를 불러 회계 장부 관련 조사를 하고 오후에는 명씨 측 변호인과 이른바 ‘황금폰’에 저장된 사진과 동영상, 통화녹음 파일 등 증거 선별 작업을 이어갔다.명씨 측 변호인은 “황금폰 속 사진 파일이 만 단위 이상이라 모두 확인하기까지 시간이 좀 더 걸릴 것 같다”며 “증거 선별 작업이 끝나면 휴대전화 가환부 신청을 할 계획이다”고 말했다.같은 날 보수성향 한 단체는 명태균씨와 윤석열 대통령 부부간 대화 내용이 담긴 검찰 수사보고서가 유출된 일 관련해 미래한국연구소 김태열 전 소장과 그의 변호인단 등 5명을 검찰에 고발했다.이 단체는 “만약 변호사가 재판 증거기록을 외부로 유출했다면 이는 단순한 법적 위반을 넘어서 사법방해로 간주되며 재판부와 재판의 공정성에 심각한 영향을 끼친다고 할 것”이라며 “사안의 심각성을 헤아려 피고발인의 위법 혐의를 신속하고 엄중히 수사해 달라”고 주장했다.이 단체는 명씨 사건을 수사 중인 창원지검에서 고발 건 수사를 하길 바라면서 서울중앙지검에 고발장을 냈다.김 전 소장 측 변호인단 등은 수사보고서 유출 건은 전혀 관련이 없다는 입장이다.강씨 변호를 맡은 정구승 변호사는 이날 창원지검 앞에서 취재진과 만나 ‘수사보고서를 본 적이 있는지’ 등을 묻는 말에 “금시초문이고 매우 당황스럽다”며 “기록을 아직 다 검토도 못 한 상황에서 뒤에 내용을 스포일러 당한 느낌이다. 변호인단 전부 마찬가지”라고 강조했다.",
        "processed_body": "미래한국 연구소 로 들어간 자금 출처 확인 회계 장부 조사 황금 폰 선별 작업 도 계속 보수 성향 단체 수사 보고서 유출 에 고발 정치 브로커 명태 균 구속 씨 둘러싼 윤석열 대통령 부부 공천 개입 을 수사 중인 검찰 일 김 태열 전 미래한국 연구소 소장 을 불러 취업 청탁 의혹 수사 이어 갔다 미래한국 연구소 명씨 실질 적 운영 알려진 여론조사 업체 다 김 전 소장 명씨 경북 안동 지역 사업가 씨 연결해 준 알려진 씨 취업 청탁 의혹 대질 신문 을 받고자 창원 지 검 에 출석 씨 년 월 미래한국 연구소 사 내 이사 맡는 명씨 김 전 소장 친분 인물 검찰 출석 전 김 전 소장 측은 검찰 돈 거래 에 관 각자 의 입장 에 대한 사실관계 확인 하려는 같다며 을 그대로 얘기 나올 말 검찰 이미지 서 울 신 문 검찰 앞서 씨 경북 지역 사업가 인 씨 사무실 을 압수수색 채용 청탁 사건 을 집중 적 들여다보고 씨 명씨 아들 채용 을 청탁 하며 대가 로 억원 을 건넨 의혹 을 받는다 씨 의 아들 씨 년 미래한국 연구소 연 구 위원 개월 가량 근무 나서 년 윤석열 캠프 거쳐 대통령직 인수 위원회 실무 위원 일 지난해 중순 부터는 용산 대통령실 급 행정 요원 근무 알려졌다 앞서 이른바 명태 균 게이트 핵심 제보자 인 강 혜경 씨 측은 씨 이름 올라간 미래한국 연구소 대 사회 보험 사업 장 가입자 명부 공개 하기도 강씨 해 씨 아들 채용 을 명씨 부탁 대가 로 돈 오간 안다며 년 월 경북 지역 사업가 씨 미래한국 연구소 에 억원 을 빌려 줬는데 중 억원 씨 아들 취업 청탁 을 준 돈 안다고 주장 강씨 또 제 듣기 로는 명씨 나중 에 청와대 취업 부탁 을 받았다며 당시 윤 대통령 정식 후보 아니었고 예비 후보 때 일 을 했기에 명씨 입장 에서는 윤 대통령 당선 을 정확하게 하려고 마음 을 굳혔고 그렇기에 청탁 을 받았을 이라 본다고 말 검찰 씨 빌린 억원 중 억원 을 갚지 못 미래한국 연구소 향 해 씨 상환 을 요구 했고 이를 전해 들은 명씨 억원 씨 아들 채용 청탁 대가 이니 갚아도 된다는 취지 로 강씨 말 녹취 파일 을 확보 알려졌다 미래한국 연구소 남은 억원 중 만원 안동 열린 정치 토크 콘서트 에 이준석 당시 국민 의 힘 대표 출연 소개 명목 공제 검찰 또 씨 명씨 씨 대통령실 채용 자신 의 경북 도청 특보 취업 을 청탁 했고 대가 로 억원 을 받은 이라는 김 전 소장 진술 도 확보 전해졌다 씨 측은 에게도 청탁 적 없다는 입장 인 알려졌다 검찰 김 전 소장 씨 진술 을 토대 로 자금 출처 행방 취업 청탁 여부 을 전반 적 확인 하고자 대질 신문 을 진행 보인다 김건희 여사 공천 개입 의혹 미래한국 연구소 의 불법 여론조사 의혹 사건 의 핵심 인물 인 명태 균 씨 지난해 월 일 오후 경남 창원시 성산구 창원 지방법원 창원 지법 에 구속 전 피의자 심문 영장 실질 심사 을 받기 출석 연합뉴스 검찰 날 오전 강씨 불러 회계 장부 조사 오후 명씨 측 변호인 이른바 황금 폰 에 저장 된 사진 동영상 통화 녹음 파일 증거 선별 작업 을 이어 갔다 명씨 측 변호인 황금 폰 속 사진 파일 단위 이상 이라 확인 하기까지 시간 좀 걸릴 같다며 증거 선별 작업 끝나면 휴대전화 가환 부 신청 을 계획 고 말 같은 날 보수 성향 단체 명태 균 씨 윤석열 대통령 부부 간 대화 내용 담긴 검찰 사 보고서 유출 된 일 해 미래한국 연구소 김 태열 전 소장 의 변호인 단 명 을 검찰 에 고발 했다이 단체 변호사 재판 증거 기록 을 외부 로 유출 했다면 이는 단순한 법적 위반 을 넘어서 사법 방해 로 간주 되며 재판 부와 재판 의 공 정성 에 심각한 영향 을 끼친다고 라며 사안 의 심각 성 을 헤아려 피고 발인 의 위법 혐의 신속하고 엄중히 수사 해 달라 고 주장 했다이 단체 명씨 사건 을 수사 중인 창원 지 검 고발 건 수사 하길 바라면서 서 울 중앙 지 검 에 고발장 을 냈다 김 전 소장 측 변호인 단 수사 보고서 유출 건 전혀 없다는 입장 강씨 변호 맡은 정구 승 변호사 날 창원 지 검 취재 진과 만나 사 보고서 본 적 있는지 을 묻는 말 에 금 시초 문 이고 당황 스럽다며 기록 을 아직 다 검토 도 못 상황 에 내용 을 스포일러 당한 느낌 변호인 단 전부 마찬가지 강조"
    },
    {
        "title": "'尹 방어권' 인권위 논의에‥자괴감 폭발한 간부들",
        "body": "내란죄 피의자 윤석열 대통령에 대한 불구속 수사 등을 권고해야 한다는 안건이 국가인권위원회 정식 회의에 상정된 것에 대해 인권위 안팎의 강한 반발이 나오고 있습니다.인권위 과장들은 내부망 게시판에 '내란 공범이 되기를 거부하는 인권위 과장들'이란 제목의 성명을 올리면서 \"인권위 간부로서 자괴감을 느낀다\"고 비판했습니다.이들은 \"일부 인권위원들이 인권위를 반인권적 국가기관으로 타락시키는 것을 넘어 위원회 구성원 모두를 '내란 공범'으로 내모는 사태를 좌시할 것이냐\"고 반문했습니다.또, \"인권과 평등을 중시하는 마지막 국가기구가 붕괴되는 매우 엄중한 상황\"이라며 \"인권위 간부들께 호소한다, 우리는 인권 공직자로서 지금 인권위 안팎에서 벌어지고 있는 반인권적 상황을 직시하고 인권의 기준을 바로 세워야 할 당사자\"라고 말했습니다.앞서 인권위원 11명 가운데 김용원, 한석훈, 이한별, 강정혜, 원명스님 등 5명이 발의한 '윤 대통령의 불구속 수사와 철저한 방어권 보장' 권고안이 전원위원회 안건으로 상정됐습니다.이 권고안에는 '계엄 선포는 대통령에게 부여한 고유 권한'이라거나 '공수처가 체포영장 집행에 나선 것은 용서받기 어려운 것'이라는 등의 내용이 포함돼 논란을 일으켰습니다.앞서 인권위는 윤 대통령의 비상계엄 선포 직후 \"상황을 엄중하게 보고 있다\", \"모든 국가권력은 납득 가능한 방식으로 공정하고 정의롭게 행사돼야 한다\" 같은 입장을 냈을 뿐 정치인 체포 명령과 물리력 투입 지시 등 계엄의 위헌성에 대해서는 전혀 비판하지 않았습니다.그랬던 인권위가 윤 대통령의 방어권 보장 권고안을 논의하겠다고 나선 건데, 발의자 가운데 봉은사 주지 원명 스님이 포함돼 있다는 사실이 알려지자 범불교시국회의도 \"원명 스님은 대국민 사과와 함께 인권위원을 사퇴하고 조계종도 엄중히 책임을 물으라\"는 성명을 내는 등 불교계에서도 반발이 나왔습니다.",
        "processed_body": "내란죄 피의자 윤석열 대통령 에 대한 불구속 수사 을 권고 해야 한다는 안건 국가인권위 원 회 정식 회의 에 상정 된 에 인권위 안팎 의 강한 반발 나오고 인권위 과장 내부 망 게시판 에 내란 공범 되 기를 거부 인권위 과장 이란 제목 의 성명 을 올리면서 인권위 간부 로서 자괴 감 을 느낀다고 비판 했습니다 인권위 원 들이 인권위 반 인권 적 국가 기관 타락 시키는 을 넘어 위원회 구성원 내란 공범 내 모 사태 좌시 이냐 고 반문 했습니다 또 인권 평등 을 중시 마지막 국가 기 구가 붕괴 되는 엄중한 상황 라며 인권위 간부 께 호소 한다 우리 인권 공직자 로서 지금 인권위 안팎 벌어지고 반 인권 적 상황 을 직시 인권 의 기준 을 세워야 당사자 말 했습니다 앞서 인권위 원 명 가운데 김용원 석 훈 한별 강정혜 원명 스님 명 발의 윤 대통령 의 불구속 수사 철저한 방어 권 보장 권고 안이 전원 위원회 안건 상정 됐습니다 권고 계엄 선포 대통령 부여 고유 권한 이라 거나 공수 처가 체포영장 집행 에 나선 용서 받기 어려운 이라는 의 내용 포함 돼 논란 을 일으켰습니다 앞서 인권위 윤 대통령 의 비상계엄 선포 직후 상황 을 엄중하게 보고 국가 권력 납득 가능한 방식 공정하고 정의롭 게 행사 돼야 한다 같은 입장 을 냈을 뿐 정치인 체포 명령 물리 력 투입 지시 계엄 의 헌 성 에 서는 전혀 비판 않았습니다 그랬던 인권위 윤 대통령 의 방어 권 보장 권고 을 논의 하겠다고 나선 건데 발의 자 가운데 봉은사 주지 원명 스님 포함 돼 있다는 알려지자 범 불교 시 국회 의도 원명 스님 대국민 사과 함께 인권위 원 을 사퇴 조계종 도 엄중히 책임 을 물으라는 성명 을 내는 불교 계 에서도 반발 나왔습니다"
    },
    {
        "title": "검찰, '존속살해' 김신혜 재심 무죄 판결에 항소… \"부검-자백 일치\"",
        "body": "김신혜씨(47·여)가 24년 10개월 만에 재심 재판에서 무죄가 선고되자 검찰이 이에 불복, 항소했다. 사진은 아버지 존속살해 혐의로 복역 중 24년 만에 재심에서 무죄를 선고받은 김신혜(47·여)씨가 6일 전남 장흥군 용산면 장흥교도소에서 석방 직후 취재진 질문에 답하는 모습. /사진=뉴시스친부를 살해한 혐의로 무기징역을 선고받았던 김신혜씨(47·여)가 24년10개월 만에 재심에서 무죄가 선고되자 검찰이 이에 불복해 항소했다.13일 뉴시스에 따르면 광주지검 해남지청은 존속살해와 사체유기 혐의로 기소돼 무기징역형이 확정됐다가 재심 1심에서 무죄를 선고받은 '김신혜 재심 사건'에 대해 사실오인, 법리 오해를 이유로 항소했다.검찰은 \"재심 1심 법원의 판단은 받아들이기 힘들다\"고 밝혔다. 이어 \"피고인은 가족과 친척들에게 피해자 살해를 자백했고 국과수와 법의학 전문가의 부검 감정 결과도 피고인의 자백 진술과 일치한다\"면서 \"수사·재판 경과와 증거 법칙에 비춰 재심 판결 이유를 면밀히 분석, 피고인 자백 진술의 임의성과 신빙성, 압무물 위법 소지 여부 등에 관한 법리 판단을 바탕으로 사실인정이 필요하다는 결론에 이르러 항소를 제기했다\"고 덧붙였다.앞서 김씨(당시 23세)는 2000년 3월7일 전남 완도군에서 수면제 30여알을 양주 2잔에 타서 건네는 식으로 아버지(당시 52세)를 살해하고 같은 날 오전 5시50분쯤 완도군 정도리 외딴 버스정류장 앞에 시신을 유기한 혐의로 기소됐다. 당시 수사기관은 김씨가 아버지의 성적 학대, 막대한 보험금을 이유로 살인을 저질렀다고 추정했다. 김씨는 친척의 손에 이끌려 경찰서에 갔고 경찰에게 \"제가 범인\"이라고 말했다.그런데 김씨는 재판 과정에서 \"'동생이 아버지를 죽인 것 같다'는 고모부의 말을 듣고 자신이 동생 대신 교도소에 가려고 거짓 자백을 했다\"며 무죄를 호소했다. 2001년 3월 대법원은 김씨에게 원심인 무기징역을 확정했다.김씨가 경찰의 강압 수사, 영장 없는 압수수색, 절차적 불법 행위를 주장하면서 법원은 2015년 11월 재심 재심을 결정했다. 검찰은 재심에서도 \"당시 수사기관은 위법 수사를 하지 않았고 범인은 김씨가 맞다\"며 원심과 같은 무기징역을 구형했지만, 재심 재판부의 판단은 '무죄'였다.재판부는 김씨가 동생을 보호하기 위해 거짓 자백을 했고, 경찰의 강압적인 수사로 확보된 김 씨의 거짓 진술과 관련 증거들이 모두 '증거로서의 능력이 없다'고 판단했다. 또 김씨 범행 동기와 범행 방식이 모두 공소사실과 다르다며 \"피해자가 사망 당시 혈중알코올농도가 0.303%였던 것은 독립적인 사망 원인이 될 수도 있다. 증거들의 증거 능력이 없고 피고인의 과거 자백 진술은 신빙성과 임의성이 담보됐다고 인정하기 어려운 점 등을 종합할 때 피고인은 무죄\"라고 판시했다.",
        "processed_body": "김신혜 씨 여가 년 개월 만에 재심 재판 무죄 선고 되자 검찰 에 불복 항소 사진 아버지 존속살해 혐의 로 복역 중 년 만에 재심 무죄 선고 받은 김신혜 여씨 일 전남 장흥군 용산면 장흥교도소 석방 직후 취재 진 질문 에 답 모습 사진 뉴시스 친부 살해 혐의 로 무기징역 을 선고 받았던 김신혜 씨 여가 년 개 월 만에 재심 무죄 선고 되자 검찰 에 불복 해 항소 일 뉴시스 에 광주 지 검 해남 지청 존속살해 사체 유기 혐의 로 기소 돼 무기징역 형 확정 됐다가 재심 심 무죄 선고 받은 김신혜 재심 사건 에 오인 법리 오해 이유 로 항소 검찰 재심 심 법원 의 판단 받아들이기 힘들다고 밝혔다 이어 피고인 가족 친척 피해자 살해 자백 했고 국과수 법의학 전문가 의 부검 감정 결과 도 피고인 의 자백 진술 일치 다 면서 수사 재판 경과 증거 법칙 에 비춰 재심 판결 이유 면밀히 분석 피고인 자백 진술 의 임의 성과 신빙 성 압무물 위법 소지 여부 에 관 법리 판단 을 바탕 인정이 필요하다는 결론 에 이르러 항소 제기 덧붙였다 앞서 김씨 당시 세는 년 월일 전남 완도군 수면제 여 알 을 양주 잔 에 타서 건네는 식 아버지 당시 세 살해 같은 날 오전 시 분 쯤 완도군 정도리 외딴 버스정류장 에 시신 을 유기한 혐의 로 기소 됐다 당시 사 기관 김씨 아버지 의 성적 학대 막대 보험금 을 이유 로 살인 을 저질렀다고 추정 김씨 친척 의 손 에 이끌려 경찰서 에 갔고 경찰 제 범인 말 김씨 재판 과정 동생 아버지 죽인 같다는 고모부 의 말 을 듣고 자신 동생 대신 교도소 에 가려고 거짓 자백 을 했다며 무죄 호소 년 월 대법원 김씨 원심 인 무기징역 을 확정 김씨 경찰 의 강압 수사 영장 없는 압수수색 절차 적 불법 행위 주장 하면서 법원 년 월 재심 재심 을 결정 검찰 재심 에서도 당시 사 기관 위법 수사 않았고 범인 김씨 맞다며 원심 같은 무기징역 을 구형 했지만 재심 재판 부의 판단 무죄 였다 재판 부는 김씨 동생 을 보호 거짓 자백 을 했고 경찰 의 강압 적 인 수사 로 확보 된 김 씨 의 거짓 진술 증거 증거 로서 의 능력 없다고 판단 또 김씨 범행 동기 범행 방식 공 소 다르다며 피해자 사망 당시 혈중 알코올 농도 였던 독립 적 인 사망 원인 될 수도 증거 의 증거 능력 없고 피고인 의 과거 자백 진술 신빙 성과 임의 성 담보 됐다고 인정 어려운 점 을 종합 때 피고인 무죄 판시"
    },
    {
        "title": "\"방첩사다\" 속여 군사시설 누볐다…사진 56장 불법 촬영한 50대",
        "body": "자신을 방첩사령부(방첩사) 근무자라고 소개한 후 군사시설에서 불법 촬영한 50대가 실형을 선고받았다./사진=뉴스1자신을 방첩사령부(방첩사) 근무자라고 소개한 후 군사시설에서 불법 촬영한 50대가 실형을 선고받았다.13일 뉴스1에 따르면 대전지법 9단독(재판장 고영식)은 군사기지 및 군사시설 보호법 위반 등 혐의를 받는 A씨(50)에게 징역 1년 6개월을 선고했다.A씨는 2023년 4월28일 오후 4시24분쯤 포항 남구에 위치한 포항특정경비지역사령부를 방문해 위병소 초소 근무자에게 \"방첩사다. 문 열어라\"고 하며 군사시설에 침입한 혐의로 재판에 넘겨졌다.그는 2시간 30분간 부대 내부를 돌아다니면서 차량 블랙박스, 휴대전화를 이용해 군 시설 곳곳을 찍었다. 이날 촬영된 사진은 총 56장으로, 포병여단 본부·교육훈련단 공수 교육장·사단 주임원 사실 등이 찍혀 있었다.이 외에도 A씨는 2023년 11월 대전 서구 노상에서 이중주차를 제지하는 주차관리원을 때릴 것처럼 위협했고, 지난해 5월에는 대전 유성구에서 9.6㎞ 구간을 혈중알코올농도 0.098% 음주 상태로 운전한 혐의도 받고 있다.법정에서 그는 \"전역자로 동기를 만나러 왔다 했을 뿐 방첩사 현직이라 한 적은 없다\"고 주장했으나 재판부는 이를 받아들이지 않았다.고 판사는 \"피고인은 행정안내실에서 신분과 방문목적을 밝힌 뒤 받을 수 있는 출입증도 받지 않았다\"면서 \"우회하라는 위병소 근무자의 말에도 응하지 않는 등 방첩사에서 나온 것처럼 오인하도록 했다\"고 판시했다.이어 \"피고인이 허가 없이 출입한다는 사실을 인식했음에도 내심의 의사를 가지고 범행했다고 봄이 타당하다\"며 양형 이유를 밝혔다.",
        "processed_body": "자신 을 방첩 사령부 방첩 사 근무 자 소개 후 군사시설 불법 촬영 대가 실형 을 선고 받았다 사진 뉴스 자신 을 방첩 사령부 방첩 사 근무 자 소개 후 군사시설 불법 촬영 대가 실형 을 선고 받았다 일 뉴스 에 대전 지법 단독 재판 장 고영식 군사기지 및 군사시설 보호 법 위반 혐의 받는 씨 징역 년 개월 을 선고 씨 년 월일 오후 시 분 쯤 포항 남구 에 위치 포항 특정 경비 지역 사령부 방문 해 위병 소 초소 근무 자 방첩 사다 문 열어라고 하며 군사시설 에 침입 혐의 로 재판 에 넘겨졌 다그 시간 분간 부대 내부 돌아다니면서 차량 블랙박스 휴대전화 이용 해 군 시설 곳곳 을 찍었다 날 촬영 된 사진 총 장 포병 여단 본부 교육 훈련 단 공수 교육장 사단 주 임원 찍혀 있었다이 외 에도 씨 년 월 대전 서구 노상 이중 주차 제지 주차 관리원 을 때릴 위협 했고 지난해 월 대전 유성구 구간 을 혈중 알코올 농도 음주 상태 로 운전 혐의 도 받고 법정 전역 자 로 동기 만나러 왔다 했을 뿐 방첩 사 현직 이라 적은 없다고 주장 했으나 재판 부는 이를 받아들이지 않았다고 판사 피고인 행정 안내실에서 신분 방문 목적 을 밝힌 받을 출입 증도 받지 않았다면서 우회 하 라는 위병 소 근무 자의 말 에도 응 않는 방첩 사 나온 오인 하도록 판시 했다이어 피고인 허가 없이 출입 한다는 을 인식 했음에도 내심 의 의사 가지 고 범행 봄 타당 하다며 양형 이유 밝혔다"
    },
    {
        "title": "공항 7곳서 '콘크리트 둔덕' 등 위험 시설 확인",
        "body": "[5시뉴스]국토교통부가 전국 13개 공항 활주로 근처의 항행안전시설에 대한 충돌 시 위험성을 전수 조사한 결과, 7개 공항의 9개 시설에서 개선 조치가 필요한 것으로 나타났습니다.무안공항을 비롯해 광주공항과 여수공항, 포항경주공항에는 콘크리트 둔덕 형태의 구조물이 있었습니다.김해공항과 사천공항에는 콘크리트 기초가 일부 땅 위로 튀어나온 구조물이, 제주공항에는 H형 철골 형태의 단단한 구조물이 확인됐습니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "processed_body": "시 뉴스 국토교통부 전국 개 공항 활주로 근처 의 항행 안전 시설 에 대한 충돌 시 위험성 을 전수 조사 결과 개 공항 의 개 시설 개선 조치 필요한 나타났습니다 무안공항 을 비롯 해 광주 공항 여수공항 포항 경 주 공항 콘크리트 둔덕 형태 의 구조 물이 있었습니다 김해 공항 사천공항 콘크리트 기초 땅 위로 튀어나온 구조 물이 제 주 공항 형 철골 형태 의 단단한 구조 물이 확인 됐습니다 뉴스 시간 여러분 의 제보 기다립니다 전화 이메일 카카오 톡 제보"
    },
    {
        "title": "尹체포 '초읽기'에 여론전 강화한 윤 측 \"무력충돌, 공수처 책임\"(종합2보)",
        "body": "\"경찰 기본 책무 망각한 국민 배신행위\"\"'대통령의 '무기사용 지시'는 가짜뉴스\"\"무력 충돌 발생 시 공수처가 책임져야\"[서울=뉴시스] 정병혁 기자 = 윤석열 대통령 측 변호사인 윤갑근 변호사가 지난 8일 서울 서초구 한국컨퍼런스센터에서 기자간담회를 열고 발언하고 있다. 2025.01.08. jhope@newsis.com[서울=뉴시스]문채현 하종민 최서진 김래현 기자 = 윤석열 대통령에 대한 체포영장 2차 집행 시도가 임박했다는 평가가 나오는 가운데, 윤 대통령 측은 13일 수차례 입장문을 내고 집행의 부당함을 강조하며 여론전을 펴고 있다.윤 대통령 측은 경찰이 고위공직자범죄수사처(공수처)의 영장 집행에 나설 경우 형법상 불법체포감금죄, 직권남용권리행사방해죄에 해당한다는 입장이다. 집행 과정에서 물리적 충돌이 발생할 경우 책임 역시 공수처와 경찰이 져야 한다고 주장했다.윤 대통령 측 윤갑근 변호사는 이날 입장문을 내고 \"기본적으로 공수처는 내란죄에 대하여 수사권이 없으며 나아가 서울서부지방법원은 관할권을 갖지 못한다\"며 \"수사권 없는 수사기관이 관할권 없는 법원으로부터 발부받은 영장은 그 자체로 불법 무효\"라고 말했다.윤 변호사는 \"공수처가 경찰에 영장 집행을 일임한다는 것에 대해 반대한 경찰이 이제 와서 공수처의 영장 집행 지휘를 받겠다고 나서는 것은 어떠한 논리에 근거한 것인지 알 수 없다\"며 영장 발부 주체는 공조수사본부가 아닌 공수처이고, 공수처법에는 공수처가 경찰을 지휘할 법적 근거가 없다고 전했다.그는 \"민생치안을 지켜야 할 일선 경찰들, 마약범죄를 소탕해야 할 수사대까지 대통령 체포 작전에 투입하는 것은, 그 자체로 경찰의 기본적인 책무를 망각한 국민 배신행위\"라고도 했다.이어 경찰이 법적 근거 없이 공수처의 영장 집행에 나설 경우 이는 형법상 불법체포감금죄, 직권남용권리행사방해죄에 해당한다며 \"불법 수사에 의해 취득한 증거는 모두 위법수집증거로서 증거능력을 상실하게 된다\"고 했다.윤 변호사는 영장 집행에 참여하는 경찰공무원 모두가 신분과 소속을 확인할 수 있는 공무원신분증을 패용하고 동일인 여부 확인을 위해 마스크 등을 착용하지 않고 얼굴을 공개할 것도 요구했다.그는 국가인권위원회가 '직무를 수행한 공무원의 성명·직위는 비공개 대상 정보가 아니다'라고 경찰청에 권고한 바 있다며 \"폭도들이 경찰관을 가장하여 국가 기밀시설에 침입하는 것을 막기 위해서도 반드시 필요한 조치\"라고 주장했다.또 \"불법 영장 집행에 참여한 공무원들은 불법체포감금죄, 직권남용권리행사방해죄, 군사시설보호법 등 다수의 법을 어기는 것\"이라며 \"정당한 직무를 수행하는 경호처 공무원들을 폭행할 경우 독직폭행죄, 특수공무집행방해 및 치상죄 등의 법적 책임도 져야 할 것\"이라고 밝혔다.[서울=뉴시스] 김선웅 기자 = 윤석열 대통령에 대한 공수처와 경찰의 2차 체포영장 집행 시도가 임박한 13일 서울 용산구 한남동 대통령 관저에서 전술복과 헬멧을 착용한 경호처 공격대응팀(CAT) 대원들이 이동하고 있다. 2025.01.13. mangusta@newsis.com경호처 간부들에 대한 연이은 소환과 체포영장 신청에 대해서도 \"대통령의 경호는 국가안보와 직결되는 것이며 24시간 조금도 쉼 없이 수행돼야 한다. 경호처 간부들에 대한 체포영장의 신청과 줄소환은 경호처의 지휘체계를 무력화하려는 불순한 의도\"라고 주장했다.그는 \"경호처 간부들은 소환에 불응하는 것이 아니라 현재의 위급한 상황이 해소되면 출석해 조사를 받겠다는 뜻을 통보했다. 그럼에도 유독 경호처 간부들에 대해서만 수사권을 남용하며 인권을 침해하고 있다\"며 \"경호처 간부들은 변호인을 선임해 출석기일을 연기해 달라는 신청서를 제출했고, 이후 당당히 조사에 임할 것\"이라고 말했다.대통령이 '무력사용 검토'를 지시했다는 언론 보도에 대해서도 '가짜뉴스'라고 선을 그었다. 대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐이라며 \"경호처 직원들의 정상적인 근무 모습을 마치 총기를 소지하고 대비하는 듯한 사진으로 둔갑시켰다\"고 주장했다.[서울=뉴시스] 최진석 기자 = 윤석열 대통령이 지난해 12월 12일 서울 용산 대통령실 청사에서 대국민 담화를 하고 있다. (사진=대통령실 제공) 2024.12.12. photo@newsis.com *재판매 및 DB 금지윤 변호사는 이날 오후에도 별도의 입장문을 내고 고기동 행정안전부 장관 직무대행이 경찰에 불법 체포영장 집행에 나서지 못하도록 지시해야 한다고 주장했다.윤 변호사는 \"고 대행은 경찰청장 직무대행에 대한 지휘·감독권을 행사해 경찰이 법률상 근거 없는 공수처 수사 지휘에 따르지 말 것과 불법 영장 집행에 나서지 말 것을 지시해야 할 것\"이라고 말했다.그러면서 \"정당한 직무상 지시를 이행하지 않는 경우 지위고하를 막론하고 엄중한 징계로 책임을 물어야 한다\"고 덧붙였다.윤 대통령 측은 \"대통령 권한대행과 법원행정처장이 체포영장 집행 관련 불상사를 우려하고 있는 상황에서 경찰이 불법 최우선에 서려는 것은 경찰 사명과 임무에 비춰 묵과할 수 없는 일이다\"고도 했다.경찰은 박종준 전 경호처장과 김성훈 경호차장, 이광우 경호본부장, 이진하 경비안전본부장, 김신 가족부장 등 대통령 경호처 간부 5명을 특수공무집행방해 혐의로 입건한 상태다.이날 배포된 4번째 입장문에서는 \"공수처의 체포 영장은 불법하고 부당하며, 법원 쇼핑은 사법질서를 어지럽히는 범죄행위\"라며 \"공수처는 중앙지법에 영장을 청구해도 기각될 수 있음을 알게 됐기 때문에 대통령에 대해서 영장 발부가 용이한 법원을 물색한 것\"이라고 재차 주장했다.이어 \"김 장관 등 이 사건 내란죄의 공범들은 군인을 빼고는 모두 중앙지법에 영장이 청구됐고 기소됐다\"며 \"대통령만 서부지법에 영장을 청구한 것은 사법 쇼핑을 위해 재판 관할권까지 침탈한 사법질서 교란 행위\"라고 비판했다.[서울=뉴시스] 전신 기자 = 윤석열 대통령 측 변호인단 구성에 관여하는 석동현 변호사가 지난해 12월 19일 서울 서초구 서울고등검찰청 앞에서 기자회견을 열고 취재진 질문에 답변하고 있다. 2024.12.19. photo1006@newsis.com윤 대통령의 법률조력인 석동현 변호사 역시 이날 오후 기자들을 만나 \"만약 공수처의 체포영장 집행 과정 중 물리적 충돌이 발생할 경우 그 책임은 공수처와 경찰에 물어야 할 것\"이라고 했다.석 변호사는 \"공수처와 경찰이 무리하게 체포영장 집행에 나선다면 (무력 충돌과 같은) 불상사가 일어날 수도 있다\"며 \"그 책임을 대통령에게 묻는 것은 너무나 근시안적인 시각이며, 무리한 수사를 강행한 공수처와 경찰이 책임져야 한다\"고 말했다.'경호처 무력 지시' 보도에 대해서는 \"가짜뉴스를 넘어서 날조\"라며 \"대통령은 항상 법 테두리 내에서 법 원칙을 지키자는 입장이다. 대통령 관저는 책임자 승낙 없이는 어떤 명목으로든 들어올 수 없는 곳\"이라고 답했다.공수처가 영장 집행 과정에서 공조본 측이 상해를 입을 경우 손해배상을 청구하는 방안을 논의하고 있다고 밝힌 것에 대해서는 \"대통령 경호 지원 활동을 위축시키려는 치졸한 일\"이라며 \"(만일 공수처가 법적 대응에 나설 경우) 저를 비롯한 뜻있는 변호사들이 변호에 나설 수도 있을 것\"이라고 밝혔다.",
        "processed_body": "경찰 기본 책무 망각 국민 배신 행위 대통령 의 무기 사용 지시 가짜 뉴스 무력 충돌 발생 시 공수 처가 책임져야 서울 뉴시스 정 병혁 기자 윤석열 대통령 측 변호사 인 윤갑근 변호사 지난 일 서울 서초구 한국 컨퍼런스 센터 기자간담회 열고 발언 서 울 뉴시스 문 채현 하종 민 최 서진 김 래 현 기자 윤석열 대통령 에 대한 체포영장 차 집행 시도 임박 했다는 평가 나오는 가운데 윤 대통령 측은 일 차례 입장 문 을 내고 집행 의 부당함을 강조 하며 여론 전 을 펴고 있다윤 대통령 측은 경찰 고위 공직자 범죄수사 처 공 처 의 영장 집행 에 나설 경우 형법 상 불법 체포감금죄 직권남용 권리행사방해죄 에 해당 한다는 입장 집행 과정 물리 적 충돌 발생 경우 책임 역시 공 처 경찰 져야 주장 윤 대통령 측 윤갑근 변호사 날 입장 문 을 내고 기본 적 공 처 내란죄 에 대하 여 수사권 없으며 나아가 서 울 서부 지방법원 관할권 을 갖지 못 한다며 수사권 없는 사 기관 관할권 없는 법원 으로부터 발부 받은 영장 자체 로 불법 무효 말했다윤 변호사 공수 처가 경찰 에 영장 집행 을 일임 한다는 에 반대 경찰 이제 와서 공 처 의 영장 집행 지휘 받겠다고 나서는 어떠한 논리 에 근거 인지 알 없다며 영장 발부 주체 공 조 사 본 부가 아닌 공 처 이고 공 처법 공수 처가 경찰 을 지휘 법적 근거 없다고 전 했 다그 민생 치안 을 지켜야 일선 경찰 마약 범죄 소탕 해야 수사 대 대통령 체포 작전 에 투입 자체 로 경찰 의 기본 적 인 책무 망각 국민 배신 행위 라 고도 했다이어 경찰 법적 근거 없이 공 처 의 영장 집행 에 나설 경우 이는 형법 상 불법 체포감금죄 직권남용 권리행사방해죄 에 해당 다 며 불법 수사 에 의해 취득 증거 위법 수집 증거 로서 증거능력 을 상실하게 된다고 했다윤 변호사 영장 집행 에 참여 경찰 공무원 신분 소속 을 확인 공무원 신분증 을 패 용하고 동일인 여부 확인 을 마스크 을 착용 않고 얼굴 을 공개 도 요구 했 다그 국가인권위 원 회 직무 수행 공무원 의 성명 직위 비공개 대상 정보 아니다라고 경찰청 에 권고 바 있다며 폭도 경찰관 을 가장 하여 국가 기밀 시설 에 침입 을 막기 해서도 반드시 필요한 조치 주장 또 불법 영장 집행 에 참여 공무원 불법 체포감금죄 직권남용 권리행사방해죄 군사시설 보호 법 다수 의 법 을 어기는 라며 정당한 직무 수행 경호처 공무원 을 폭행 경우 독직 폭행죄 특수 공무 집행 방해 및 치 상 죄 의 법적 책임 도 져야 밝혔다 서울 뉴시스 김선웅 기자 윤석열 대통령 에 대한 공 처 경찰 의 차 체포영장 집행 시도 임박 일 서울 용산구 한남동 대통령 관저 전술 복 헬멧 을 착용 경호처 공격 대응 팀 대원 이동 경호처 간부 에 대한 연 소환 체포영장 신청 에 서도 대통령 의 경호 국가 안보 직결 되는 이며 시간 도 쉼 없이 수행 돼야 한다 경호처 간부 에 대한 체포영장 의 신청 줄 소환 경호처 의 지휘 체계 무력 화하려는 불순 의도 주장 했 다그 경호처 간부 소환 에 불응 아니라 의 위급한 상황 해소 되면 출석 해 조사 받겠다는 뜻 을 통보 그럼에도 유독 경호처 간부 에 서 수사권 을 남용 하며 인권 을 침해 있다며 경호처 간부 변호인 을 선임 해 출석 기일 을 연기 해 달라 신청서 제출 했고 당당히 조사 에 임 말 대통령 무력 사용 검토 지시 했다는 언론 보도 에 서도 가짜 뉴스 선 을 그었다 대통령 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐이라며 경호처 직원 의 정상 적 인 근무 모습 을 마치 총기 소지 대비 듯 사진 둔갑 시켰다고 주장 서울 뉴시스 최진 석 기자 윤석열 대통령 지난해 월 일 서울 용산 대통령실 청사 대국민 담화 사진 대통령실 제공 재판매 및 금 지윤 변호사 날 오후 에도 별도 의 입장 문 을 내고 고 기동 행정안전부 장관 직무 대행 경찰 에 불법 체포영장 집행 에 나서지 못 하도록 지시 해야 주장 윤 변호사 고 대행 경찰청장 직무 대행 에 대한 지휘 감독 권 을 행사 해 경찰 법률상 근거 없는 공 처 수사 지휘 에 따르지 말 불법 영장 집행 에 나서지 말 을 지시 해야 말 그러면서 정당한 직무 상 지시 이행 않는 경우 지 위고 하 막론 엄중한 징계 로 책임 을 물어 야 덧붙였다 윤 대통령 측은 대통령 권한 대행 법원행정처 장이 체포영장 집행 불상 사를 우려 상황 경찰 불법 최 우선 에 서려는 경찰 사명 임무 에 비춰 묵 없는 일이 다 고도 경찰 박종준 전 경호처 장 김성훈 경호 차장 이광우 경호 본부장 이진 하 경비 안전 본부장 김신 가족부 장 대통령 경호처 간부 명 을 특수 공무 집행 방해 혐의 로 입건 상태 다 날 배포 된 번째 입장 문 에서는 공 처 의 체포 영장 불법 부당하며 법원 쇼핑 사 법질서 어지럽히는 범죄 행위 라며 공 처 중앙 지법 에 영장 을 청구 해도 기각 될 있 음 을 알 게 됐기 에 대통령 에 서 영장 발부 용이한 법원 을 물색 재차 주장 했다이어 김 장관 사건 내란죄 의 공범 군인 을 빼고는 중앙 지법 에 영장 청구 됐고 기소 됐다며 대통령 서부 지법 에 영장 을 청구 사법 쇼핑 을 재판 관할권 침탈 사 법질서 교란 행위 비판 서울 뉴시스 전신 기자 윤석열 대통령 측 변호인 단 구성 에 관여 석 동현 변호사 지난해 월 일 서울 서초구 서울 고등 검찰청 기자회견 을 열고 취재 진 질문 에 답변 윤 대통령 의 법률 조력 인 석 동현 변호사 역시 날 오후 기자 을 만나 공 처 의 체포영장 집행 과정 중 물리 적 충돌 발생 경우 책임 공 처 경찰 에 물어 야 했 다석 변호사 공 처 경찰 무리하게 체포영장 집행 에 나선다면 무력 충돌 같은 불상 사가 일어날 수도 있다며 책임 을 대통령 묻는 너무나 근 시안 적 인 시각 이며 무리한 수사 강행 공 처 경찰 책임져야 말 경호처 무력 지시 보도 에 서는 가짜 뉴스 넘어서 날조 라며 대통령 법 테두리 내 법 원칙 을 지키자는 입장 대통령 관저 책임자 승낙 없이는 어떤 명목 든 들어올 없는 곳 답 공 처가 영장 집행 과정 공 조 본 측 상해 입 을 경우 손해배상 을 청구 방안 을 논의 밝힌 에 서는 대통령 경호 지원 활동 을 위축 시키려는 치졸한 일이 라며 만일 공수 처가 법적 대응 에 나설 경우 비롯 뜻 변호사 변호 에 나설 수도 있을 밝혔다"
    },
    {
        "title": "광고 전단 붙이다가 택배 슬쩍…‘부부 절도단’ 덜미",
        "body": "아파트에 전단 붙이는 일을 하던 50대 A 씨가 택배 물건을 훔치는 장면 (화면제공: 충북 청주 청원경찰서)■ 광고 전단 붙이는 아르바이트하면서 '택배' 물건 슬쩍설 명절을 앞두고 택배 배송 물량이 많이 늘어나고 있는데요, 명절 택배 선물 등을 잃어버리지 않도록 주의하셔야겠습니다.충북 청주에서는 아파트 수십 곳을 돌아다니면서 택배물을 훔친 '부부 절도단'이 경찰에 붙잡혔습니다.CCTV 화면을 보면 모자와 마스크를 쓴 남성이 아파트 엘리베이터를 탑니다. 손에는 택배 상자가 들려있는데요.50대 A 씨가 또 다른 아파트에서 택배를 훔치는 장면 (화면제공: 청주 청원경찰서)이 남성은 며칠 뒤 또 다른 아파트 엘리베이터CCTV에도포착됐습니다.마치 본인의 물건인 것처럼 태연하게 택배를 가져가는데요.이 남성은 아파트 출입문에 광고 전단을 붙이는 아르바이트를 하면서 상습적으로 택배를 훔쳤습니다.다름 아닌 그의 아내와 함께였습니다.충북 청주 청원경찰서는 특수절도 혐의로 A(50) 씨를 구속 송치하고 그의 아내 B(46) 씨를 불구속  상태로 검찰에 넘겼습니다.■ 확인된 것만 26번 훔쳐… \"생활고로 범행 저질러\"이들 부부는 지난해 12월 초부터 이달 초까지 한 달간 충북 청주와 대전, 충남 천안, 논산 등의 아파트 12곳에서 26번에 걸쳐 택배를 훔친 혐의를 받습니다.영양제, 의류, 세제, 방향제 등 각종 생활용품부터 무드 등, 열쇠고리 등까지 160만 원어치나 됩니다.부부는 아파트 현관에 광고 전단을 붙이는 아르바이트를 하면서 현관 앞에 놓인 택배를 훔쳤습니다.훔친 뒤에는 내용물만 가방에 숨겨 CCTV가 없는 계단으로 도주하기도 하는 치밀함도 보였습니다.지난달 31일에 피해자의 신고를 받고 수사에 착수한 경찰은 나흘 만에 대전에서 이들을 붙잡았습니다.이들의 주거지에서는 피해자가 확인되지 않은 택배 물품 20여 점이 발견됐는데 의류, 세제 등 품목도 다양했습니다.부부는 경찰 조사에서 \"생활고 때문에 범행을 저질렀다\"고 진술했습니다.  A 씨는 과거에도 절도죄로 징역형 집행유예를 선고받았던 것으로 알려졌습니다.경찰 관계자는 \"택배를 배달 즉시 직접 받는 게 좋지만, 부득이한 경우에는 서둘러 빨리 집으로 들여놓아야 한다\"고 설명했습니다.또 \"무인택배함을 적극 활용하는 것도 절도 피해를 막는 좋은 방법\"이라고 강조했습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "아파트 에 전단 붙이는 일 을 하던 대 씨 택배 물건 을 훔치는 장면 화면 제공 충북 청주 청원경찰 서 광고 전단 붙이는 아르바이트 하면서 택배 물건 슬쩍 설 명절 을 앞두고 택배 배송 물량 많이 늘어나고 있는데요 명절 택배 선물 을 잃어버리지 않도록 주의 하셔야겠습니다 충북 청주 에서는 아파트 수십 곳 을 돌아다니면서 택배 물 을 훔친 부부 절도 단 경찰 에 붙잡혔습니다 화면 을 보면 모자 마스크 쓴 남성 아파트 엘리베이터 탑니다 손 택배 상자 들려있는데요 대 씨 또 아파트 택배 훔치는 장면 화면 제공 청주 청원 경찰서 남성은 며칠 또 아파트 엘리베이터 에도 포착 됐습니다 마치 본인 의 물건 인 태연하게 택배 가져가는데요 남성은 아파트 출입문 에 광고 전단 을 붙이는 아르바이트 하면서 상습 적 택배 훔쳤습니다 다름 아닌 의 아내 함께였습니다 충북 청주 청원경찰 서는 특수 절도 혐의 로 씨 구속 송치 의 아내 씨 불구속 상태 로 검찰 에 넘겼습니다 확인 된 번 훔쳐 생활고 로 범행 저질러이 부부 지난해 월 초 달 초 달 간 충북 청주 대전 충남 천안 논산 의 아파트 곳 번 에 걸쳐 택배 훔친 혐의 받습니다 영 양제 의류 세제 방향 제 각종 생활용품 무드 열 쇠고리 원 어치 나 됩니다 부부 아파트 현관 에 광고 전단 을 붙이는 아르바이트 하면서 현관 에 놓인 택배 훔쳤습니다 훔친 내용물 가방 에 숨겨 없는 계단 도주 하기도 치밀함도 보였습니다 지난달 일 에 피해자 의 신고 받고 수사 에 착수 경찰 나흘 만에 대전 을 붙잡았습니다 의 주거지 에서는 피해자 확인 되지 않은 택배 물품 여 점 발견 됐는데 의류 세제 품목 도 다양했습니다 부부 경찰 조사 생활고 에 범행 을 저질렀다고 진술 했습니다 씨 과거 에도 절도죄 로 징역형 집행유예 선고 받았던 알려졌습니다 경찰 관계자 택배 배달 즉시 직접 받는 게 좋지만 부득이 경우 서둘러 빨리 집 들여놓아야 설명 했습니다 또 무인 택배 함 을 적극 활용 도 절도 피해 막는 좋은 방법 강조 했습니다 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "“‘백골단’ 이름 유지한다…자랑스러운 백골정신 계승”",
        "body": "김정현 “폭력성 아닌 정신 계승하는 것” 주장반공청년단 출범 기자회견 - 김정현 반공청년단 단장과 단원들이 9일 서울 여의도 국회 소통관에서 반공청년단 출범 기자회견을 한 뒤 취재진 질의에 답하고 있다. 최근 윤석열 대통령 관저 인근에서 하얀 헬멧을 쓰고 관저 사수 시위를 벌인 이들은 “백골단은 반공청년단의 예하 조직”이라며 “윤 대통령을 지키고 대한민국 헌정 질서를 수호하기 위해 노력을 다할 것”이라고 밝혔다. 2025.1.9 뉴스1윤석열 대통령 관저 사수 집회를 벌이는 ‘반공청년단’이 예하 조직 ‘백골단’의 명칭을 그대로 유지하기로 했다.김정현 반공청년단 단장은 13일 성명을 통해 “고심 끝에 반공청년단 예하 조직인 백골단의 이름을 유지한 채 활동을 계속 이어가기로 잠정 결론을 내렸다”고 밝혔다.그는 “백골의 정신은 감추고 부끄러워해야 할 것이 아니라 자랑스러워하고 계승해야 할 것이 훨씬 많다는 것이 반공청년단(백골단) 지도부의 결론”이라며 “계승하고자 하는 것은 백골단의 폭력성이 아닌 백골의 정신이라는 점을 분명히 밝힌다”고 했다.명칭 논란에 대해서는 “백골단 이름이 등장한 시점은 1952년”이라며 “대통령을 국회의원이 뽑는 의원내각제 세력과 대통령을 국민이 직접 뽑아야 한다고 주장한 대통령직선제 개헌 세력 간의 충돌 과정에서 나타났다”고 김 단장은 주장했다.이어 “이승만 대통령은 현재와 같은 국민투표제(대통령직선제)를 반대하는 의원내각제 세력과 대립하다 비상계엄 조처를 내렸다”며 “‘부산정치파동’으로 알려진 이 사건은 대한민국의 주권을 국회의원이 아닌 국민에게 이전시키기 위한 불가피한 조치였다”고 긍정적으로 의미를 부여했다.또 “일부 언론에서 문제로 삼는 80~90년대 ‘백골단’은 정식 명칭이 아닌 경찰 기동대 사복 체포조에게 폭력 시위를 이끈 대학생들이 붙인 것이다”라고 주장했다.그러면서 “군부 시절 타칭 ‘백골단’의 폭력성은 지양해야겠지만, 사회주의 혁명운동에 심취해 있던 학생들을 선도하고 폭력 시위대로부터 시민을 지켜야 할 의무를 수행한 사복 경찰들을 덮어두고 비난할 수도 없다고 생각한다”고 했다.이승만 정권 땐 ‘정치깡패’…군사정권 ‘국가폭력’ 상징도하얀 헬멧 든 반공청년단 - 9일 서울 여의도 국회 소통관에서 반공청년단 출범 기자회견을 마친 단원들이 헬멧을을 들고 있다. 최근 윤석열 대통령 관저 인근에서 하얀 헬멧을 쓰고 관저 사수 시위를 벌인 이들은 “백골단은 반공청년단의 예하 조직”이라며 “윤 대통령을 지키고 대한민국 헌정 질서를 수호하기 위해 노력을 다할 것”이라고 밝혔다. 2025.1.9 뉴스1백골단은 이승만 정부 당시 자유당이 조직한 정치깡패 집단을 지칭한다.아울러 군사독재 시절 당시 백골단은 1980~90년대 사복 경찰관으로 구성돼 시위 진압 임무를 수행하는 경찰부대를 일컫는 별칭이기도 하다.백골단이 크게 질타받게 된 계기는 ‘강경대 치사 사건’이다.명지대 경제학과 1학년이던 강경대 열사는 지난 1991년 4월 26일 노태우 정권 타도, 총학생회장 석방, 학원 자율화 완전 승리를 외치던 중 백골단 소속 경찰에게 집단 구타당해 사망했다.",
        "processed_body": "김정현 폭력 성 아닌 정신 계승 주장 반 공 청년 단 출범 기자회견 김정현 반 공 청년 단 단장 단원 일 서울 여의도 국회 소 통관 반 공 청년 단 출범 기자회견 을 취재 진 질의 에 답 최근 윤석열 대통령 관저 인근 하얀 헬멧 을 쓰고 관저 사수 시위 벌인 백골단 반 공 청년 단 의 예 하 조직 이라 며 윤 대통령 을 지키고 대한민국 헌 정 질서 수호 노력 을 다 밝혔다 뉴스 윤석열 대통령 관저 사수 집회 벌이는 반 공 청년 단 예 하 조직 백골단 의 명칭 을 그대로 유지 하기로 김정현 반 공 청년 단 단장 일 성명 을 통해 고심 끝 에 반 공 청년 단 예 하 조직 인 백골단 의 이름 을 유지 채 활동 을 계속 이어가기로 잠정 결론 을 내렸다고 밝혔 다그 백골 의 정신 감추고 부끄러워 해야 아니라 자랑스러워하고 계승 해야 훨씬 많다는 반 공 청년 단 백골단 지 도부 의 결론 라며 계승 하고자 백골단 의 폭력 성 아닌 백골 의 정신 이라는 점 을 분명히 밝힌다고 명칭 논란 에 서는 백골단 이름 등장 시점 년 라며 대통령 을 국회의원 뽑는 의원내각제 세력 대통령 을 국민 직접 뽑아야 주장 대통령 직선제 개헌 세력 간의 충돌 과정 나타났다고 김 단장 주장 했다이어 이승만 대통령 같은 국민투표제 대통령 직선제 반대 의원내각제 세력 대립 하다 비상계엄 조처 내렸다며 부산 정치 파동 알려진 사건 대한민국 의 주권 을 국회의원 아닌 국민 이전 시키기 불가피한 조치였다고 긍정 적 의미 부여 또 언론 문제 로 삼는 년대 백골단 정식 명칭 아닌 경찰 기동대 사복 체포 조 폭력 시위 이끈 대학생 붙인 주장 그러면서 군부 시절 타칭 백골단 의 폭력 성은 지 양해야겠지만 사회주의 혁명 운동 에 심취 해 있던 학생 을 선도 폭력 시위 대 로부터 시민 을 지켜야 의무 수행 사복 경찰 을 덮어 두고 비난 수도 없다고 생각 이승만 정권 땐 정치 깡패 군사정권 국가 폭력 상징 도 하얀 헬멧 든 반 공 청년 단 일 서울 여의도 국회 소 통관 반 공 청년 단 출범 기자회견 을 마친 단원 헬멧 을 을 들고 최근 윤석열 대통령 관저 인근 하얀 헬멧 을 쓰고 관저 사수 시위 벌인 백골단 반 공 청년 단 의 예 하 조직 이라 며 윤 대통령 을 지키고 대한민국 헌 정 질서 수호 노력 을 다 밝혔다 뉴스 백골단 이승만 정부 당시 자유당 조직 정치 깡패 집단 을 지칭 한다 아울러 군사독재 시절 당시 백골단 년대 사복 경찰관 구성 돼 시위 진압 임무 수행 경찰 부대 일컫는 별칭 이기도 하다 백골단 크게 질타받게 된 계기 강경대 치사 사건 명지대 경제학 학년 이던 강경대 열사 지난 년 월 일 노태우 정권 타도 총 학생회장 석방 학원 자율 화 완전 승리 외치던 중 백골단 소속 경찰 집단 구 타 당해 사망"
    },
    {
        "title": "“제주항공 참사 수습, 구조적 개혁으로 이어질까?”.. 유가족 지원 특별법부터 항공 안전 혁신까지",
        "body": "“항공·건설·주거 안전 대수술”..국토부, 2025 업무계획 청사진 발표유가족 지원 법안 등 추진.. “항공·건설 전반 안전 혁신 예고”무안국제공항에서 발생한 제주항공 여객기 참사를 계기로 대한민국의 항공 안전 시스템 전반에 대대적인 개혁이 예고됐습니다.국토교통부가 참사 수습과 재발 방지를 핵심 과제로 내세우면서 올해 4월까지 민간 전문가와 함께 항공안전 혁신방안을 마련하겠다고 밝혔습니다.특히 사고 조사 결과의 투명성을 확보하고 유가족 지원을 위한 특별법을 추진하겠다는 의지는 이례적입니다. 이는 단순 사후 조치가 아닌 항공 전반의 구조적 문제를 바로잡겠다는 강력한 의지로 읽히고 있습니다.■ “안전이 곧 국가 경쟁력”.. 유가족 지원·백서 발간·사고 조사 투명성 강화13일 국토부는 참사로 희생된 유가족에 대한 생활·의료 지원과 심리상담, 아이돌봄 서비스 제공을 골자로 한 특별법 제정을 추진한다고 밝혔습니다. 정부와 지자체, 공공기관이 합동으로 전담 조직을 신설하고, 사고 조사와 지원 과정의 독립성과 객관성을 강화하기 위해 사고조사위원회를 전면 개편할 예정입니다. 사고 수습 과정을 담은 백서 발간 계획도 눈에 띕니다. 기록물 제작을 넘어 항공 안전 정책 수립에 참고할 교훈을 명문화하겠다는 의도로 풀이됩니다.발표한 계획은 이뿐만이 아닙니다. 항공사, 공항, 관제 시스템에 대한 긴급 안전 점검을 실시하고, 그동안 지적됐던 항공안전규정의 허점을 보완하는 작업에 나섭니다. 최근 무안공항에서 확인된 ‘콘크리트 둔덕’ 사고 방지 시설과 같은 안전 인프라 문제를 해결하는 방안도 마련하기로 했습니다다. 광주공항, 여수공항 등 주요 지역 공항에 대한 안전시설 재시공도 검토 중입니다.■ “항공부터 건설까지, 안전 총력전”항공뿐 아니라 건설 현장 안전 관리도 대폭 강화할 방침입니다. 인천 검단 지하주차장 붕괴 사고 이후 구조설계 전문가 확충을 예고한 가운데, 설계·시공·감리 단계별 안전성을 높이기 위한 정책 역량을 집중하고 있습니다.이와 함께 전기차 화재 시 소방당국에 위험 상태를 자동으로 통지하는 배터리관리시스템(BMS) 시범사업을 시행하고, 극한호우 피해를 방지하기 위한 지하차도 배수 설계를 대폭 강화한다는 계획입니다.■ ‘주거 안정’부터 ‘청년 주택 드림대출’까지.. 공공주택 공급 최대치 도전또 다른 핵심 과제는 서민 주거 안정입니다. 올해 공공주택 공급량은 역대 최대인 25만 2,000호로, 3기 신도시 본청약과 신규 택지 개발도 속도감 있게 진행될 전망입니다. 청년층 주거비 부담을 덜기 위한 2%대 금리의 ‘청년주택 드림대출’이 상반기 출시하며, 신생아 우선 공급 비율을 대폭 늘려 저출산 문제 해소를 위한 주거 정책도 본격화할 예정입니다.특히 무순위 청약(‘줍줍’)의 투기성을 차단하고 실수요자에게 공급이 돌아가도록 하는 제도 개선과 함께, 부정 청약 방지를 위한 서류 검증 절차를 강화한다는 점에서 실수요자 중심의 정책 기조를 분명히 했습니다.■ “안전, 주거, 지역 균형발전까지“.. 국토부 ‘2025 청사진’ 현실화 가능?국토부의 이번 계획은 제주항공 참사를 계기로 안전과 주거, 지역 균형 발전을 아우르는 대규모 정책 패키지를 제시한 것이 특징으로 꼽힙니다.전문가들은 “다만 과거 유사한 계획들이 제대로 실행되지 못한 전례를 감안할 때, 실제 성과를 낼 수 있을지에 대한 우려도 동시에 제기되고 있다”라며, “특히 항공 안전 혁신 방안이 보여주기식 대책에 그치지 않고 실질적 변화를 이끌어낼 수 있을지가 관건”이라고 내다봤습니다.",
        "processed_body": "항공 건설 주거 안전 대수술 국토부 업무 계획 청사진 발표 유가족 지원 법안 추진 항공 건설 전반 안전 혁신 예 고 무안국제공항 발생 제주항공 여객기 참사 계기 로 대한민국 의 항공 안전 시스템 전반 에 대 대적 인 개혁 예고 됐습니다 국토교통부 참사 수습 재발 방지 핵심 과제 로 내세우면서 올해 월 민간 전문가 함께 항공 안전 혁신 방안 을 마련 하겠다고 밝혔습니다 특히 사고 조사 결과 의 투명 성 을 확보 유가족 지원 을 특별법 을 추진 하겠다는 의지 이례 적 이는 단순 사후 조치 아닌 항공 전반 의 구조 적 문제 바로잡겠다는 강력한 의지 로 읽히고   안전 곧 국가 경쟁력 유가족 지원 백서 발간 사고 조사 투명 성 강화 일 국토부 참사 로 희생 된 유가족 에 대한 생활 의료 지원 심리상담 아이돌 봄 서비스 제공 을 골자 로 특별법 제정 을 추진 다 고 밝혔습니다 정부 지자체 공공기관 합동 전담 조직 을 신설 사고 조사 지원 과정 의 독립성 객관성 을 강화하기 사고 조사 위원회 전면 개편 예정 사고 수습 과정 을 담은 백서 발간 계획 도 눈 에 띕니다 기록물 제작 을 넘어 항공 안전 정책 수립 에 참고 교훈 을 명문 화하겠다는 의도 로 풀이 됩니다 발표 계획 이뿐만이 아닙니다 항공사 공항 관제 시스템 에 대한 긴급 안전 점검 을 실시 그동안 지적 됐던 항공 안전 규정 의 허 점 을 보완 작업 에 나섭니다 최근 무안공항 확인 된 콘크리트 둔덕 사고 방지 시설 같은 안전 인프라 문제 해결 방안 도 마련 하기로 했습니다 다 광주 공항 여수공항 주요 지역 공항 에 대한 안전 시설 재시 공도 검토 중   항공 건설 안전 총력전 항공 뿐 아니라 건설 현장 안전 관리 도 대폭 강화할 방침 인천 검단 지하 주차장 붕괴 사고 구조 설계 전문가 확충 을 예고 가운데 설계 시공 감리 단계 별 안전성 을 높이기 정책 역량 을 집중 함께 전기차 화재 시 소방 당국 에 위험 상태 자동 통지 배터리 관리 시스템 시범 사업 을 시행 극한 호우 피해 방지 지하차도 배수 설계 대폭 강화한다는 계획   주거 안정 청년 주택 드림 대출 공공 주택 공급 최 대치 도전 또 핵심 과제 서민 주거 안정 올해 공공 주택 공 급량 역대 최대 인 호로 기 신도시 본 청약 신규 택지 개발 도 속 도감 있게 진행 될 전망 청년 층 주거 비 부담 을 덜기 대 금리 의 청년 주택 드림 대출 상반기 출시 하며 신생아 우선 공급 비율 을 대폭 늘려 저출산 문제 해소 주거 정책 도 본격 화할 예정 특히 무 순위 청약 줍 줍의 투기 성 을 차단 실수 요 자 공급 돌아가도록 제도 개선 함께 부정 청약 방지 서류 검증 절차 강화한다는 점 실수 요 자 중심 의 정책 기조 분명히 했습니다   안전 주거 지역 균형발전 국토부 청사진 현실 화 가능 국토부 의 이번 계획 제주항공 참사 계기 로 안전 주거 지역 균형 발전 을 아우르는 대규모 정책 패키지 제시 특징 꼽힙니다 전문가 다만 과거 유사한 계획 제대로 실행 되지 못 전례 감안 때 실제 성과 낼 있을지에 대한 우려 도 동시 에 제기 되고 있다라며 특히 항공 안전 혁신 방안 보여주기 식 대책 에 그치지 않고 실질 적 변화 이끌어 낼 있을지가 관건 내다봤습니다"
    },
    {
        "title": "창밖 고개 내민 택시승객, 시속 5㎞ 급정거에 \"악\" 보상요구[영상]",
        "body": "(유튜브 '한문철 TV')(서울=뉴스1) 김송이 기자 = 택시 운행 중 창밖으로 머리를 내밀고 있던 승객이 다쳤다며 택시 기사가 과실 비율을 물었다.12일 유튜브 '한문철 TV'에 따르면 사연을 제보한 택시 기사 A 씨는 최근 갈빗집에서 콜을 받고 한 손님을 태웠다.당시 맨 뒤에 서 있던 A 씨의 차를 포함해 총 4대의 차량이 신호대기 중이었는데 직좌신호가 켜지면서 출발하자마자 갑자기 나타난 여성이 제일 앞 차를 불러세웠다.여성은 옷을 놔두고 간 손님을 불러세우려던 것으로 보였고, 가장 앞 차는 그대로 출발했으나 두 번째 차가 급정차하면서 세 번째 차와 A 씨도 급정차했다.그런데 A 씨가 정차하는 순간 뒷좌석에서 승객의 비명이 들려왔다. 이에 뒤를 돌아보니 승객은 머리를 감싸고 있었다. 승객이 무슨 연유에서인지 식당에서 나온 여성을 부르기 위해 창밖으로 머리를 내밀고 있었던 것.A 씨는 이에 대해 \"승객이 창밖으로 머리만 내밀지 않았어도 시속 5㎞ 정도의 속도에서는 다칠 일은 없었을 텐데\"라며 \"저의 보험사에서는 상대방 차주에게 구상권을 청구해야 한다고는 하면서 과실이 몇 퍼센트인지는 알려주지 않았다. 만약 상대방이 과실을 인정하지 않는다면 경찰서에 사고접수를 해야 한다고 하는데 어떻게 해야 할지 걱정이다. 저에게 과실이 있다면 몇 퍼센트나 될까요\"라고 물었다.사고 영상을 살펴본 한문철 변호사는 \"승객에 대해서는 택시가 다 물어줘야 한다\"고 설명했다. 다만 \"손님이 안전벨트를 안 하고 머리를 빼고 있었기 때문에 과실이 30% 정도 될 것 같다\"며 \"고속버스가 아직 터미널에 도착하기 전에 미리 짐을 챙기다가 넘어진 경우 기사 과실이 30%라고 본 판결이 있다. 이것도 비슷하게 30%로 볼 것 같다\"고 덧붙였다.그러면서 \"앞 차의 속도가 빠르지 않았기에 앞 차에 구상금을 청구하기는 쉽지 않겠다\"며 \"손님이 창문을 내렸다 싶을 때는 목을 내미는지 안 내미는지 힐끔힐끔 봐야겠다\"고 조언했다.",
        "processed_body": "유튜브 문 철 서울 뉴스 김송이 기자 택시 운행 중 창밖 머리 내 밀고 있던 승객 다쳤다며 택시 기사 과실 비율 을 물었다 일 유튜브 문 철 에 사연 을 제보 택시 기사 씨 최근 갈 빗집 콜 을 받고 손님 을 태웠다 당시 맨 에 서 있던 씨 의 차 포함 해 총 대의 차량 신호 대기 중 이었는데 직좌 신호 켜지면서 출발 하 자마자 갑자기 나타난 여성 제일 차 불러 세웠다 여성 옷 을 놔두고 간 손님 을 불러세우려던 보였고 가장 차는 그대로 출발 했으나 두 번째 차가 급 정차 하면서 세 번째 차 씨 도 급 정차 씨 정차 순간 뒷 좌석 승객 의 비명 들려왔다 에 돌아보니 승객 머리 감싸고 있었다 승객 무슨 연유 인지 식당 나온 여성 을 부르기 창밖 머리 내 밀고 있었던 씨 에 승객 창밖 머리 내 밀지 않았어도 시속 의 속도 에서는 다칠 일 없었을 텐데라 며 의 보험사 에서는 상대방 차주 구상권 을 청구 해야 한다고는 하면서 과실 몇 퍼센트 인 지는 알려주지 않았다 상대방 과실 을 인정 않는다면 경찰서 에 사고 접수 해야 하는데 해야 할지 걱정 과실 있다면 몇 퍼센트 나 될까 요 물었다 사고 영상 을 살펴본 문 철 변호사 승객 에 서는 택시 다 물어줘야 설명 다만 손님 안전벨트 머리 빼고 있었기 에 과실 될 같다며 고속버스 아직 터미널 에 도착 전 에 미리 짐 을 챙기다가 넘어진 경우 기사 과실 본 판결 도 로 볼 같다고 덧붙였다 그러면서 차 의 속도 빠르지 않았기에 차 에 구 상금 을 청구 하기는 쉽지 않겠다며 손님 창문 을 내렸다 싶을 때 목 을 내미는지 내미는지 힐끔힐끔 봐야겠다고 조언"
    },
    {
        "title": "전국 공항 `콘크리트 둔덕` 대수술…항공 전반 안전 강화",
        "body": "국토부 점검 결과 7곳서 유사 구조물 확인공항 시설 집중 점검 뒤 4월까지 혁신 방안 발표무안공항 제주항공 여객기 참사 현장. [연합뉴스]정부가 제주항공 여객기 사고를 계기로 전국 13개 공항에 대한 안전시설을 점검한 결과 7개 공항에서 로컬라이저(방위각시설)와 유사한 콘크리트 구조물이 있는 것으로 나타났다. 콘크리트 둔덕은 무안공항을 포함한 4개 공항에서 발견됐다. 이에 정부는 179명의 희생자를 낸 제주항공 여객기 참사의 후속 대책으로 항공 분야 전반의 안전 체계를 강화하기로 했다. 콘크리트 구조물 뿐 아니라 공항 전반의 시설에 문제가 없는 지 점검해 오는 4월까지 항공 안전 혁신 방안을 내놓을 계획이다국토교통부가 지난 2~8일 전국 13개 공항에 대한 항행안전시설 특별점검을 실시한 결과 무안공항을 포함해 7개 공항, 9개 시설의 개선이 필요한 것으로 파악됐다. 광주공항과 포항경주공항, 여수공항에는 각 1개소씩 콘크리트 둔덕 형태의 로컬라이저 구조물이 확인됐다. 김해공항(2개)과 사천공항(2개)에는 콘크리트 기초가 일부 땅 위로 튀어나온 구조물이, 제주공항에는 H형 철골 형태의 구조물이 있었다.또 사고기와 관련한 B737-800 기종의 랜딩기어·엔진 등 주요 계통별 정비이력, 정비절차 준수 및 운항정비기록 상태 등을 집중적으로 들여다봤다. 사고 기종을 보유한 항공사는 제주항공(39대), 티웨이항공(27대), 진에어(19대), 이스타항공(10대), 에어인천(4대), 대한항공(2대)이다. 조사 결과 일부 항공사에서 비행 전·후 점검주기 초과, 결함해소절차 미준수, 승객탑승 개시절차 미준수 등 규정위반 사례가 확인됐다.국내 민간, 민·군 겸용 공항 15곳 중 무안공항에 대해서는 별도로 조사가 이루어졌다. 나머지 1곳은 미군이 관리하는 군산공항으로 미군의 협조를 받아 따로 조사할 예정이다.국토부는 점검 결과 등을 바탕으로 13일 정부서울청사에서 항공을 비롯한 국토교통 안전 관리 방안을 담은 '2025년 주요 업무 추진 계획'을 발표했다. 먼저 오는 24일까지 전국 공항에 대한 특별안전 점검을 거쳐 시설 개선 계획을 세운다.이번 사고 피해를 키운 것으로 지목된 로컬라이저가 설치된 '콘크리트 둔덕'처럼 항공기 안전을 위협하는 구조물은 철거하거나 재시공을 검토하기로 했다.둔덕이 2ｍ 높이였던 무안공항 외에도 여수공항(4ｍ), 포항경주공항(2ｍ), 광주공항(1.5ｍ) 등 최소 3곳의 전국 공항에는 콘크리트와 흙으로 만들어진 둔덕 위에 로컬라이저가 세워져 있다. 무안공항의 둔덕이 설치·개량되는 과정에서 위반 논란이 제기된 공항 건설·운영 지침은 검토를 거쳐 올해 상반기 내에 미흡한 점에 대해 개정 절차를 밟는다.또 이달 말까지 전국 공항의 18개 관제 시설에 대한 특별 안전 점검을 해 관제사 인력난 등을 점검하고, 저비용항공사(LCC)를 포함한 항공사들이 정비를 철저히 하고 있는지 종합 안전 점검을 벌인다.국토부는 공항과 항공사 등 분야별 안전 점검 결과를 바탕으로 오는 4월까지 항공 안전 혁신 방안을 내놓기로 했다. 이 작업에는 민간 전문가도 참여한다. 국토부는 또 사고 유가족을 대상으로 생활·의료 지원, 추모사업 등을 포함한 특별법 제정을 추진하고, 체계적인 지원을 위해 이달 20일까지 지방자치단체·공공기관 합동 전담 조직을 신설한다.교통부는 항공 분야 외에 자동차·철도·도로 등 교통 전반에서의 안전 취약점도 개선할 방침이다.세종=송신용기자 ssysong@dt.co.kr",
        "processed_body": "국토부 점검 결과 곳 서 유사 구 조물 확인 공항 시설 집중 점검 월 혁신 방안 발표 무안공항 제주항공 여객기 참사 현장 연합뉴스 정부 제주항공 여객기 사고 계기 로 전국 개 공항 에 대한 안전 시설 을 점검 결과 개 공항 로컬 라 방위각 시설 유사한 콘크리트 구조 물이 나타났다 콘크리트 둔덕 무안공항 을 포함 개 공항 발견 됐다 에 정부 명의 희생 자 낸 제주항공 여객기 참사 의 후속 대책 항공 분야 전반 의 안전 체계 강화하기로 콘크리트 구 조물 뿐 아니라 공항 전반 의 시설 에 문제 없는 지 점검 해 오는 월 항공 안전 혁신 방안 을 내놓을 계획 국토교통부 지난 일 전국 개 공항 에 대한 항행 안전 시설 특별 점검 을 실시 결과 무안공항 을 포함 해 개 공항 개 시설 의 개선 필요한 파악 됐다 광주 공항 포항 경주 공항 여수공항 개소 씩 콘크리트 둔덕 형태 의 로컬 라 구조 물이 확인 됐다 김해 공항 개 사천공항 개 콘크리트 기초 땅 위로 튀어나온 구조 물이 제 주 공항 형 철골 형태 의 구조 물이 있었다 또 사고 기와 기 종 의 랜 딩기 어 엔진 주요 계통 별 정비 이력 정비 절차 준수 및 운항 정비 기록 상태 을 집중 적 들여다봤다 사고 기 종 을 보유 항공사 제주항공 대 티웨이항공 대 진에어 대 이스타항공 대 에어인천 대 대한항공 대 조사 결과 항공사 비행 전후 점검 주기 초과 결함 해소 절차 미 준수 승객 탑승 개시 절차 미 준수 규정 위반 사례 확인 됐다 국내 민간 민 군 겸용 공항 곳 중 무안공항 에 서는 별도 로 조사 이루어졌다 나머지 곳 미군 관리 군산공항 미군 의 협조 받아 조사 예정 국토부 점검 결과 을 바탕 일 정부 서울 청사 항공 을 비롯 국토 교통 안전 관리 방안 을 담은 년 주요 업무 추진 계획 을 발표 먼저 오는 일 전국 공항 에 대한 특별 안전 점검 을 거쳐 시설 개선 계획 을 세운다 이번 사고 피해 키운 지목 된 로컬 라 저가 설치 된 콘크리트 둔덕 항공기 안전 을 위협 구 조물 철거 하 거나 재 시공 을 검토 하기로 둔덕 높이였던 무안공항 외 에도 여수공항 포항 경주 공항 광주 공항 최소 곳 의 전국 공항 콘크리트 흙 만들어진 둔덕 에 로컬 라 저가 세워져 무안공항 의 둔덕 설치 개량 되는 과정 위반 논란 제기 된 공항 건설 운영 지침 검토 거쳐 올해 상반기 내 에 미흡한 점 에 개정 절차 밟는다 또 달 말 전국 공항 의 개 관제 시설 에 대한 특별 안전 점검 을 해 관 제사 인력 난 을 점검 저비용항공사 포함 항공사 정비 철저히 있는지 종합 안전 점검 을 벌인다 국토부 공항 항공사 분야 별 안전 점검 결과 바탕 오는 월 항공 안전 혁신 방안 을 내놓기로 작업 민간 전문가 도 참여 한다 국토부 또 사고 유가족 을 대상 생활 의료 지원 추모 사업 을 포함 특별법 제정 을 추진 체계 적 인 지원 을 달 일 지방자치단체 공공기관 합동 전담 조직 을 신설 다 교통부 항공 분야 외 에 자동차 철도 도로 교통 전반 에서의 안전 취약점 도 개선 방침 세종 송신 용기 자"
    },
    {
        "title": "교육부 \"올해 의대 1학년 교육 큰 어려움 없을 것…맞춤형 지원\"",
        "body": "\"금주부터 각 대학과 '의대 교육 지원방안' 협의\"의대생 휴학 2025년에도 지속될까(서울=연합뉴스) 김성민 기자 = 대한의과대학·의학전문대학원학생협회(의대협)는 공지문을 통해 \"지난해 11월 15일 확대전체학생대표자총회의 의결을 받들어 의대협의 2025학년도 투쟁을 휴학계 제출로 진행한다\"고  5일 밝혔다.사진은 7일 서울 한 의과대학에서 의료 관계자들이 이동하고 있다. 2025.1.7 ksm7976@yna.co.kr(세종=연합뉴스) 고상민 기자 = 의대 증원 여파로 올해 의대 1학년생이 한꺼번에 몰리면서 부실 교육 우려가 제기되는 가운데 교육부는 '1학년 과밀'에 따른 교육 차질이 크지 않을 것으로 내다봤다.교육부 관계자는 13일 출입기자단과 만나 \"예과 1학년이 듣는 수업은 대부분 교양과목이라 작년에 휴학한 신입생들이 복귀해 1학년 숫자가 더블링(Doubling·배가) 된다고 해도 교육에 큰 어려움은 없을 것\"이라고 말했다.그는 \"학교마다 1학년 2학기부터 기초 실습을 하는 경우가 있긴 하지만 대개는 본과 1학년부터 실습에 들어간다\"며 \"교육 과정상 예과 때는 대학본부의 총자원을 활용할 수 있으니 교육에 차질이 없을 것\"이라고 주장했다.이어 \"교과 운영 계획은 각 학교가 학생 수나 교육 여건에 따라 자율적으로 짜는 게 맞다\"며 \"교육부는 교육과정혁신비, 교육개선여건비 등을 갖고 최대한 맞춤형 지원을 하겠다는 방침\"이라고 강조했다.교육계에선 올해 전국 의대 1학년 학생이 최대 7천500여명에 달할 것으로 본다.이는 휴학생들이 대부분 복귀하고, 신입생들 역시 휴학 없이 수업에 참여했을 때를 가정한 수치다.교육부는 당장 이번 주부터 2025학년도 의대 교육과 관련한 지원 방안 등을 개별 대학과 협의할 방침이다.이 관계자는 \"이달 안에 계획을 세우고 그에 필요한 준비는 2월에 단단히 해야 할 것 같다\"고 전했다.그는 2026학년도 의대 증원 문제와 관련해선 \"의대 총정원 규모는 교육부 소관이 아니라 교육부 입장에서 이야기할 순 없다\"면서 \"교육부는 주어진 규모의 학생들에게 어떻게 질 저하 없이 교육할 수 있느냐에 집중한다\"고 말했다.의대 전체 증원 규모는 보건복지부가 의료인력양성계획 등에 따라 정하고, 교육부는 대학별 정원 배정에 관여한다는 점을 강조한 것이다.브리핑룸 들어서는 이주호 부총리와 조규홍 장관(서울=연합뉴스) 최재구 기자 = 이주호 부총리 겸 교육부 장관과 조규홍 보건복지부 장관이 '의료계와 의학교육계에 드리는 말씀'을 발표하기 위해 10일 서울 종로구 정부서울청사 브리핑룸으로 들어서고 있다. 2025.1.10 jjaeck9@yna.co.kr한편 지난 10일 교육부와 보건복지부 합동브리핑에서 12·3 비상계엄 포고령과 관련한 공식 사과 발언이 나온 데에는 이주호 부총리 겸 교육부 장관의 의지가 작용한 것으로 전해졌다.당시 이 부총리는 \"포고령 내용은 정부 방침과 전혀 다르다. 상처받은 전공의와 의료진에게 진심 어린 유감과 위로의 말씀을 드린다\"고 말했다.그러면서 조규홍 복지부 장관과 함께 브리핑 중 고개를 숙였다.교육부 관계자는 \"부총리는 사회 분야는 전적으로 자신의 책임하에 있으니 사과의 내용이나 폭을 전향적으로 가져가야 한다는 입장이었다\"며 \"포고령 사과는 부총리 본인의 적극적인 의지에 따른 것\"이라고 전했다.gorious@yna.co.kr",
        "processed_body": "금주 대학 의대 교육 지원 방안 협의 의 대 생 휴학 년 에도 지속 될까 서울 연합뉴스 김성민 기자 대 의과대학 의학 전 문 대학원 학생 협회 의대 협 공 지문 을 통해 지난해 월 일 확대 전체 학생 대표자 총 회의 의결 을 받 들어 의대 협의 학년 도 투쟁 을 휴학 계 제출 로 진행 일 밝혔다 사진 일 서울 의과대학 의료 관계자 이동 세종 연합뉴스 고 상민 기자 의대 증원 여파 로 올해 의대 학년 생 한꺼 번 에 몰리면서 부실 교육 우려 제기 되는 가운데 교육부 학년 과밀 에 따른 교육 차질 크지 않을 내다봤다 교육부 관계자 일 출입기자단 만나 예 학년 듣는 수업 교양과목 이라 작년 에 휴학 신입생 복귀 해 학년 숫자 더블 링배 된다고 해도 교육 에 큰 어려움 없을 말 했 다그 학교 마다 학년 학기 기초 실습 을 경우 있긴 본과 학년 실습 에 들어간다며 교육 과정 상 예 때 대학 본부 의 총 자원 을 활용 있으니 교육 에 차질 없을 주장 했다이어 교과 운영 계획 학교 학생 수나 교육 여건 에 따라 자율 적 짜는 게 맞다며 교육부 교육과정 혁신 비 교육 개선 여건 비 을 갖고 최대한 맞춤 형 지원 을 하겠다는 방침 강조 교육 계 에선 올해 전국 의대 학년 학생 최대 천 여명 에 달 본다이는 휴학생 복귀 신입생 역시 휴학 없이 수업 에 참여 했을 때 가정 수치 다 교육부 당장 이번 주 학년 도 의대 교육 지원 방안 을 개별 대학 협의 방침 관계자 달 에 계획 을 세우고 에 필요한 준비 월 에 단단히 해야 같다고 전 했 다그 학년 도 의대 증원 문제 해 선 의대 총 정원 규모 교육부 소관 아니라 교육부 입장 이야기 순 없다면서 교육부 주어진 규모 의 학생 질 저하 없이 교육 있느냐에 집중 말 의대 전체 증원 규모 보건복지부 의료인 력 양 성 계획 에 따라 정 교육부 대학별 정원 배정 에 관여 한다는 점 을 강조 브리핑 룸 들어서는 이주호 부총리 조 규홍 장관 서울 연합뉴스 최재구 기자 이주호 부총리 겸 교육부 장관 조 규홍 보건복지부 장관 의료 계 의학 교육 계 에 드리는 말씀 을 발표 일 서울 종로구 정부 서울 청사 브리핑 룸 들어서고 지난 일 교육부 보건복지부 합동 브리핑 비상계엄 포고령 공식 사과 발언 나온 데 이주호 부총리 겸 교육부 장관 의 의지 작용 전해졌다 당시 부총리 포고령 내용 정부 방침 전혀 다르다 상처 받은 전 공 의 의료 진 진심 어린 유감 위로 의 말씀 을 드린다고 말 그러면서 조 규홍 복지부 장관 함께 브리핑 중 고개 숙였다 교육부 관계자 부총리 사회 분야 전적 자신 의 책임 하 에 있으니 사과 의 내용 이나 폭 을 전향 적 가져가야 한다는 입장 이었다며 포고령 사과 부총리 본인 의 적극 적 인 의지 에 따른 전"
    },
    {
        "title": "'내란 혐의' 조지호, 법원에 보석 청구…21일 심문기일(종합)",
        "body": "내란중요임무종사·직권남용 권리행사 방해 혐의檢, 지난 7일 구속집행정지 불허…이후 보석 신청[서울=뉴시스] 정병혁 기자 = 12·3 비상계엄 사태로 구속기소 된 조지호 경찰청장이 법원에 불구속 상태로 재판을 받게 해달라며 보석을 신청했다. 사진은 조지호 경찰청장이 지난달 13일 서울 서초구 서울중앙지방법원에서 열린 12·3 비상계엄 사태에 동조한 혐의 관련 영장실질심사(구속 전 피의자 심문)를 마친 뒤 법원을 나서고 있는 모습. 2024.12.13. jhope@newsis.com[서울=뉴시스]이소헌 기자 = 12·3 비상계엄 사태로 구속기소 된 조지호 경찰청장이 법원에 불구속 상태로 재판을 받게 해달라며 보석을 신청했다.13일 법조계에 따르면 조 청장 측은 이날 내란중요임무종사 및 직권남용권리행사방해 혐의 1심을 맡은 서울중앙지법 형사25부(부장판사 지귀연)에 보석을 신청했다.재판부는 이날 오후 조 청장의 보석 심문기일을 오는 21일 오전 11시로 지정했다. 이후 재판부는 조 청장의 보석 여부를 결정할 것으로 보인다.앞서 조 청장 측은 혈액암 악화를 이유로 구속집행정지를 신청했지만 지난 7일 검찰이 받아들이지 않았는데, 법원에 같은 취지로 신청한 것으로 보인다.검찰 특별수사본부(본부장 박세현 서울고검장)는 내란중요임무종사 및 직권남용권리행사방해 혐의를 받는 조 청장과 김봉식 서울경찰청장을 지난 8일 구속기소 했다.특수본에 따르면 두 사람은 계엄 당일인 지난해 12월3일 오후 7시께 서울 종로구 삼청동 대통령 안전가옥(안가)에서 윤석열 대통령과 김용현 전 국방부 장관을 만나 계엄 관련한 내용을 논의한 것으로 파악됐다.당시 이들은 안가에서 윤 대통령으로부터 비상계엄 선포 계획을 전해 들었으며, 김 전 장관에게 국회, 민주당사, 여론조사꽃 등 계엄군이 출동할 시간과 장소 등 비상계엄 계획이 담긴 A4용지 한 장씩을 받은 것으로 조사됐다.이후 안가에서 나온 이들은 관용차에서 윤 대통령의 지시대로 국회를 통제하기로 상호 협의했고, 이를 위해 경찰 기동대를 준비시켜 투입한 것으로 검찰은 파악했다.경찰청 국가수사본부 비상계엄 특별수사단(특수단)은 앞서 이들을 지난달 11일 긴급체포했고, 법원은 지난달 13일 구속영장을 발부했다.한편 이들의 첫 공판준비기일을 오는 2월6일 오전으로 지정됐다.",
        "processed_body": "내란 중 요 임무 종사 직권남용 권리 행사 방해 혐의 지난 일 구속집행정지 불허 보석 신청서 울 뉴시스 정 병혁 기자 비상계엄 사태 로 구속기소 된 조 지호 경찰청장 법원 에 불구속 상태 로 재판 을 받게 해달라며 보석 을 신청 사진 조 지호 경찰청장 지난달 일 서울 서초구 서 울 중앙 지방법원 열린 비상계엄 사태 에 동조 혐의 영장 실질 심사 구속 전 피의자 심문 마친 법원 을 나서고 모습 서 울 뉴시스 소 헌 기자 비상계엄 사태 로 구속기소 된 조 지호 경찰청장 법원 에 불구속 상태 로 재판 을 받게 해달라며 보석 을 신청 일 법조 계 에 조 청장 측은 날 내란 중 요 임무 종사 및 직권남용 권리 행사 방해 혐의 심 을 맡은 서울중앙지법 형사 부부 장 판사 지 귀 연 에 보석 을 신청 재판 부는 날 오후 조 청장 의 보석 심문 기일 을 오는 일 오전 시로 지정 재판 부는 조 청장 의 보석 여부 결정 보인다 앞서 조 청장 측은 혈액암 악화 이유 로 구속집행정지 신청 했지만 지난 일 검찰 받아들이지 않았는데 법원 에 같은 취지 로 신청 보인다 검찰 특별 수사 본부 본부장 박 세현 서울 고 검 장 내란 중 요 임무 종사 및 직권남용 권리 행사 방해 혐의 받는 조 청장 김봉 식 서 울 경찰청장 을 지난 일 구속기소 특수본 에 두 사람 계엄 당일 인 지난해 월일 오후 시 께 서울 종로구 삼청동 대통령 안전가옥 안가에서 윤석열 대통령 김용현 전 국방부 장관 을 만나 계엄 내용 을 논의 파악 됐다 당시 안가에서 윤 대통령 으로부터 비상계엄 선포 계획 을 전해 들었으며 김 전 장관 국회 민주 당사 여론조사 꽃 계엄 군 출동 시간 장소 비상계엄 계획 담긴 용지 장 씩 을 받은 조사 됐다 안가에서 나온 관용 차 윤 대통령 의 지시 대로 국회 통제 하기로 상호 협의 했고 이를 경찰 기동대 준비 시켜 투입 검찰 파악 경찰청 국가수 사 본부 비상계엄 특별 사 단 특수 단 앞서 을 지난달 일 긴급 체포 했고 법원 지난달 일 구속영장 을 발부 의 첫 공판 준비 기일 을 오는 월일 오전 지정 됐다"
    },
    {
        "title": "'체포조 의혹' 우종수 국수본부장 압수수색 준항고 기각…\"위법 아냐\"",
        "body": "법원 측 \"피의자 지위에 있다고 보기 어려워\"우종수 국수본부장 ⓒ연합뉴스12∙3 비상계엄 당시 정치인 체포조 지원 의혹을 받는 우종수 국가수사본부장이 검찰의 휴대전화 압수수색을 취소해달라며 준항고를 신청했지만 법원이 이를 기각했다.13일 서울중앙지법 형사33단독 강주혜 판사는 우 본부장과 윤승영 수사기획조정관, 전창훈 수사기획담당관, 이현일 수사기획계장 등 4명이 \"위법 사유가 있는 압수수색 처분을 취소해달라\"는 취지로 낸 준항고를 기각했다.법원 관계자는 기각 사유에 대해 \"준항고인들은 자신들이 실질적인 피의자 지위에 있으므로 압수수색 영장 사본을 제공받았어야 한다고 주장하나 피의자의 지위에 있다고 보기 어렵다\"며 \"압수 처분이 위법하지 않다\"고 밝혔다.준항고란 수사기관의 처분을 당한 이가 법원에 불복을 신청하는 제도다. 이번 준항고는 국수본 차원이 아닌 4명 개인 차원의 대응이다.앞서 검찰 특별수사본부는 국수본이 지난달 3일 비상계엄 선포 직후 국군방첩사령부의 요청을 받아 주요 정치인 등을 체포하기 위한 '체포조'에 강력계 형사를 지원했다는 의혹을 들여다보고 있다.이와 관련해 검찰은 지난달 19일 국수본과 서울 영등포경찰서, 국방부 조사본부 등 10명에 대해 압수수색을 벌였다. 이 과정에서 참고인 신분인 우 본부장의 휴대전화를 압수수색 했다.당시 우 본부장은 \"특별수사단장으로서 엄정한 수사를 위해 공조수사본부까지 꾸린 상황에서 참고인의 휴대전화를 압수수색한 것에 대해 매우 유감\"이라고 밝혔다.한편, 경찰은 12∙3 비상계엄 사태 당시 국군방첩사령부로부터 수사관 파견을 요청 받을 당시 '체포'라는 말은 들었지만 실제로 경찰이 체포조를 운영한 적은 없다고 해명했다.",
        "processed_body": "법원 측 피의자 지위 에 보기 어려워 우종수 국수 본부장 연합뉴스 비상계엄 당시 정치인 체포 조 지원 의혹 을 받는 우종수 국가수 사 본부 장이 검찰 의 휴대전화 압수수색 을 취소 해달라며 준 항고 신청 했지만 법원 이를 기각 일 서울중앙지법 형사 단독 강주 혜 판사 우 본부장 윤승영 사 기획 조 정관 전창훈 수사 기획 담당 관 이현일 수사 기획 계장 명 위법 사유 압수수색 처분 을 취소 해달라는 취지 로 낸 준 항고 기각 법원 관계자 기각 사유 에 준 항고 인들 자신 실질 적 인 피의자 지위 에 있으므로 압수수색 영장 사본 을 제공 받았어야 주 장하나 피의자 의 지위 에 보기 어렵다며 압수 처분 위법 않다고 밝혔다 준 항고 란 사 기관 의 처분 을 당한 법원 에 불복 을 신청 제도 다 이번 준 항고 국수 본 차원 아닌 명 개인 차원 의 대응 앞서 검찰 특별 사 본부 국수 본이 지난달 일 비상계엄 선포 직후 국군 방첩 사령부 의 요청 을 받아 주요 정치인 을 체포 체포 조 에 강력 계 형사 지원 했다는 의혹 을 들여다보고 있다이와 해 검찰 지난달 일 국수 본과 서울 영등포 경찰서 국방부 조사 본부 명 에 압수수색 을 벌였다 과정 참고인 신분 인 우 본부장 의 휴대전화 압수수색 당시 우 본부장 특별 사단 장 으로서 엄정한 수사 공 조 사 본부 꾸린 상황 참고인 의 휴대전화 압수수색 에 유감 밝혔다 경찰 비상계엄 사태 당시 국군 방첩 사령부 로부터 사관 파견 을 요청 받을 당시 체포 라는 말 들었지만 실제 로 경찰 체포 조 운영 적은 없다고 해명"
    },
    {
        "title": "동료 교수에 3억 빌려 갚지 않은 사립대 교수 징역 1년",
        "body": "법원 로고 ⓒ News1 DB(대구=뉴스1) 이성덕 기자 = 대구지법 제8형사단독(부장판사 김미경)는 13일 동료 교수에게 억대의 돈을 빌린 뒤 갚지 않은 혐의(사기)로 기소된 사립대 교수 A 씨(60)에게 징역 1년을 선고했다고 밝혔다.A 씨는 2021년 3월 동료 교수 B 씨에게 \"아내의 퇴직금으로 변제하겠다\"며 4차례에 걸쳐 3억1000만 원을 빌리고 갚지 않은 혐의다.그는 수억 원의 채무로 대출 상환금이 공제돼 실수령액이 많지 않은데다 배우자도 카드 대출금 등을 부담해 B 씨로부터 돈을 빌리더라도 변제할 능력이 없는 상태였다.재판부는 \"신뢰 관계를 이용해 범행을 저질렀다\"면서도 \"피해 회복 기회를 부여하기 위해 법정 구속은 하지 않는다\"고 했다.",
        "processed_body": "법원 로고 대구 뉴스 이성덕 기자 대구 지법 제 형사 단독 부장 판사 김미경 일 동료 교수 억대 의 돈 을 빌린 갚지 않은 혐의 사기 로 기소 된 사립대 교수 씨 징역 년 을 선고 밝혔다 씨 년 월 동료 교수 씨 아내 의 퇴직금 변제 하겠다며 차례 에 걸쳐 억만 원 을 빌리고 갚지 않은 혐의 다그 수억 원 의 채무 로 대출 상환 금 공제 돼 실수 령액 많지 않은데다 배우자 도 카드 대 출금 을 부담 해 씨 로부터 돈 을 빌리더라도 변제 능력 없는 상태 였다 재판 부는 신뢰 관계 이용 해 범행 을 저질렀다면서도 피해 회복 기회 부여 법정 구속 않는다고"
    },
    {
        "title": "기후단체 “정부 11차 전력수급안 조삼모사…전면 재수립하라”",
        "body": "“태양광 확대, 환경부 지적 일부 반영 불과재생에너지 3배 확대 약속도 크게 못 미쳐”최근 산업통상자원부는 2037~2038년에 완공되는 대형 핵발전소 3기 중 1기(1.6GW)를 유보하고, 대신 태양광 설비를 늘리는 11차 전력수급기본계획 조정안을 마련해 국회를 설득하고 있다. 사진은 경북 울진의 한울원전 전경. 한국수력원자력 제공핵발전소(원전) 3기 중 1기를 유보하는 대신 태양광 설비를 늘리겠다는 정부의 11차 전력수급기본계획(전기본) 조정안에 대해 전면 재수립을 요구하는 목소리가 나왔다. 기후위기비상행동, 전국송전탑반대네트워크 등이 꾸린 ‘11차 전기본 백지화 네트워크’는 13일 낸 성명에서 이렇게 밝혔다.최근 정부는 지난해 5월 발표한 ‘11차 전기본 실무안’에서 2037~2038년에 완공되는 대형 핵발전소 3기 중 1기(1.6GW)를 유보하고, 대신 태양광 설비를 늘리는 조정안을 마련해 국회를 설득하고 있다.‘11차 전기본 백지화 네트워크’는 이에 대해 “전형적인 조삼모사식 계획”이라며 “애초 실무안엔 대형 핵발전소가 ‘최대 3기’로 돼 있어 원래도 확정적인 게 아니었다. 게다가 아직 설계조차 끝나지 않은 소형모듈형원자로(SMR) 계획은 그대로 남았고, 태양광 확대는 환경부의 지적(전략환경영향평가)을 일부 반영한 것에 불과하다”라고 비판했다.이어 “(정부 조정안대로) 2030년까지 태양광이 1.9GW 늘어난다고 해도 전체 재생에너지 용량은 73.9GW에 불과해 2023년 28차 기후총회에서 약속한 ‘재생에너지 3배 확대’ 약속에도 크게 못 미친다. (조정안은) 국민과 국회를 우롱하는 것”이라고 강조했다. 2022년 32.5GW인 재생에너지 설비용량은 3배로 늘리는 경우 2030년 97.5GW가 돼야 한다.이들은 또 11차 전기본이 근거자료 없이 전력수요가 급격히 늘 것으로 전망한 것과, 송전망 포화 문제 등에 관한 해법이 빠진 것도 문제로 지적했다. “유럽연합이 2030년까지 최종에너지 소비를 2020년 대비 11.7% 절감하도록 하는 등 대부분의 선진국이 전체 에너지 효율을 높여 화석연료 사용을 줄이고 있는 것”과 상반된다는 것이다.그러면서 “지난 10차례 전력계획 수립 과정에서 법정기한을 넘긴 것이 3차례나 된다. 특히 7차 계획의 경우 7개월이나 늦게 확정했다. 몇 개월 정도의 지연이 전력 대란으로 이어지지 않는다. 오히려 잘못 수립된 계획을 바로잡는 시간과 노력이 더 많이 소비된다”고 목소리를 높였다.한편 최남호 산업통상자원부 2차관은 11차 전기본의 국회 보고 절차 진행을 위해 오는 14일 국회 소관 상임위인 산업통상자원벤처중소기업위원회 내 더불어민주당 의원들을 상대로, 16일엔 다시 민주당 차원의 간담회에 참석해 11차 전기본 조정안을 설명한다. 이재명 대표가 16일 간담회에 참석하기로 하면서 민주당의 ‘탈원전’ 입장이 새로 정리되는 것 아니냐는 관측이 나왔지만, 무리한 추측이란 지적도 나온다. 민주당 한 관계자는 “단순히 설명을 듣는 차원일 뿐, 전기본과 관련해 당 차원에서 필요한 논의가 있다면 산자위 차원이나 별도 회의체를 통해 이뤄질 것이다. 원전 정책 등 차기 정부에 당장 부담이 되는 결정을 쉽게 하진 않을 것”이라고 설명했다.이와 관련해 안덕근 산업부 장관은 이날 세종에서 기자간담회를 갖고 11차 전기본과 미국 정부와 체결한 원전 협력 양해각서에 대해 설명했다. 안 장관은 “이번처럼 딜레이(연기)된 적이 없는 것으로 알고 있다. 너무 연기되면 산업계나 시장에서 우려를 많이하게 되고 문제가 될 소지가 있어 야당을 설득해 통과시켜보려 노력하고 있다”고 했다. 원전 협력 양해각서에 양국이 정식 서명한 것과 관련해선 “이걸 계기로 민간에서도 어떻게든 문제를 건설적으로 잘 풀려고 노력하지 않을까 싶다. 3월 체코 수출(본계약)을 큰 문제 없이 할 수 있도록 기반을 만들었다고 믿는다”라며 “한미 (양국) 기업이 공동으로 파트너십을 구축해서 많은 것을 할 것이다. 엄청나게 큰 시장에 같이 가서 조인트 파너십으로 할 일이 많다”라고 강조했다.",
        "processed_body": "태양광 확대 환경부 지적 반영 불과 재생에너지 배 확대 약속 도 크게 못 미쳐 최근 산업 통상 자원부 년 에 완공 되는 대형 핵발전소 기 중 기를 유보 대신 태양광 설비 늘리는 차 전력 수급 기본 계획 조 정안 을 마련 해 국회 설득 사진 경북 울진 의 한울원전 전경 한국 수력 원자력 제공 핵발전소 원전 기 중 기를 유보 대신 태양광 설비 늘리겠다는 정부 의 차 전력 수급 기 본 계획 전 기본 조 정안 에 전면 재수 립 을 요구 목소리 나왔다 기후 위기 비상 행동 전국 송전탑 반대 네트워크 꾸린 차 전 기본 백지 화 네트워크 일 낸 성명 이렇게 밝혔다 최근 정부 지난해 월 발표 차 전 기본 실무 년 에 완공 되는 대형 핵발전소 기 중 기를 유보 대신 태양광 설비 늘리는 조 정안 을 마련 해 국회 설득 차 전 기본 백지 화 네트워크 에 전형 적 인 조삼모사 식 계획 라며 애초 실무 엔 대형 핵발전소 최대 기로 돼 있어 원래 도 확정 적 인 게 아니었다 아직 설계 조차 끝나지 않은 소형 모듈 형 원자로 계획 그대로 남았고 태양광 확대 환경부 의 지적 전략 환경 영향 평 가을 반영 에 불과하다라고 비판 했다이어 정부 조 정안 대로 년 태양광 늘어난다고 해도 전체 재생에너지 용량 에 불과해 년 차 기후 총회 약속 재생에너지 배 확대 약속 에도 크게 못 미친다 조 정안 국민 국회 우롱 강조 년 인 재생에너지 설비 용량 배 로 늘리는 경우 년 돼야 한다이 들은 또 차 전 기본 근거 자료 없이 전력 수요 급격히 늘 전망 송전 망 포화 문제 에 관 해법 빠진 도 문제 로 지적 유럽연합 년 최종 에너지 소비 년 대비 절감 하도록 의 선진국 전체 에너지 효율 을 높여 화석연료 사용 을 줄 이고 상반 된다는 그러면서 지난 차례 전력 계획 수립 과정 법정 기한 을 넘긴 차례 나 된다 특히 차 계획 의 경우 개월 이나 늦게 확정 몇 개월 의 지연 전력 대란 이어지지 않는다 잘못 수립 된 계획 을 바로잡는 시간 노력 많이 소비 된다고 목소리 높였다 최 남호 산업 통상 자원부 차관 차 전기 본의 국회 보고 절차 진행 을 오는 일 국회 소관 상임 위인 산업 통상 자원 벤 처 중소기업 위원회 내 더불어 민주당 의원 을 상대로 일 엔 민주당 차원 의 간담 회 에 참석 해 차 전 기본 조 정안 을 설명 한다 이재명 대표 일 간담 회 에 참석 하기로 하면서 민주당 의 탈 원전 입장 새로 정리 되는 아니냐는 관측 나왔지만 무리한 추측 이란 지적도 나온다 민주당 관계자 단순히 설명 을 듣는 차원 일 뿐 전 기본 해 당 차원 필요한 논의 있다면 산 자위 차원 이나 별도 회의 체 통해 이뤄질 원전 정책 차기 정부 에 당장 부담 되는 결정 을 쉽게 하진 않을 설명 했다이와 해 안덕 근 산업부 장관 날 세종 기자간담회 갖고 차 전 기본 미국 정부 체결 원전 협력 양해각서 에 설명 장관 이번 딜 레이 연기 된 적 없는 알 고 너무 연기 되면 산업 계 나 시장 우려 많이 되고 문제 될 소지 있어 야당 을 설득 해 통과 시켜 보려 노력 원전 협력 양해각서 에 양국 정식 서명 해 선 걸 계기 로 민간 에서도 어떻 게 든 문제 건설 적 잘 풀려고 노력 않을까 싶다 월 체코 수출 본계약 을 큰 문제 없이 있도록 기반 을 만들었다고 믿는다라며 한미 양국 기업 공동 파트너 십 을 구축 해서 많은 을 엄청나게 큰 시장 에 가서 조인트 파 너 십 일이 많다라고 강조"
    },
    {
        "title": "2차 체포영장 집행 초읽기…이 시각 관저 앞",
        "body": "[앵커]이번 주중으로 경찰과 공수처 등으로 된 공조수사본부가 윤석열 대통령에 대한 2차 체포영장 집행에 나설 거란 전망이 나옵니다.관저 앞은 탄핵 찬반 집회가 연일 이어지고 있습니다.현장에 취재기자 나가 있습니다.이화영 기자.[기자]네, 서울 한남동 대통령 관저 앞에 나와 있습니다.며칠 째 이어지는 탄핵 찬반 집회가 주말과 평일 할 것 없이 계속되고 있습니다.연일 이어지는 추위에도, 비가 오거나 눈이 와도 집회는 열리고 있습니다.탄핵 반대 집회 참가자들은 한강진역 육교 인근에서 자리를 잡고 \"탄핵 무효\" 등의 구호를 외치고 있습니다.'대통령과 함께 싸우겠다'는 손팻말을 흔들며 집회를 이어가고 있습니다.인근에서 찬성 측도 무기한 농성을 벌이고 있는데요.판사 출신 차성안 서울시립대 교수가 경호처 직원들을 향해 \"영장 집행 저지 명령은 부당한 지시에 해당한다\"며 부당지시를 거부하는 방법을 설명하는 기자회견을 열기도 했습니다.양측은 집회를 여는 공간이 멀리 떨어져 있지 않아, 통행을 하면서 시비가 붙거나 서로를 향해 언성을 높이기도 하는데요.충돌이 빚어지는 모습이 보일 때마다 경찰은 즉각 제지에 나서고 있습니다.이번 주중으로 공조본이 2차 체포영장을 집행할 가능성은 커지고 있는데요.경찰이 경호처 간부들을 잇달아 소환 조사하고, 현장 출동 시 지휘할 지휘관들을 소집하는 등 영장 집행이 임박했단 전망입니다.한층 강화된 관저 경비 태세도 유지되고 있습니다.관저 정문 입구 안에는 대형 버스 여러 대가 길목을 지키고 있고, 내부 곳곳에는 철조망도 추가로 설치된 것으로 보입니다.지금까지 한남동 대통령 관저 앞에서 연합뉴스TV 이화영입니다. (hwa@yna.co.kr)#관저 #체포영장 #집회연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "processed_body": "앵커 이번 주중 경찰 공 처 된 공 조 사 본 부가 윤석열 대통령 에 대한 차 체포영장 집행 에 나설 거란 전망 나옵니다 관저 탄핵 찬반 집회 연일 이어지고 현장 에 취재 기자 나가 이화영 기 자기 자 네 서울 한남동 대통령 관저 에 나와 며칠 째 이어지는 탄핵 찬반 집회 주말 평일 없이 계속 되고 연일 이어지는 추위 에도 비 오거 나 눈 와도 집회 열리고 탄핵 반대 집회 참가자 한강진역 육교 인근 자리 잡고 탄핵 무효 의 구호 외치 고 대통령 함께 싸우겠다는 손 팻말 을 흔들며 집회 어가 고 인근 찬성 측도 무기한 농성 을 벌이 고 있는데요 판사 출신 차 성안 서울 시립대 교수 경호처 직원 을 향 해 영장 집행 저지 명령 부당한 지시 에 해당 다 며 부당 지시 거부 방법 을 설명 기자회견 을 열기 도 했습니다 양 측은 집회 여 공간 멀리 떨어져 있지 않아 통행 을 하면서 시비 붙거나 향 해 언성 을 높이기도 하는데요 충돌 빚 어 지는 모습 보일 때 마다 경찰 즉각 제지 에 나서고 이번 주중 공 조 본 차 체포영장 을 집행 가능성 커지고 있는데요 경찰 경호처 간부 을 잇 달 아 소환 조사 현장 출동 시 지휘 지휘 관 을 소집 영장 집행 임박 했단 전망 한층 강화 된 관저 경비 태세 도 유지 되고 관저 정문 입구 대형 버스 대가 길목 을 지키고 있고 내부 곳곳 철조망 도 추가 로 설치 된 보입니다 지금 한남동 대통령 관저 연합뉴스 이화영 관저 체포영장 집회 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "'대전' 빠진 한화 이글스 새둥지 이름…'한화생명 볼파크'",
        "body": "'대전 한화생명 이글스 파크' 사용무산10개 구단 중 유일하게 연고명 빠졌다[대전=뉴시스] 3월 개장 예정인 '한화생명 볼 파크' 전경. (사진=대전시 제공) 2025.01.13. photo@newsis.com *재판매 및 DB 금지[대전=뉴시스]곽상훈 기자 = 3월6일 개장하는 가칭 '대전 한화드림 이글스 파크(야구장)' 명칭이 '한화생명 볼 파크'로 최종 결정됐다.13일 대전시와 한화이글스에 따르면 3월 신축 개장하는 프로야구 한화이글스 홈구장 명칭이 '한화생명 볼 파크'로 확정됐다.한화이글스 홈구장은 현재 막바지 내부 인테리어와 조경공사가 한창이며 공정률 93%를 넘어서 곧 개장을 앞두고 있다.야구장 개장을 앞두고 대전시와 한화이글스 구단은 명칭 사용을 두고 줄다리기를 해 온 것으로 전해졌다.구단 측에선 지난해 6월 신축 야구장의 명칭을 '한화생명 볼 파크'로 정하고 네이밍라이츠(명칭권)를 대전시에 협의 요청한 것으로 알려졌다.구단은 당초 계약에 의해 건축비(486억원)와 함께 명칭사용권을 갖게 되면서 새 야구장 명칭을 '한화생명 볼 파크'로 사용하겠다는 입장을 시에 전달했다.이후 구단 측은 올해 1월초 대전시로부터 '대전 한화생명 이글스 파크'로 야구장 명칭을 사용해 달라는 공문을 전달 받았다는 것.이때는 이미 구단 측에서 명칭 사용과 관련한 법적인 절차를 모두 이행한 상태였다.한화이글스 구단 관계자는 \"지난해 6월 명칭 협의 메일을 보낸 후 6개월 동안 아무런 연락이 없다가 지난달 초 시로부터 연락을 받고 협의를 진행했지만 돌이킬 수 없는 단계에 접어든 상태였다\"고 말했다.이 관계자는 \"최초 명칭 사용 협의를 제안했을 때 시가 적극적으로 협의에 나섰더라면 시가 요구한 명칭 사용에 어느 정도 접근 가능했을 것으로 본다\"며 \"시가 임박해서 명칭 사용 변경을 요구해 와 우리로선 재고의 여지가 없었다\"고 설명했다.이와 관련해 대전시 관계자는 \"신축 야구장 준공을 앞두고 명칭 문제로 갈등을 보이는 게 좋지 않다고 판단해 원활하게 협의한 것\"이라며 \"결과적으론 구단의 주장을 수용 의결한 상태로 개장 준비에 전념하겠다\"고 밝혔다.국내 프로야구 10개 구단 중 지역 연고지명이 빠진 야구장 명칭은 없는 것으로 알려졌다. 신축 구장 건설 때 구단의 모그룹으로부터 지원을 받은 광주와 대구, 창원 구장 모두 지역 연고지명이 들어가 있다.한화이글스 구단 관계자는 \"스포츠산업에서는 미국이나 일본의 경우 구장 이름을 팔아 수익을 내는 구조\"라며 \"야구장 건축비를 더 부담해가면서 명칭 소유권을 가진 것도 이 같은 맥락\"이라고 말했다.",
        "processed_body": "대전 한화 생명 이글스 파크 사용 무산 개 구단 중 유일하게 연고 명 빠졌다 대전 뉴시스 월 개장 예정 인 한화 생명 볼 파크 전경 사진 대 전시 제공 재판매 및 금지 대전 뉴시스 곽상훈 기자 월일 개장 가칭 대전 한화 드림 이글스 파크 야구장 명칭 한화 생명 볼 파크 로 최종 결정 됐다 일 대 전시 한화 이글스 에 월 신축 개장 프로야구 한화 이글스 홈 구장 명칭 한화 생명 볼 파크 로 확정 됐다 한화 이글스 홈 구장 막바지 내부 인테리어 조 경 공사 한창 이며 공정 률 넘어서 곧 개장 을 앞두고 야구장 개장 을 앞두고 대 전시 한화 이글스 구단 명칭 사용 을 두고 줄다리기 해 온 전해졌다 구단 측 에선 지난해 월 신축 야구장 의 명칭 을 한화 생명 볼 파크 로 정 네 밍라이츠 명칭 권 대 전시 에 협의 요청 알려졌다 구단 당초 계약 에 의해 건축 비 억원 함께 명칭 사용권 을 갖게 되면서 새 야구장 명칭 을 한화 생명 볼 파크 로 사용 하겠다는 입장 을 시 에 전달 구단 측은 올해 월초 대 전 시로 대전 한화 생명 이글스 파크 로 야구장 명칭 을 사용 해 달라 공문 을 전달 받았다는 때 구단 측 명칭 사용 법적 인 절차 이행 상태 였다 한화 이글스 구단 관계자 지난해 월 명칭 협의 메일 을 보낸 후 개월 아무런 연락 없다가 지난달 초 시로 연락 을 받고 협의 진행 했지만 돌이킬 없는 단계 에 접어든 상태 였다고 말 했다이 관계자 최초 명칭 사용 협의 제안 했을 때 시가 적극 적 협의 에 나섰더라면 시가 요구 명칭 사용 에 어느 접근 가능했을 본다며 시가 임박 해서 명칭 사용 변경 을 요구 해 우리 로 선 재고 의 여지 없었다고 설명 했다이와 해 대 전시 관계자 신축 야구장 준공 을 앞두고 명칭 문제 로 갈등 을 보이는 게 좋지 않다고 판단 해 원활하게 협의 라며 결과 적 으론 구단 의 주장 을 수용 의결 상태 로 개장 준비 에 전념 하겠다고 밝혔다 국내 프로야구 개 구단 중 지역 연 고 지명 빠진 야구장 명칭 없는 알려졌다 신축 구장 건설 때 구단 의 모 그룹 으로부터 지원 을 받은 광주 대구 창원 구장 지역 연 고 지명 들어가 한화 이글스 구단 관계자 스포츠 산업 에서는 미국 이나 일본 의 경우 구장 이름 을 팔 아 수익 을 내는 구조 라며 야구장 건축 비 부담 해가면서 명칭 소유권 을 가진 도 같은 맥락 말"
    },
    {
        "title": "'카톡 검열' 논란 일파만파…학자들도 일제히 질타",
        "body": "카톡 삭제·텔레그램 설치 '디지털 망명' 인증글도전용기 더불어민주당 재선의원. 매일신문DB전용기 더불어민주당 의원이 지난 10일 일반 국민이라도 카카오톡을 통해서 내란 선동 관련 가짜뉴스를 퍼뜨리면 내란선전죄로 고발하겠다고 밝히면서 SNS 이용자들이 크게 술렁이고 있다. '카톡 검열' 논란이 확산하면서 온라인 상에는 해외에 서버가 있는 텔레그램 설치 인증글이 올라오는 등 디지털 망명으로 확산할 수 있다는 우려가 나온다.13일 온라인 상에는 '카톡 검열'에 대한 강도 높은 비판이 나왔다. 일반 국민들의 카카오톡 대화 내용을 제 3자가 들여다보고 고발한다는 내용에 술렁이는 분위기도 감지됐다.이날 한 온라인 커뮤니티에서 이용자들은 \"표면적으로라도 '민주'를 외치는 사람들이 이런 검열을 시도한다는 것 자체가 개그\", \"검열 때문에 SNS에 글도 제대로 쓸 수 없는 중국인들과 다를 게 없어졌다\", \"일반 국민 입장에서는 계엄보다 무서운 게 카톡 계엄\" 등 의견을 공유했다.해당 주장을 한 전 의원과 이재명 더불어민주당 대표에 대한 비판도 제기됐다. 일부 온라인 커뮤니티 이용자들은 전 의원을 향해 '검열수괴', '어둠의 애국보수'라며 비꼬기도 했다.이 대표의 경우 지난 2021년 민주당 대선후보 시절 경북 구미 금오공대 간담회에서 '카톡 검열법'으로 불리는 '전기통신사업법 및 정보통신망법 개정안'에 대해 \"사전검열이 아니냐고 반발하는데 저는 그렇게 생각하지 않는다. 모든 자유와 권리에는 한계가 있다\"고 발언한 것이 재조명되기도 했다.카카오톡 로고. 매일신문 DB검열 불안감에 국내에 서버가 있는 카카오톡 대신 해외 서버를 쓰는 텔레그램 등 다른 메신저로의 이탈 정황까지 감지되고 있다. 정치권에서 나온 논란 탓에 정작 국내기업이 피해를 보게 된 셈이다.13일 한 온라인 커뮤니티에는 카카오톡을 삭제하고 텔레그램을 설치한 인증글이 올라오기도 했다. 해당 인증글에서 글쓴이는 \"확실히 메신저 다른거 쓸 때가 됐다\"는 내용과 함께 앱 설치화면을 캡쳐해 공유했다.실제로 앞서 계엄령이 선포됐던 지난달 3일에도 텔레그램 신규 설치건수는 4만576건으로 전날(9천16건) 대비 5배 이상 늘어난 바 있다.더불어민주당 국민소통위원회가 지난 6일부터 운영하고 있는 가짜뉴스 신고 페이지 '민주파출소'도 운영내용과 방식이 적절치 않다는 지적이 나온다. 민주파출소는 비상계엄 내란에 동조했다며 지난 10일 일부 친윤 성향 유튜브 채널을 내란선전죄 및 명예훼손죄로 경찰에 고발하겠다고 밝힌 곳이다. 한 시민단체는 13일 국민신문고를 통해 민주파출소가 경찰 주요 업무 중 하나인 신고, 접수기능을 모방해 법 위반 소지가 있다며 진정서를 접수하기도 했다.학계에서도 '카톡 검열'에 대해 위헌적 발상이라며 강하게 비판하고 있다. 설령 가짜뉴스가 SNS를 통해 공유된다고 하더라도 정당 차원에서 처벌을 주도하는 것은 적절치 않고 유포자가 내란 목적이 있다는 점을 SNS 대화내용 만으로 입증하기 어려워 내란선전죄 적용은 사실상 불가능하다는 지적도 나온다.정극원 대구대 법학부 교수는 \"미국 헌법 1조에 나오는 게 표현의 자유일 만큼 국가조차 표현을 막을 수 없는데 아무 권한이 없는 정당이 막는다는 것은 반헌법적 발상이다. 과거 국가가 음반 및 비디오의 사전검열을 했는데 이마저도 위헌 판결이 나왔다\"며 \"카톡에 가짜뉴스를 유포한다고 하면 그 뉴스로 피해를 본 사람이 고소를 해서 처벌할 일이지 정당 차원에서 고발하는 것은 현실성이 없다\"고 말했다.",
        "processed_body": "카톡 삭제 텔레 그램 설치 디지털 망명 인증 글 도 전용기 더불어 민주당 재선 의원 매일신문 전용기 더불어 민주당 의원 지난 일 일반 국민 이라도 카카오 톡 을 통해 서 내란 선동 가짜 뉴스 퍼뜨리 면 내란 선전 죄 로 고발 하겠다고 밝히면서 이용자 크게 술렁이고 카톡 검열 논란 확산 하면서 온라인 상 해외 에 서버 텔레 그램 설치 인증 글 올라오는 디지털 망명 확산 있다는 우려 나온다 일 온라인 상 카톡 검열 에 대한 강도 높은 비판 나왔다 일반 국민 의 카카오 톡 대화 내용 을 제 자가 들여다보고 고발 한다는 내용 에 술렁이는 분위기 도 감지 됐다 날 온라인 커뮤니티 이용자 표면 적 으로라도 민주 외치는 사람 검열 을 시도 한다는 자체 개그 검열 에 에 글 도 제대로 쓸 없는 중국인 다를 게 없어졌다 일반 국민 입장 에서는 계엄 무서운 게 카톡 계엄 의견 을 공유 해당 주장 을 전 의원 이재명 더불어 민주당 대표 에 대한 비판 도 제기 됐다 온라인 커뮤니티 이용자 전 의원 을 향 해 검열 괴 어둠 의 애국 보수 라며 비꼬기 도 했다이 대표 의 경우 지난 년 민주당 대선 후보 시절 경북 구미 금오공대 간담 회 카톡 검열 법 불리는 전기통신사업법 및 정보통신망법 개정안 에 사전검열 아니냐고 반발 하는데 그렇게 생각 않는다 자유 권리 한계 발언 재 조명 되 기도 카카오 톡 로고 매일신문 검열 불안감 에 국내 에 서버 카카오 톡 대신 해외 서버 쓰는 텔레 그램 메신저 로 의 이탈 정황 감지 되고 정치권 나온 논란 탓 에 정작 국내 기업 피해 보게 된 셈 일 온라인 커뮤니티 카카오 톡 을 삭제 텔레그램 을 설치 인증 글 올라오기도 해당 인증 글 글 쓴이는 메신저 다른거 쓸 때 됐다는 내용 함께 앱 설치 화면 을 캡쳐 해 공유 실제 로 앞서 계엄령 선포 됐던 지난달 일 에도 텔레 그램 신규 설치건 건 전날 천 건 대비 배 이상 늘어난 바 더불어 민주당 국민 소통 위원회 지난 일 운영 가짜 뉴스 신고 페이지 민주 파출소 도 운영 내용 방식 적절 치 않다는 지적 나온다 민주 파출소 비상계엄 내란 에 동조 했다며 지난 일 친윤 성향 유튜브 채널 을 내란 선전 죄 및 명예훼손죄 로 경찰 에 고발 하겠다고 밝힌 곳 시민단체 일 국민신문고 통해 민주 파출소 경찰 주요 업무 중 하나 인 신고 접수 기능 을 모 방해 법 위반 소지 있다며 진정서 접수 하기도 학계 에서도 카톡 검열 에 헌 적 발상 이라 며 강하게 비판 설령 가짜 뉴스 통해 공유 된다고 하더라도 정당 차원 처벌 을 주도하는 적절 치 않고 유포자 내란 목적 있다는 점 을 대화 내용 만으로 입증 어려워 내란 선전 죄 적용 상 불가능하다는 지적도 나온 다정 극 원 대구대 법 학부 교수 미국 헌법 조 에 나오는 게 표현 의 자유 일 만큼 국가 조차 표현 을 막 을 없는데 아무 권한 없는 정당 막는다는 반 헌법 적 발상 과거 국가 음반 및 비디오 의 사전검열 을 했는데 마저도 위헌 판결 나왔다며 카톡 에 가짜 뉴스 유포 하면 뉴스 로 피해 본 사람 고소 해서 처벌 일이 지 정당 차원 고발 현실 성 없다고 말"
    },
    {
        "title": "국수본 \"제1원칙은 안전…2차 집행 장기전 될 수도\"",
        "body": "[앵커]윤석열 대통령에 대한 2차 체포영장 집행 시점이 임박한 것으로 알려졌습니다.국수본은 \"제1원칙은 안전\"이라고 재차 강조하면서도, 집행 방해시 경호처 직원은 물론 국회의원도 현행범으로 체포할 수 있다고 밝혔습니다.경찰청 국가수사본부 나가 있는 취재기자 연결합니다.배규빈 기자.[기자]네. 경찰청 국가수사본부에 나와 있습니다.국수본은 이르면 내일(14일) 윤석열 대통령에 대한 2차 체포영장 집행에 나설 것으로 보입니다.국수본은 오늘(13일) 브리핑을 통해 체포영장 집행 시 제 1원칙은 안전이라는 점을 강조했는데요.그러면서도 집행을 방해하는 경호처 직원에 대해서는 현행범 체포와 분산 호송 조사도 고려하고 있다고 말했습니다.체포영장 집행을 방해하는 국회의원에 대해서도 현행범 체포가 가능하다고도 판단했습니다.그러면서 \"협조하는 직원들에 대해서는 선처하겠다\"며, 경호처 관계자들에게 \"집행에 협조할 것을 다시 당부한다\"고 밝혔습니다.영장 집행이 시작되면 장기전도 충분히 고려하고 있다는 게 국수본 관계자의 설명입니다.국수본은 영장 집행이 하루 안에 끝나지 않을 가능성도 고려하고 있는데요.국수본 관계자는 \"이틀이나 사흘이 걸릴 가능성도 충분히 고려하고 있다\"고 말했습니다.지난 3일 1차 체포영장 집행 당시 채증한 경호처 직원 26명에 대한 얼굴 식별 작업도 완료됐습니다.26명 모두 사병은 아닌 걸로 확인됐습니다.앞서 윤석열 대통령측 변호인단은 공수처에 변호사 선임계를 제출했는데요.아직 공조본측과 변호인단 사이에 별다른 소통은 이뤄지지 않은 것으로 파악됐습니다.[앵커]집행 방해 관련 경호처 수사 상황도 전해주시죠?[기자]네. 국수본은 동시에 경호처에 대한 수사도 진행 중입니다.김성훈 경호차장이 3번째 소환에도 불응한 가운데, 박종준 전 경호처장은 3번째 경찰에 출석해 조사를 진행 중인데요.국수본은 박 전 처장으로부터 제출받은 휴대전화를 포렌식해 1차 집행 당시 상황을 분석하는 데 주력하고 있습니다.한편, 내란 수사와 관련해서는 이미 구속 기소된 노상원 전 정보사령관의 수첩에 담긴 내용을 추가 분석 중입니다.노 전 사령관의 수첩에는 북한의 도발을 유도하는 등의 내용이 담긴 것으로 전해지는데요.국수본은 외환죄를 추가로 적용하는 방안도 검토 중입니다.현재까지 공조본이 입건한 내란 혐의 피의자는 총 52명인데요.이 중에는 박 전 처장과 김 차장을 비롯해 경호처 간부 5명이 포함됐습니다.또 채증을 통해 얼굴을 확보한 경호처 직원 26명에 대해서는 경호처에 신원 확인을 요청했습니다.지금까지 경찰청 국가수사본부에서 연합뉴스TV 배규빈입니다. (beanie@yna.co.kr)현장연결 진교훈#국가수사본부 #경찰청 #체포영장연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "processed_body": "앵커 윤석열 대통령 에 대한 차 체포영장 집행 시점 임박 알려졌습니다 국수 본은 제 원칙 안전 재차 강조 하면서도 집행 방해 시 경호처 직원 물론 국회의원 도 현행범 체포 밝혔습니다 경찰청 국가수 사 본부 나가 취재 기자 연결합니다 배규빈 기 자기 자 네 경찰청 국가수 사 본부 에 나와 국수 본은 이르면 내 일일 윤석열 대통령 에 대한 차 체포영장 집행 에 나설 보입니다 국수 본은 오늘 일 브리핑 을 통해 체포영장 집행 시 제 원칙 안전 이라는 점 을 강조 했는데요 그러면서도 집행 을 방해 경호처 직원 에 서는 현행범 체포 분산 호송 조사 도 고려 말 했습니다 체포영장 집행 을 방해 국회의원 에 서도 현행범 체포 가능하다고도 판단 했습니다 그러면서 협조 직원 에 서는 선처 하겠다며 경호처 관계자 집행 에 협조 을 당부 밝혔습니다 영장 집행 시작 되면 장기전 도 충분히 고려 있다는 게 국수 본 관계자 의 설명 국수 본은 영장 집행 하루 에 끝나지 않을 가능성 도 고려 있는데요 국수 본 관계자 이틀 이나 사흘 걸릴 가능성 도 충분히 고려 말 했습니다 지난 일 차 체포영장 집행 당시 채증 경호처 직원 명 에 대한 얼굴 식별 작업 도 완료 됐습니다 명 사병 아닌 걸 로 확인 됐습니다 앞서 윤석열 대통령 측 변호인 단 공 처 에 변호사 선임 계 제출 했는데요 아직 공 조 본 측 변호인 단 사이 에 별다른 소통 이뤄지지 않은 파악 됐습니다 앵커 집행 방해 경호처 수사 상황 도 전 해주시 죠 기자 네 국수 본은 동시 에 경호처 에 대한 수사 도 진행 중 김성훈 경호 차장 번째 소환 에도 불응 가운데 박종준 전 경호처 장 번째 경찰 에 출석 해 조사 진행 중 인데 요 국수 본은 박 전 처 장 으로부터 제출 받은 휴대전화 포렌식 해 차 집행 당시 상황 을 분석 데 주력 내란 수사 해서는 구속 기소 된 노상 원 전 정보 사령관 의 수첩 에 담긴 내용 을 추가 분석 중 입니다노 전 사령관 의 수첩 북한 의 도발 을 유도 의 내용 담긴 전해지는데요 국수 본은 외환죄 추가 로 적용 방안 도 검토 중 공 조 본 입건 내란 혐의 피의자 총 명 인데 요 중 박 전 처 장 김 차장 을 비롯 해 경호처 간부 명 포함 됐습니다 또 채증 을 통해 얼굴 을 확보 경호처 직원 명 에 서는 경호처 에 신원 확인 을 요청 했습니다 지금 경찰청 국가수 사 본부 연합뉴스 배규빈 현장 연결 진교 훈국 수사 본부 경찰청 체포영장 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "\"붕어빵 파는 '박서준·권상우' 적당히 해라\"…닮은꼴 줄잇자 '싸늘'",
        "body": "(SNS 갈무리)(서울=뉴스1) 소봄이 기자 = 배우 정해인 닮은꼴 '신림동 잘생긴 붕어빵 사장'이 SNS에서 화제를 모은 데 이어 배우 권상우, 박서준 닮은 붕어빵 사장이 등장했다. 그러나 누리꾼들은 싸늘한 반응을 보인다.지난 12일 한 맛집 전문 SNS 계정에는 \"잘생긴 붕어빵 사장님 또 발견했다. 이젠 옆모습 박서준\"이라는 글과 함께 서울 강서구 마곡동 인근에서 장사하는 붕어빵 사장 영상이 올라왔다.해당 계정은 \"이젠 박서준이 붕어빵 판다. 오픈 일주일 만에 오피스텔 단톡방에서 난리 났다\"라면서 \"잘생겼는데 친절하시기까지 하다. 오피스텔 사시는 분들이 부럽다\"고 소개했다. 그러면서 \"1000원에 4개, 맛도 4가지고 저렴하다. 사장님 가게 앞이라 문제 될 것도 없다\"고 덧붙였다. 영상 속 마곡동 붕어빵 사장은 넥타이를 매고 가죽 잠바를 입은 상태로 붕어빵을 구워 팔았다.또 다른 맛집 계정에는 \"신림 붕어빵 사장님 친구다. 권상우보다 잘생긴 붕어빵 알바생 찾았다\"면서 서울 성수동에서 장사하는 붕어빵 사장 모습을 공개했다. 이 사장은 카메라를 보고 웃으며 인사했고 밀가루 반죽 속 앙금을 푸짐하게 넣어줬다.(SNS 갈무리)하지만 누리꾼들은 \"붕어빵 팔려고 가죽 재킷 입고 무스 치덕치덕 발랐냐\", \"적당히 좀 해라. 돈 받고 광고하면서 박서준이라고 하면 안 쪽팔리나\", \"왜 우리나라 사람들은 1절만 하는 걸 모를까\", \"차라리 1000원에 4개 준다고 홍보해라\", \"붕어빵 장사하면 닮은꼴 찾아주는 거냐\", \"다들 인플루언서 한 번 해보겠다고 머리 세팅하고 붕어빵 굽는 게 어이없다\", \"정정당당하게 맛과 가격경쟁력으로 승부해라\", \"요즘 붕어빵 반죽 회사에서 엔터테인먼트 하나 차린 거냐\", \"붕어빵을 얼굴로 굽냐\" 등 댓글을 남겼다.일각에서는 \"멈추지 마라. 이렇게 경쟁 계속 시켜서 붕어빵 3개 1000원인 시대를 부활시키자\", \"이걸 유행시켜서 붕어빵 가격을 낮추자\" 등 이를 역이용하자는 의견을 내놨다.한편 잘생긴 외모로 SNS에서 유명해진 신림동 붕어빵 사장은 노점상을 신고당해 장사를 중단했다. 이후 붕어빵 브랜드 '붕어몽'을 런칭해 백화점에 입점, 팝업스토어에서 붕어빵을 판매한다는 근황을 전했다.",
        "processed_body": "갈무리 서울 뉴스 소 봄 기자 배우 정해 인 닮은꼴 신림동 잘생긴 붕어빵 사장 화제 모은 데 이어 배우 권상우 박서준 닮은 붕어빵 사장 등장 누리꾼 싸늘한 반응 을 보인다지난 일 맛집 전문 계정 잘생긴 붕어빵 사장 님 또 발견 젠 옆모습 박서준 이라는 글 함께 서울 강서구 마 곡동 인근 장사 붕어빵 사장 영상 올라왔다 해당 계정은 젠 박서준 붕어빵 판다 오픈 일주일 만에 오피스텔 단 톡방 난리 났다라면서 잘생겼는데 친절하시기까지 하다 오피스텔 사시 분 부럽다고 소개 그러면서 원 에 개 맛 도 가지 고 저렴하다 사장 님 가게 이라 문제 될 도 없다고 덧붙였다 영상 속 마 곡동 붕어빵 사장 넥타이 매고 가죽 잠바 입은 상태 로 붕어빵 을 구워 팔았다 또 맛집 계정 신림 붕어빵 사장 님 친구 다 권상우 잘생긴 붕어빵 알바생 찾았다면서 서울 성수동 장사 붕어빵 사장 모습 을 공개 사장 카메라 보고 웃으며 인사 했고 밀가루 반죽 속 앙금 을 푸 짐하게 넣어 줬다 갈무리 누리꾼 붕어빵 팔 려고 가죽 재킷 입고 무스 치덕치덕 발랐냐 적당히 좀 해 라 돈 받고 광고 하면서 박서준 하면 쪽팔리나 우리나라 사람 절 걸 모를까 원 에 개 준다고 홍보 해라 붕어빵 장사 하면 닮은꼴 찾아주는 거 냐 다 인 플루 언 서 번 해보겠다고 머리 세팅 붕어빵 굽는 게 어이없다 정정당당하게 맛 가격 경쟁력 승부 해라 요즘 붕어빵 반죽 회사 엔터테인먼트 하나 차린 거 냐 붕어빵 을 얼굴 로 굽냐 댓글 을 남겼다 일각 에서는 멈추지 마라 이렇게 경쟁 계속 시켜서 붕어빵 개 원인 시대 부활 시키자 걸 유행 시켜서 붕어빵 가격 을 낮추자 이를 역 용하자는 의견 을 내놨다 잘생긴 외모 로 유명해진 신림동 붕어빵 사장 노점상 을 신고 당해 장사 중단 붕어빵 브랜드 붕어몽 을 런칭해 백화점 에 입점 팝업 스토어 붕어빵 을 판매 한다는 근황 을 전"
    },
    {
        "title": "\"사고 날 뻔\" 시민 신고로 적발된 음주 운전자… 잡고보니 현직 경찰",
        "body": "경찰관이 음주운전을 하다가 시민 신고로 적발됐다. 사진은 내용과 관련 없음. /사진=이미지투데이현직 경찰관이 음주운전을 하다가 시민 신고로 적발됐다.13일 뉴스1에 따르면 지난 10일 저녁 8시쯤 \"음주하고 운전하는 사람 있다. 사고가 날 뻔했다\"는 신고가 접수됐다. 신고를 받고 출동한 경찰은 울산 울주군 범서읍 한 식당 인근에서 연석을 들이받고 멈춰선 차량 1대를 발견했다.경찰은 운전자를 상대로 음주 측정한 결과 혈중알코올농도는 면허취소 수준(0.08% 이상)으로 나왔다.이 남성은 울주경찰서 소속 50대 A경위로 확인됐다. A경위는 이날 지인들과 술을 마신 뒤 운전대를 잡은것으로 알려졌다.경찰은 A씨를 도로교통법 위반 혐의로 불구속 입건했다. 조사를 마치고 징계할 방침이다.",
        "processed_body": "경찰관 음주운전 을 하다가 시민 신고 로 적발 됐다 사진 내용 없음 사진 이미지 투데이 현직 경찰관 음주운전 을 하다가 시민 신고 로 적발 됐다 일 뉴스 에 지난 일 저녁 시 쯤 음주 운전 사람 사고 날 뻔했다는 신고 접수 됐다 신고 받고 출동 경찰 울산 울주군 범서읍 식당 인근 연석 을 들이 받고 멈춰 선 차량 대를 발견 경찰 운전자 상대로 음주 측정 결과 혈중 알코올 농도 면허 취소 수준 이상 나왔다이 남성은 울 주 경찰서 소속 대 경위 로 확인 됐다 경위 날 지인 술 을 마신 운전대 잡은것으로 알려졌다 경찰 씨 도로교통법 위반 혐의 로 불구속 입건 조사 마치 고 징계 방침"
    },
    {
        "title": "91세 만학도 노부부 ‘눈물의 졸업식’…감동 선사",
        "body": "고흥남양중, 송삼수·박정애 부부 ‘졸업장’6·25로 중단한 학업 꿈 70년 만에 이뤄전교생·교직원·가족들, 축하의 기립 박수\"새로운 시작…학교·지역사회에 큰 울림\"전남 고흥남양중학교에서 만학도 노부부가 어린 졸업생들과 함께 졸업장을 받아 감동을 선사했다.고흥남양중학교는 송삼수 할아버지(91)와 박정애(87) 할머니가 지난 10일 학교 강당에서 어린 졸업생 3명과 함께 중학교 졸업장을 받았다고 밝혔다.고흥남양중학교에서 졸업식을 가진 송삼수·박정애 부부. 전남도교육청 제공이들 부부가 졸업장을 받기 위해 단상에 오르자, 강당은 따뜻한 감동으로 가득 찼고, 전교생과 교직원 모두가 우렁찬 박수로 두 어르신의 열정과 노력을 축하했다. 자녀와 손주를 포함한 20여명의 가족은 자리에서 일어나 두 어르신에게 아낌없는 응원을 보내며 이 특별한 순간을 함께 기뻐했다.이번 졸업식은 노부부가 한국전쟁으로 중단한 학업의 꿈을 70년 만에 이뤄줬다. 4남매를 키우며 바쁜 삶을 살아온 이들 부부는 지난 2022년 다시 시작한 배움의 여정을 3년간의 노력 끝에 졸업이라는 결실을 보았다. 이들의 졸업은 단순한 학업 수료를 넘어 깊은 감동을 전하는 인생의 이정표가 됐다.작은 학교로 알려진 고흥남양중은 맞춤형 교육과정으로 두 어르신의 학습 의욕을 고취했다. 수학 시간에는 논리 퍼즐과 스도쿠로, 영어는 알파벳부터 실생활 표현까지 단계적으로 지도했다.시 쓰기 프로그램에서는 두 분의 재능이 특히 돋보였다. 송삼수 할아버지는 ‘고목’이란 시에서 “나무가 늙었다고·늙은 꽃이 피는 것은 아니다·늙은 나무일수록 아름다운 꽃을 이룬다”고 적어 깊은 울림을 전달했다. 박정애 할머니는 뛰어난 암기력으로 전 과목에서 우수한 성적을 거뒀고, 글쓰기에서는 정성이 담긴 작품으로 따뜻한 마음을 전했다.송삼수 할아버지는 “어린 학생들과 3년 동안 생활하다 헤어지게 되니 섭섭하고 아쉽다. 교직원들과 학생들이 우리 부부에게 베푼 사랑과 친절을 평생 잊지 않을 것”이라며 “남양중학교 학생들이 앞으로 우리나라의 훌륭한 인재가 되길 진심으로 바란다”고 소감을 밝혔다.두 어르신은 학업을 넘어 학교 문화 개선에도 큰 역할을 했다. 송삼수 할아버지는 예술적 재능으로, 박정애 할머니는 따뜻한 성품으로 학생들과 소통하며 친조부모 같은 존재가 됐다. 이들이 보여준 삶의 지혜와 온화함은 학교 전체에 긍정적 변화를 가져와, 지난 3년간 단 한 건의 학교폭력도 발생하지 않았다.이중호 교장은 “송삼수·박정애 졸업생이 보여준 배움의 열정과 나눔, 배려, 경로효친의 자세는 학교와 지역사회 전체에 큰 울림이 됐다”며 “두 어르신의 졸업은 끝이 아니라 새로운 시작이며, 앞으로도 우리에게 깊은 교훈을 남길 것”이라고 말했다.",
        "processed_body": "고흥 남양 중 송 삼 박정애 부부 졸업 장로 중단 학업 꿈 년 만에 이뤄 전교생 교직원 가족 축하 의 기립 박수 새로운 시 작 학교 지역 사회 에 큰 울림 전남 고 흥남 양 중학교 만학 도 노부 부가 어린 졸업생 함께 졸업장 을 받아 감동 을 선사 흥남 양 중학교 송 삼수 할아버지 박정애 할머니 지난 일 학교 강당 어린 졸업생 명과 함께 중학교 졸업장 을 받았다고 밝혔다고 흥남 양 중학교 졸업식 을 가진 송 삼 박정애 부부 전남도 교육청 제 공이 부부 졸업장 을 받기 단상 에 오르자 강당 따뜻한 감동 가득 찼고 전교생 교직원 우렁찬 박수 로 두 어르신 의 열정 노력 을 축하 자녀 손주 포함 여명 의 가족 자리 일어나 두 어르신 아낌없는 응원 을 보내며 특별한 순간 을 함께 기뻐 이번 졸업식 노부 부가 한국 전쟁 중단 학업 의 꿈 을 년 만에 이뤄 줬다 남매 키우며 바쁜 삶 을 살아온 부부 지난 년 시작 배움 의 여정 을 년 간 의 노력 끝 에 졸업 이라는 결실 을 보았다 의 졸업 단순한 학업 수료 넘어 깊은 감동 을 전하 인생 의 이정표 됐 다작 학교 로 알려진 고흥 남양 중 맞춤 형 교육과정 두 어르신 의 학습 의욕 을 고취 수학 시간 논리 퍼즐 스도쿠 로 영어 알파벳 실생활 표현 단계 적 지도 했다시 쓰기 프로그램 에서는 두 분 의 재능 특히 돋보였다 송 삼수 할아버지 고목 이란 시 나무 늙었다고 늙은 꽃 피는 아니다 늙은 나무 일수록 아름다운 꽃 을 이룬다고 적어 깊은 울림 을 전달 박정애 할머니 뛰어난 암기력 전 과목 우수한 성적 을 거뒀고 글쓰기 에서는 정성 담긴 작품 따뜻한 마음 을 전 송 삼수 할아버지 어린 학생 년 생활 하다 헤어지게 되니 섭섭하고 아쉽다 교직원 학생 우리 부부 베푼 사랑 친절 을 평생 잊지 않을 라며 남양 중학교 학생 우리나라 의 훌륭한 인재 되길 진심 바란다고 소감 을 밝혔다두 어르신 학업 을 넘어 학교 문화 개선 에도 큰 역할 을 송 삼수 할아버지 예술 적 재능 박정애 할머니 따뜻한 성품 학생 소통 하며 친 조부모 같은 존재 됐다 보여준 삶 의 지혜 온화함은 학교 전체 에 긍정 적 변화 가져와 지난 년 간 단 건의 학교폭력 도 발생 않았다 이중 호 교장 송 삼 박정애 졸업생 보여준 배움 의 열정 나눔 배려 경로 효친 의 자세 학교 지역 사회 전체 에 큰 울림 됐다며 두 어르신 의 졸업 끝 아니라 새로운 시작 이며 으로도 우리 깊은 교훈 을 남길 말"
    }
]