[
    {
        "title": "독감 유행 속 폐렴 사망자 급증… 화장장 대란에 '4일장' 치른다",
        "body": "최근 사망자가 늘어나면서 제때 장례를 치르지 못하는 경우가 생기고 있다. 사진은 기사의 이해를 돕기 위한 최근 독감(인플루엔자) 유행이 급격하게 확산하고 있는 가운데 5일 서울의 한 어린이병원을 찾은 어린이 환자와 보호자가 진료를 받기 위해 대기하는 모습. /사진=뉴스1전국적으로 독감·폐렴 등 호흡기 감염병이 유행하고 낙상 사고 등 동절기 특성으로 사망자가 급증하고 있다. 사망자가 늘어나면서 제때 장례를 치르지 못하는 경우도 발생하고 있는 것으로 파악됐다.화장장은 적고 사망자는 많아 어쩔 수 없이 '4일 차 화장'을 치르는 경우도 발생하고 있다. 서울 등 수도권뿐 아니라 지방도 상황은 비슷했다.14일 머니S 취재 결과 이날 오전 10시 50분 기준 서울시 내 유일한 화장시설인 서울 서초구 서울추모공원은 오는 16일까지 예약이 마감됐다. 이날 장례를 시작했다면 장례 4일 차인 금요일에 화장할 수 있는 셈이다.예약 현황은 시시각각 달라지고 있지만 상황은 대부분 비슷하다. 또 다른 서울권 화장시설인 경기 고양시에 위치한 서울시립승화원도 오는 16일까지 예약이 모두 마감됐다.사진은 14일 오후 1시16분54초 기준 화장예약신청 현황. /사진=보건복지부 e하늘 장사정보시스템 캡처부산 내 유일한 화장시설인 부산영락공원, 대구 내 유일한 화장시설인 대구명복공원, 대전 내 유일한 화장시설인 대전시정수원, 경기 수원시연화장, 성남시장례문화사업소, 용인 평온의 숲, 강원 정선하늘터, 충북 청주시목련공원, 충남 천안도시공사 천안추모공원, 전남 남도광역추모공원, 경북 포항시립우현화장장, 경북 영주시화장장, 경북 울진군립추모원, 경남 창원시립마산화장장, 경남 창원시립상복공원, 경남 함안하늘공원도 오는 16일까지 예약이 마감됐다. 특히 경기 화성 함백산추모공원, 전남 목포추모공원은 오는 17일까지 예약이 마감됐다.광주시영락공원, 동해삼척 공동화장장, 춘천안식원, 하늘내린도리안, 솔향하늘길, 남원시승화원 등은 오는 16일 예약 한자리만을 남겨두고 있다.서울추모공원 관계자는 \"현재 화장장 수요가 늘고 있는 건 사실\"이라며 \"회차를 늘릴 계획이다. 개장유골, 죽은태아 등 화장이 이뤄지는 14회차를 일반시신 화장으로 바꿀 계획\"이라고 머니S 측에 전했다. 이후 오후 1시 보건복지부 e하늘 장사정보시스템에 따르면 서울추모공원과 서울시립승화원 모두 약간의 14, 15회차 예약 가능 자리가 생겼다.━장례식장·화장장 만석 전 독감·폐렴 환자 급증했다━전국적으로 화장시설 대란이 일어난 배경엔 독감 환자의 폭증세가 있다. 질병관리청 집계 결과 1월 첫째 주(2024년 12월29일~2025년 1월4일) 전국 표본감시 의료기관 300곳을 찾은 외래환자 1000명당 인플루엔자 증상을 보인 환자 수는 99.8명으로, 직전 주인 지난해 52주(73.9명)보다 1.4배 늘었다.지금 유행 추세는 2016년 질병청 호흡기감염병 표본감시체계 참여 기관이 100곳 미만에서 200곳 이상으로 늘어나 현재와 같은 감시체계를 구축한 이후 독감 의심 환자 수가 최고 정점을 기록한 2016년(86.2명) 이후 8년 만에 최고 수준이다.대규모 이동과 만남이 잦은 설 연휴 이후 독감 환자가 더 늘어날 가능성도 있다. 지영미 질병청장은 \"설 연휴 기간에 이동량이 많고 집단활동이 활발해 인플루엔자와 코로나19 감염이 증가할 것으로 예상된다\"며 \"아직 백신을 접종하지 않은 65세 이상, 임신부, 어린이 등 고위험군은 설 연휴 전 미리 인플루엔자 및 코로나19 백신 접종을 적극적으로 당부드리고 고위험군의 보호자와 자녀분들께서도 접종을 챙겨 달라\"고 요청했다.",
        "link": "https://n.news.naver.com/mnews/article/417/0001051833",
        "processed_body": "최근 사망자 늘어나면서 제때 장례 치르지 못 경우 생기 고 사진 기사 의 이해 돕기 최근 독감 인플루엔자 유행 급격하게 확산 가운데 일 서울 의 어린이병원 을 찾은 어린이 환자 보호자 진료 받기 대기 모습 사진 뉴스 전국 적 독감 폐렴 호흡기 감염병 유행 낙상 사고 동 절기 특성 사망자 급증 사망자 늘어나면서 제때 장례 치르지 못 경우 도 발생 파악 됐다 화장 장 적고 사망자 많아 어쩔 없이 일 차 화장 을 치르는 경우 도 발생 서울 수도권 뿐 아니라 지방도 상황 비슷했다 일 머니 취재 결과 날 오전 시 분 기준 서울시 내 유일한 화장 시설 인 서울 서초구 서 울 추모 공원 오는 일 예약 마감 됐다 날 장례 시작 했다면 장례 일 차인 금요일 에 화장 셈 예약 현황 시시각각 달라지고 있지만 상황 비슷하다 또 서울 권 화장 시설 인 경기 고양시 에 위치 서 울 시립 승화 원 도 오는 일 예약 마감 됐다 사진 일 오후 시 분초 기준 화장 예약 신청 현황 사진 보건복지부 하늘 장사 정보 시스템 캡처 부산 내 유일한 화장 시설 인 부산 영락 공원 대구 내 유일한 화장 시설 인 대구 명복 공원 대전 내 유일한 화장 시설 인 대 전 시 정수 원 경기 수원시 연 화장 성남시 장례 문화 사업 소 용인 평온 의 숲 강원 정선 하늘 터 충북 청주시 목련 공원 충남 천안 도 시공사 천안 추모 공원 전남 남도 광역 추모 공원 경북 포항 시립 우현 화장 장 경북 영주시 화장 장 경북 울진군 립 추모 원 경남 창원 시립 마산 화장 장 경남 창원 시립 상복 공원 경남 함안 하늘 공원 도 오는 일 예약 마감 됐다 특히 경기 화성 함백산 추모 공원 전남 목포 추모 공원 오는 일 예약 마감 됐다 광주시 영락 공원 동해 삼척 공 동화장 장 춘천 안식 원 하늘 내린도 리안 솔향 하늘 길 남원시 승화 원 오는 일 예약 한자리 만을 남겨 두고 서울 추모 공원 관계자 화장 장 수요 늘 고 건 사실이라며 회차 늘릴 계획 개장 유골 죽은 태아 화장 이뤄지는 회차 일반 시신 화장 바꿀 계획 머니 측 에 전 오후 시 보건복지부 하늘 장사 정보 시스템 에 서 울 추모 공원 서 울 시립 승화 원 약간 의 회차 예약 가능 자리 생겼다 장례식 장 화장 장 만석 전 독감 폐렴 환자 급증 전국 적 화장 시설 대란 일어난 배경 엔 독감 환자 의 폭 증세 질병 관리 청 집계 결과 월 첫째 주년 월 일 년 월일 전국 표본 감시 의료 기관 곳 을 찾은 외래 환자 명당 인플루엔자 증상 을 보인 환자 명 직전 주인 지난해 주명 배 늘었다 지금 유행 추세 년 질병 청 호흡기 감염병 표본 감시 체계 참여 기관 곳 미만 곳 이상 늘어나 같은 감시 체계 구축 독감 의심 환자 수가 최고 정점 을 기록 년 명 년 만에 최고 수준 대규모 이동 만남 잦은 설 연휴 독감 환자 늘어날 가능성 도 지영미 질병 청장 설 연휴 기간 에 동 량 많고 집단 활동 활발해 인플루엔자 코로나 감염 증가 예상 된다며 아직 백신 을 접종 않은 세 이상 임신부 어린이 고 위험 군 설 연휴 전 미리 인플루엔자 및 코로나 백신 접종 을 적극 적 당부 드리고 고 위험 군 의 보호자 자녀 분들 께 서도 접종 을 챙겨 달라 고 요청"
    },
    {
        "title": "코 무턱대고 ‘이렇게’ 풀면… 콧물 더 많이 나고, 귀에 염증까지?",
        "body": "잘못된 코 풀기는 중이염과 고막 파열을 일으킬 수 있다./사진=클립아트코리아미국의 한 유명 의사가 잘못된 코 풀기의 위험성을 경고했다.지난 9일(현지시각) 뉴욕포스트에 따르면 미국의 알레르기 내과 전문의이자 140만 명의 팔로워를 보유한 재커리 루빈 박사는 자신의 틱톡 채널에 ‘올바르게 코 푸는 방법’이라는 제목의 영상을 게재했다. 그는 “많은 사람이 코를 너무 세게 풀거나 양쪽 콧구멍을 동시에 막고 푼다”며 “이 방법은 비강(콧속의 공간)을 손상시키고, 건조한 환경에서는 코피를 유발할 수 있다”고 했다. 루빈 박사는 잘못된 코 풀기는 중이염과 고막 파열을 일으킬 수 있다고 경고했다.루빈 박사가 올린 영상에서 그는 코를 세게 풀 때 콧속 점액이 유스타키오관(이관)으로 들어가면서 귀에 감염을 유발한다고 설명했다. 유스타키오관은 비강과 귀의 중이를 연결하는 관이다. 비강의 압력이 높아지면 유스타키오관이 열린다. 이때 염증성 물질이 들어오면 중이염(중이에 염증이 생기는 것)이 발생할 수 있다. 루빈 박사는 드물지만 과도하게 코를 푼 경우 고막이 터질 수도 있다고 덧붙였다. 고막은 외이와 중이 경계에 위치해 있는 기관으로 음파를 진동시키는 역할을 한다. 코를 풀 때 이관이 열리면서 고막이 갑작스러운 압력차를 겪으면 고막이 터질 수 있다.코를 풀 때는 콧구멍을 한쪽씩 막고 약하게 푸는 게 안전하다. 생리식염수를 활용해 코 안을 헹구거나 따뜻한 수건을 5분 정도 코에 대고 있으면 끈적한 콧물을 제거하는 데 도움 된다. 아무리 콧물이 많이 나도 너무 자주 푸는 건 더 많은 콧물을 만들 수 있어 피한다. 코에 자극이 가해질수록 코 내부 압력이 높아져 점막이 붓기 때문이다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086149",
        "processed_body": "잘 못 된 코 풀기 중이염 고막 파열 을 일으킬 사진 클립아트 코리아 미국 의 유명 의사 잘 못 된 코 풀기 의 위험성 을 경고 했다지난 일 현 지 시각 뉴욕 포스트 에 미국 의 알레르기 내과 전문의 이자 명의 팔로워 보유 재 커리 루빈 박사 자신 의 틱톡 채널 에 올바르게 코 푸는 방법 이라는 제목 의 영상 을 게재 많은 사람 코 너무 세게 풀거나 양쪽 콧구멍 을 동시 에 막고 푼다며 방법 비강콧속 의 공간 을 손상 시키고 건조한 환경 에서는 코피 유발 루빈 박사 잘 못 된 코 풀기 중이염 고막 파열 을 일으킬 경고 루빈 박사 올린 영상 코 세게 풀 때 콧속 점액 유스 타 키오 관 관 들어가면서 귀 에 감염 을 유발 설명 유스 타 키오 관 비강 귀의 중이 연결하는 관 비강 의 압력 높아지면 유스 타 키오 관 열 린다 때 염증 성 물질 들어오면 중이염 중이 에 염증 생기는 발생 루빈 박사 드물지만 과도 코 푼 경우 고막 터질 수도 덧붙였다 고막 외이와 중이 경계 에 위치 해 기관 음파 진동 시키는 역할 을 한다 코 풀 때 관 열리면서 고막 갑작스러운 압력 차 겪으면 고막 터질 코 풀 때 콧구멍 을 한쪽 씩 막고 약하게 푸는 게 안전하다 생리식염수 활용 해 코 을 헹구거 나 따뜻한 수건 을 분 코 에 대고 있으면 끈 적 콧물 을 제거 데 도움 된다 아무리 콧물 많이 나도 너무 푸는 건 많은 콧물 을 만들 있어 피 다 코 에 자극 가해질 수록 코 내부 압력 높아져 점막 붓기"
    },
    {
        "title": "덱스 “2억 7000만원 전세사기, 1년 반 째 해결 안됐다”",
        "body": "유튜버 겸 방송인 덱스. [헤럴드POP][헤럴드경제=민성기 기자] 유튜버 겸 방송인 덱스(김진영)가 전세사기 피해 이후의 상황을 전했다.지난 13일 덱스의 유튜브 채널 ‘덱스101’에는 ‘오래 기다리셨습니다’라는 제목의 영상이 게시됐다.영상에서 덱스는 “저에 대한 근황 궁금한 게 있었냐?”고 제작진에게 물었다. 이에 제작진은 “전세 사기 피해는 아직도?”라고 물었다.덱스는 “거기에 대해서도 이야기를 조만간 한번 다뤄보도록 하겠다”라며 “벌써 1년 반이 됐는데 아직 해결되지 않았다”라고 말했다.덱스는 “그 부분에 대해서는 아직 진행하고 있는 것들이 있기 때문에 조만간 변호사님을 모시고 한번 얘기해 보겠다”라고 덧붙였다.그러면서 “여담이기는 한데 그래도 나름대로 이슈가 됐다”라며 “솔직히 HUG 쪽에서 약간의 뭔가가 있을 줄 알았다, 근데 당연히 그래서도 안 되지만 그런 거 없더라, 똑같은 절차와 시간을 밟고 있다”라고 했다. 이어 “그게 굉장히 길고 힘들다”라고 심경을 털어놨다.덱스는 지난 2023년 9월 본인 유튜브 채널을 통해 전세사기 피해를 입었다고 밝혔다.당시 덱스는 “나한테 전세사기를 친 사람이 인정을 안 한다. 정황상으로 내가 당한 게 100% 맞다”며 “전세 2억7000만원으로 90% 대출을 받아서 들어갔다. 계약 기간은 2년이다. 첫 번째 계약한 집주인 A와는 별 문제 없었다. 근데 A가 B에게 매매했는데, 난 모르고 있었다. 나중에 은행에서 연락 와 집주인 명의가 변경된 걸 알았다”고 밝혔다.그는 “겨울에 누수가 발생했다. B에게 연락하니 부동산에서 수리비를 받으라고 하더라. 공사하고 수리비 100여 만원이 발생했는데, 부동산이 잠수를 탔다”며 “갑자기 B는 집주인이 아니라고 하더라. B 정체는 갭투자자였다. 명의만 빌려주고 돈을 받은 것”이라고 설명했다.",
        "link": "https://n.news.naver.com/mnews/article/016/0002415614",
        "processed_body": "유튜버 겸 방송인 덱스 헤럴드 헤럴드경제 민성기 기자 유튜버 겸 방송인 덱스 김진영 전세 사기 피해 의 상황 을 전 했다지난 일 덱스 의 유튜브 채널 덱스 오래 기다리셨습니다 라는 제목 의 영상 게시 됐다 영상 덱스 에 대한 근황 궁금한 게 있었냐고 제 작 진 물었다 에 제 작 진 전세 사기 피해 아직도 물었다 덱스 에 서도 이야기 조만간 다뤄 보도록 하겠다라며 벌써 년 반 됐는데 아직 해결 되지 않았다라고 말했다덱스 부분 에 서는 아직 진행 있기 에 조만간 변호사 님 을 모시 고 얘기 해 보겠다라고 덧붙였다 그러면서 여담 이기는 한데 그래도 나름 대로 이슈 됐다라며 솔직히 쪽 약간 의 뭔가 있을 줄 알았다 근데 당연히 그래서도 되지만 거 없더라 똑같은 절차 시간 을 밟고 있다라고 이어 그게 굉장히 길고 힘들다라고 심경 을 털어놨다 덱스 지난 년 월 본인 유튜브 채널 을 통해 전세 사기 피해 입었다고 밝혔다 당시 덱스 나 한테 전 세 사기 친 사람 인정 을 한다 정 황상 내 당한 게 맞다며 전세 억만원 대출 을 받아서 들어갔다 계약 기간 년 첫 번째 계약 집주인 와는 별 문제 없었다 근데 매매 했는데 난 모르고 있었다 나중 에 은행 연락 집주인 명의 변경 된 걸 알았다고 밝혔 다그 겨울 에 누수 발생 연락 하니 부동산 수리 비 받으라고 하더라 공사 수리 비 여 만원 발생 했는데 부동산 잠수 탔다며 갑자기 집주인 아니라고 하더라 정체 갭 투자자 였다 명의 빌려주고 돈 을 받은 설명"
    },
    {
        "title": "멍냥이들의 ‘고질병’…힘들다, 음식 알레르기",
        "body": "[애니멀피플] 권혁호 수의사의 반려랩동물병원에 내원하는 ‘동물 환자’의 가장 흔한 질병이 바로 피부질환이다. 클립아트코리아말 못하는 작은 가족 반려동물, 어떻게 하면 잘 보살필 수 있을까요. 미국 캘리포니아주와 국내 여러 동물병원에서 멍냥이를 만나온 권혁호 수의사에게 반려동물의 건강, 생활, 영양에 대해 묻습니다. 매주 화요일 오후 2시 권혁호 수의사의 반려랩과 댕기자의 애피랩이 번갈아 연재됩니다. 궁금한 점은 언제든 animalpeople@hani.co.kr로 보내주세요! (한겨레 ‘오늘의 스페셜’ 연재 구독하기)Q. 저희 집 강아지가 요새 귀 뒤쪽을 긁고 불편해 보이더니 탈모 증상까지 보이더라고요. 동물병원에 갔더니 알레르기로 인한 피부병이라고 하셨어요. 이런 알레르기 질환을 예방하려면 어떻게 해야 할까요?A.동물병원에 내원하는 ‘동물 환자’의 가장 흔한 질병이 바로 피부질환입니다. 케이비(KB)금융지주 경영연구소가 2023년 발간한 ‘한국 반려동물 보고서’를 보면, 국내 반려인들이 반려동물 치료비로 지출하는 비용 가운데 두 번째로 많은 질환이 바로 피부병이었습니다.치료비도 치료비지만 반려동물이 온종일 간지러워하는 모습을 보면 마음이 참 안타깝습니다. 피부질환의 고약한 점은 한 번 질병이 나타난 반려동물에게 재발 비율이 높다는 것입니다. 대체로 불편한 증상만 치료하고 질환을 일으키는 원인이나 생활습관이 고쳐지지 않기 때문입니다.2023년 ‘한국 반려동물 보고서’를 보면 국내 반려인들이 반려동물 치료비로 지출하는 비용 가운데 두 번째로 많은 질환이 바로 피부병이었다. 케이비 금융지주 경영연구소 제공반려동물에게 피부병을 일으키는 가장 큰 원인은 알레르기입니다. 알레르기는 특정 물질에 체내 면역이 과도하게 반응해서 생기는 반응으로, 이렇게 알레르기를 일으키는 물질을 ‘알러젠’(Allergen)이라고 부릅니다. 알러젠은 형태와 출처에 따라 다양합니다. 음식이나 먼지, 화학물질, 아토피 등이 알러젠이 되기도 하고, 접촉성·계절성·스트레스성 알러젠이 알레르기를 일으키기도 합니다. 그 때문에 원인을 정확히 밝혀내기가 참 까다롭습니다. 정확한 진단에도 오랜 시간이 걸리고요.알레르기가 나타난 동물들의 일반적인 증상은 피부 발진, 가려움증, 발·항문 등 특정 부위 핥기, 귀·피부 염증, 털 빠짐, 구토, 설사, 만성적 위장질환 등입니다. 눈물이 많이 나거나 눈 주위가 퉁퉁 붓는 것도 알레르기 증상입니다.알레르기가 다른 질환과 비교되는 특이한 점은 대부분 증상이 한쪽이 아닌 양쪽에서 대칭적으로 일어난다는 점입니다. 예컨대 양쪽 귀나 허벅지를 간지러워하거나, 한쪽 눈이 아닌 양쪽 눈이 붓고 눈물이 난다면 단순한 피부질환이나 눈병이 아닌 알레르기 반응을 의심해 볼 수 있습니다.글로벌 제약회사 동물의 알레르기 요인을 설명한 그림. 일정한 환경적 자극(연두색)에 음식으로 인한 알레르기(노란색)가 중첩될 때 음식으로 인한 요인이 늘어나면 역치를 쉽게 넘게 된다. 넥스트뮨랩 제공통계적으로 가장 유력하고 잡아내기 쉬운 범인은 바로 음식입니다. 반려동물 알레르기·피부병을 전문으로 하는 글로벌 제약회사가 동물의 알레르기 요인을 설명한 그림을 보면, 왜 먹는 것을 조심해야 하는지가 나타납니다. 일정한 환경적 자극(연두색)에 음식으로 인한 알레르기(노란색)가 중첩될 때 음식으로 인한 요인이 늘어나면 알레르기 증상을 일으키는 역치(붉은 선)를 쉽게 넘어버릴 수 있습니다. 평소에 괜찮다가도 갑자기 알레르기가 나타나는 사례는 이처럼 음식·환경으로 인한 자극들이 어느 순간 역치를 넘어서며 나타나는 반응들입니다.음식 가운데서도 다양한 알레르기 원인이 있을 수 있겠지만, 가장 주의해야 할 것이 바로 단백질입니다.지금까지 진행된 연구를 종합했을 때, 개·고양이에게 알레르기를 일으키는 단백질 순위는 다음과 같습니다. 개는 소고기, 유제품, 밀 순이었고, 고양이는 소고기, 유제품, 어류 순으로 비율이 높았습니다. 소고기와 유제품이 가장 높은 비율을 보이는 것은 아마도 반려동물용 사료에 가장 많이 사용되는 원료이기 때문일 것입니다. 그러니 더 많은 동물에게 노출되면서 알레르기 비율도 높게 나타난 것이죠.음식 알레르기로 머리와 목에 가려움증을 겪고 있는 반려묘. 해리 잭슨/미국 수의학회지 제공보통 음식 알레르기의 경우 귀 끝, 발끝, 입 주변, 눈 주위, 꼬리와 항문 부분과 같이 사지말단에 피부 증상이 생기는 경향이 있다. 패트릭 헨셀/비엠시(BMC) 수의학 연구소고기에는 다른 고기보다 더 많은 알러젠이 포함되어 있는 것도 사실입니다. 과거에는 소고기 도축장에서 다른 고기들도 함께 도축했기 때문에, 이때 다른 동물의 단백질원이 같이 섞일 가능성이 생기고 그럼으로써 반려동물이 이를 같이 섭취하게 되는 것입니다. 소고기가 아닌 다른 단백질원에 알레르기를 나타내는 반려동물이 이런 소고기로 만들어진 사료를 먹으면서 소고기에 대한 알레르기도 함께 나타나게 된 것으로 추정됩니다.음식으로 인한 알레르기는 다른 피부병들과 특징적인 차이가 있습니다. 보통 음식 알레르기의 경우 귀 끝, 발끝, 입 주변, 눈 주위, 꼬리와 항문 부분과 같이 사지말단에 피부 증상이 생기는 경향이 있습니다. 그래서 평소 양쪽 귀에 귓병이 자주 생긴다거나 양쪽 발을 많이 핥는다면 음식 알레르기를 의심해 보시는 것이 좋습니다.강아지 알레르기 원인 단백질. 권혁호 제공고양이 알레르기 원인 단백질. 권혁호 제공원인체에 따른 알러젠 요소. 권혁호 제공음식 알레르기로 인한 증상을 개선하기 위해서는 ‘식이 제거’(diet elimination) 방법을 추천해 드립니다.식이 제거란, 동물에게 급여하는 사료·간식·영양제 등 여러 음식의 전체 혹은 일부를 제한하면서 각 음식의 반응을 살펴보는 것입니다. 먼저 4~8주간 주식 사료만 급여하면서 간식, 영양제, 치약 및 덴탈껌, 사람이 먹는 음식 등을 일절 주지 않아야 합니다. 이는 어떤 단백질이나 성분이 알레르기를 일으키는지 알아보는 전통적인 방법입니다.이때 사료는 지금까지 급여했던 단백질원(소고기, 닭고기, 어류 등)은 피하는 것이 원칙입니다. 알레르기를 일으키지 않거나 강도가 낮은 자극을 유발하는 단백질원을 찾아서 주는 것이 이 테스트의 목적이기 때문입니다. 저알레르기 사료나 가수분해 사료 등 기능성 사료도 종류에 따라서는 알레르기를 일으킬 수 있습니다. 가수분해란, 단백질을 물·효소를 이용해 아미노산 단위로 분해한 사료로 단백질을 더 작게 만들어 신체가 이를 인식하지 못하게 만든 것인데요, 그럼에도 불구하고 모든 단백질을 균일하게 분해하긴 어렵기 때문에 여전히 알레르기를 일으킬 수 있기 때문입니다.‘식이 제거’ 방식의 관리로 눈에 타나난 알레르기가 나아진 반려견. 오른쪽이 개선된 상태. 힐러리 잭슨/수의피부학(Veterinary Dermatology) 제공이렇게 식이 제거를 통해 어떤 음식이 문제를 일으키는지 천천히 살펴보는 과정이 필수적입니다. 물론 혈액이나 타액을 통한 알레르기 검사나 대장 내시경도 활용할 수는 있지만 진단이 아닌 참고 목적으로 활용하시는 것이 좋습니다. 다양한 알러젠을 검사하고 수치화하기 쉽다는 장점이 있는 반면, 최근 노출된 알러젠 위주로만 검사 결과가 나오며 다양한 음식 재료에 대한 반응을 살피긴 어렵다는 단점이 있습니다.멍냥이들은 대부분 털이 복슬복슬합니다. 귀엽긴 하지만, 이런 털은 피부 상태를 확인하기 힘들게 하죠. 멍냥이가 어딘가를 가려워하고 긁기 시작하면 이미 피부질환이 진행된 경우가 많습니다. 때문에 우리 집사님들은 평소 멍냥이들의 피부 상태를 꼼꼼히 확인하고, 피부병이 자주 재발한다면 음식 알레르기가 아닌지 주의하면서 살펴주셔야 합니다. 그리고 음식 알레르기가 발생하더라도 주치의 선생님과 상의해 올바른 치료 계획을 세워나가면 되니까, 너무 걱정하시는 마시고요!권혁호 수의사 hyeokhoeq@gmail.com",
        "link": "https://n.news.naver.com/mnews/article/028/0002726478",
        "processed_body": "애니멀 피플 권혁 호 수의사 의 반려 랩 동물병원 에 내 원하는 동물 환자 의 가장 흔한 질병 피부질환 클립아트 코리아 말 못 작은 가족 반려동물 하면 잘 보살필 있을까요 미국 캘리포니아주 국내 동물병원 멍냥 이를 만나 온 권혁 호 수의사 반려동물 의 건강 생활 영양 에 묻습니다 매주 화요일 오후 시 권혁 호 수의사 의 반려 랩 댕기 자 의 애피랩 번갈아 연재 됩니다 궁금한 점 든 로 보내주세요 한겨레 오늘 의 스페셜 연재 구독 저희 집 강아지 요새 귀 뒤쪽 을 긁고 불편해 보이더니 탈모 증상 보이더라고요 동물병원 에 갔더니 알레르기 로 인한 피부병 하셨어요 알레르기 질환 을 예방 하려면 해야 할까 요 동물병원 에 내 원하는 동물 환자 의 가장 흔한 질병 피부질환 케이 비 금융 지주 경 영 연구소 년 발간 한국 반려동물 보고서 보면 국내 반려 인들 반려동물 치료 비 로 지출 비용 가운데 두 번 째 로 많은 질환 피부병 이었습니다 치료 비도 치료 비지 반려동물 온종일 간지러워하는 모습 을 보면 마음 참 안타깝습니다 피부질환 의 고약한 점 번 질병 나타난 반려동물 재발 비율 높다는 불편한 증상만 치료 질환 을 일으키는 원인 이나 생활 습관 고쳐지지 않기 입니 다년 한국 반려동물 보고서 보면 국내 반려 인들 반려동물 치료 비 로 지출 비용 가운데 두 번 째 로 많은 질환 피부병 이었다 케이 비 금융 지주 경영 연구소 제 공 반려동물 피부병 을 일으키는 가장 큰 원인 알레르기 알레르기 특정 물질 에 체내 면역 과도 반응 해서 생기는 반응 이렇게 알레르기 일으키는 물질 을 알러 젠 부릅니다 알러 젠 형태 출처 에 따라 다양합니다 음식 이나 먼지 화학물질 아토피 알러 젠 되 기도 접촉성 계절 성 스트레스 성 알러 젠 알레르기 일으키 기도 에 원인 을 정확히 밝혀내기가 참 까다롭습니다 정확한 진단 에도 오랜 시간 걸리고요 알레르기 나타난 동물 의 일반 적 인 증상 피부 발진 가려움증 발 항문 특정 부위 핥기 귀 피부 염증 털 빠짐 구토 설사 성적 위장 질환 눈물 많이 나거나 눈 주위 퉁퉁 붓는 도 알레르기 증상 알레르기 질환 비교 되는 특이한 점 증상 한쪽 아닌 양쪽 대칭 적 일어난다 점 예컨대 양쪽 귀 나 허벅지 간지러워하거나 한쪽 눈 아닌 양쪽 눈 붓고 눈물 난다면 단순한 피부질환 이나 눈병 아닌 알레르기 반응 을 의심 해 볼 글로벌 제약회사 동물 의 알레르기 요인 을 설명 그림 일정한 환경 적 자극 연두색 에 음식 인한 알레르기 노란색 중첩 될 때 음식 인한 요인 늘어나면 역치를 쉽게 넘게 된다 넥스트 뮨랩 제 공 통계 적 가장 유력하고 잡아내기 쉬운 범인 음식 반려동물 알레르기 피부병 을 전문 글로벌 제약회사 동물 의 알레르기 요인 을 설명 그림 을 보면 먹는 을 조심해야 하는지가 나타납니다 일정한 환경 적 자극 연두색 에 음식 인한 알레르기 노란색 중첩 될 때 음식 인한 요인 늘어나면 알레르기 증상 을 일으키는 역치 붉은 선를 쉽게 넘어 버릴 에 괜찮다가도 갑자기 알레르기 나타나는 사례 이처럼 음식 환경 인한 자극 어느 순간 역치를 넘어서며 나타나는 반응 들입니다 음식 가운데 서도 다양한 알레르기 원인 있을 있겠지만 가장 주의 해야 단백질 지금 진행 된 연구 종합 했을 때 개 고양이 알레르기 일으키는 단백질 순위 다음 같습니다 개는 소고기 유제품 밀 순 이었고 고양이 소고기 유제품 어류 순 비율 높았습니다 소고기 유제품 가장 높은 비율 을 보이는 아마도 반려동물 용 사료 에 가장 많이 사용 되는 원료 이기 일 그러니 많은 동물 노출 되면서 알레르기 비율 도 높게 나타난 죠 음식 알레르기 로 머리 목 에 가려움증 을 겪고 반려 묘 해리 잭슨 미국 수의학 회지 제공 보통 음식 알레르기 의 경우 귀 끝 발끝 입 주변 눈 주위 꼬리 항문 부분 사지 말단 에 피부 증상 생기는 경향 패 트릭 헨셀비엠시 수의학 연 구 소고기 고기 많은 알러 젠 포함 되어 도 과거 소고기 도축장 고기 도 함께 도축 했기 에 때 동물 의 단백질 원 섞일 가능성 생기 고 그럼으로써 반려동물 이를 섭취 되는 소고기 아닌 단백질 원 에 알레르기 나타내는 반려동물 소고기 로 만들어진 사료 먹으면서 소고기 에 대한 알레르기 도 함께 나타나게 된 추정 됩니다 음식 인한 알레르기 피부병 특징 적 인 차이 보통 음식 알레르기 의 경우 귀 끝 발끝 입 주변 눈 주위 꼬리 항문 부분 사지 말단 에 피부 증상 생기는 경향 양쪽 귀 에 귓병 생긴다거나 양쪽 발 을 많이 핥는다면 음식 알레르기 의심 해 보시 좋습니다 강아지 알레르기 원인 단백질 권혁 호 제공 고양이 알레르기 원인 단백질 권혁 호 제 공원 인체 에 따른 알러 젠 요소 권혁 호 제공 음식 알레르기 로 인한 증상 을 개선 해서는 식이 제거 방법 을 추천 해 드립니다 식이 제 거란 동물 급여 사료 간식 영 양제 음식 의 전체 혹은 제한 하면서 음식 의 반응 을 살펴보는 먼저 주간 주식 사료 급여 하면서 간식 영 양제 치약 및 덴탈껌 사람 먹는 음식 을 일절 주지 않아야 이는 어떤 단백질 이나 성분 알레르기 일으키는지 알아보는 전통 적 인 방법 때 사료 지금 급여 했던 단백질 원 소고기 닭고기 어류 피하 원칙 알레르기 일으키지 않거나 강도 낮은 자극 을 유발 단백질 원 을 찾아서 주는 테스트 의 목적 이기 알레르기 사료 나 가수분해 사료 기능 성 사료 도 종류 에 알레르기 일으킬 가수분해 란 단백질 을 물 효소 이용 해 아미노산 단위 로 분해 사료 로 단백질 을 작게 만들어 신체 이를 인식 못 만든 인데 요 그럼에도 불구 단백질 을 균일하게 분해 하긴 어렵기 에 여전히 알레르기 일으킬 있기 식이 제거 방식 의 관리 로 눈 에 타나 난 알레르기 나아진 반려견 오른쪽 개선 된 상태 힐러리 잭슨 수의 피부 학 제공 이렇게 식이 제거 통해 어떤 음식 문제 일으키는지 천천히 살펴보는 과정 필수 적 물론 혈액 이나 타액 을 통한 알레르기 검사 나 대장 내시경 도 활용 있지만 진단 아닌 참고 목적 활용 하시는 좋습니다 다양한 알러 젠 을 검사 수치화 쉽다는 장점 반면 최근 노출 된 알러 젠 위주 로만 검사 결과 나오며 다양한 음식 재료 에 대한 반응 을 살피긴 어렵다는 단점 멍 냥 털 복슬복슬합니다 귀엽긴 털은 피부 상태 확인 힘들게 하죠 멍 냥 어딘가 가려 워 긁기 시작 하면 피부질환 진행 된 경우 많습니다 에 우리 집사 님 들은 멍 냥 의 피부 상태 꼼꼼히 확인 피부병 재발 한다면 음식 알레르기 아닌지 주의 하면서 살펴주셔야 음식 알레르기 발생 하더라도 주치의 선생님 상의 해 올바른 치료 계획 을 세워 나가면 되니까 너무 걱정 하시는 마시고요 권혁 호 수의사"
    },
    {
        "title": "[날씨] 한낮 평년기온 웃돌며 비교적 포근…동해안 대기 건조",
        "body": "[앵커]오늘도 평년 기온을 웃돌며 큰 추위는 없겠습니다.동해안 지역은 대기가 매우 건조해 화재 예방에 주의가 필요하겠는데요.자세한 날씨는 기상캐스터 연결해 알아봅니다.전세영 캐스터.[캐스터]오늘도 크게 춥지는 않습니다.오늘 아침 곳곳에서 반짝 영상권 기온을 보였는데요.낮이 된 지금 하늘은 흐리지만, 평년보다 포근한 날씨가 이어지고 있습니다.오늘 곳곳에서 평년기온을 크게 웃돌겠습니다.한낮에 서울이 6도, 춘천 4도, 강릉은 8도까지 오르겠고요, 남부지방은 광주 10도, 대구 11도까지 오르겠습니다.오늘은 전국 하늘 대체로 흐리겠고, 공기질도 다소 탁하겠습니다.현재 서울 등 수도권과 충청, 경북 지역의 미세먼지 농도 '나쁨' 수준 보이고 있는데요오후부터는 대기 확산이 원활해지며 먼지가 해소될 전망입니다.오늘까지는 평년보다 온화한 겨울날씨가 이어지지만, 내일부터는 다시 날이 추워지겠습니다.한기가 남하하면서 서울의 아침기온 영하 6도, 체감온도는 영하 10도까지 내려가겠고요.오늘 밤 9시부터 경기 동부와 강원에는 다시'한파특보'가 발효되겠습니다.뚜렷한 눈비 소식이 없는 동해안 지역은 건조특보가 장기간 지속되고 있습니다.여기에 강원영동과 경북에는 초속 15m 안팎의 강풍도 불겠는데요.작은 불씨가 큰 불로 번지기 쉬운 만큼, 불씨 관리 잘 해주시기 바랍니다.(전세영 기상캐스터)#날씨 #기상 #미세먼지 #추위 #한파특보 #눈연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705307",
        "processed_body": "앵커 오늘 도 평년 기온 을 웃돌 며 큰 추위 없겠습니다 동해안 지역 대기 건조해 화재 예방 에 주의 필요하겠는데요 자세한 날씨 기상캐스터 연결해 알아봅니다 전세영 캐스터 캐스터 오늘 도 크게 춥지는 않습니다 오늘 아침 곳곳 반짝 영상 권 기온 을 보였는데요 낮 된 지금 하늘 흐리지만 평년 포근한 날씨 이어지고 오늘 곳곳 평년 기온 을 크게 웃 돌겠습니다 한낮 에 서울 도 춘천 도 강릉 도 오르겠고요 남부 지방 광주 도 대구 도 오르겠습니다 오늘 전국 하늘 흐리겠고 공 기질 도 다소 탁하겠습니다 서울 수도권 충청 경북 지역 의 미세먼지 농도 나쁨 수준 보이 고 있는데요 오후 부터는 대기 확산 원활해지며 먼지 해소 될 전망 입니다오 늘 까지는 평년 온화한 겨울 날씨 이어지지만 내일 부터는 날 추워지겠습니다 한기 남하 하면서 서울 의 아침 기온 영하 도 체감온도 영하 도 내려가겠고요 오늘 밤 시 경기 동부 강원 한파 특보 발효 되겠습니다 뚜렷한 눈비 소식 없는 동해안 지역 건조 특보 장기간 지속 되고 에 강원영동 경북 초속 안팎 의 강풍 도 불겠는데요 작은 불씨 큰 불로 번 지기 쉬운 만큼 불씨 관리 잘 해주시기 바랍니다 전세영 기상캐스터 날씨 기상 미세먼지 추위 한파 특보 눈 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "“피자 와인 즐기고도\"...6개월 만에 39kg 뺀 女, 자체 개발한 식단 덕?",
        "body": "코로나19 이후 체중 증가 후 95kg 도달...이탈리아 여행 후 ‘브리탈리안 다이어트’ 개발한때 체중 95kg였던 40대 영국 여성이 6개월 만에 39kg 감량에 성공한 방법을 공개했다. [사진=영국 매체 더 미러 보도 갈무리]한때 체중 95kg였던 40대 영국 여성이 6개월 만에 39kg 감량에 성공한 방법을 공개했다.영국 매체 더 미러에 따르면 프란체스카 벨(41)는 코로나19 이후 체중이 과하게 증가했다. 2024년에는 최고 몸무게인 95kg에 도달했다. 그는 기존 옷들이 맞지 않아 불편함을 느꼈고, 동료들에게 임신한 것이냐는 질문도 받곤 했다. 유행하는 다이어트, 식사대용 쉐이크, 앱 등 여러 방법으로 다이어트를 시도했음에도 체중 감량은 좀처럼 쉽지 않았다.프란체스카가 제대로 다이어트를 해야겠다고 결심한 계기는 이탈리아 여행. 작년 4월 가족과 함께 여행을 떠난 그는 \"여행지에서 찍은 사진들이 정말 마음에 들지 않았다\"며 다이어트 계획을 세웠다. 이탈리아의 식문화도 프란체스카에게 다이어트의 동기부여가 됐다. 그는 \"이탈리아 음식을 좋아하는데 피자, 젤라또 등을 먹고도 어떻게 날씬할 수 있는지 궁금했다\"며 \"가능하다면 나도 그 비결을 알고 싶었다\"고 설명했다.여행 후 프란체스카는 이탈리아인들의 식습관 관련 연구자료 등을 살펴보고 '브리탈리안 다이어트(Britalian diet)'를 개발했다. 브리탈리안 다이어트는 크게 △이탈리아 식습관 따르기 △하루 칼로리 제한 △균형잡힌 식사 △적당한 운동 △와인과 디저트 즐기기 등으로 구성된다.작년 5월부터 12월까지 프란체스카는 칼로리를 제한하면서 오전 11시 이후에는 이탈리아인처럼 우유가 들어간 커피는 마시지 않았다. 실제 이탈리아에는 오전 11시가 지나면 카푸치노, 라떼 등 유제품이 섞인 커피를 멀리하는 문화가 있다. 우유가 들어간 커피는 아침 식사에 빵과 함께 곁들이는 것이라고 생각하는 동시에 오후에 먹기에는 다소 무거워 부담된다는 인식 때문이다.이와 함께 프란체스카는 크루아상, 파스타, 피자 등을 식사 메뉴로 선택했고 푸딩과 와인도 즐겼다. 신체 활동량을 늘리기 위한 운동도 실천했다. 마침내 약 6개월 만에 39kg 감량에 성공한 프란체스카는 현재 53kg을 유지하고 있다. 그는 \"이탈리아 여행을 하지 않았다면 다이어트는 시작되지 않았을 것\"이라며 \"이제는 턱선, 광대뼈가 보일 정도다\"고 말했다. 이어 \"체중을 줄이면서도 좋아하는 것들을 여전히 가질 수 있다는 것을 깨달았다\"고 말했다.섭취량 제한하고 신체 활동량 늘리기가 핵심...커피·와인 효과는?사연 속 여성이 개발했다는 식단은 특정 영양소나 열량을 극단적으로 제한하지 않는다. 전체적인 칼로리 섭취량을 제한하면서 좋아하는 음식은 자유롭게 먹는 방식이다. 스스로 먹는 양을 조절한다면 밀가루가 주재료인 크루아상, 피자 등을 먹어도 다이어트가 가능하다. 탄수화물 함량이 높은 음식일지라도 칼로리 섭취가 과도하지 않으면서 신체 활동량을 늘리면 다이어트를 비롯 영양소 보충 효과를 얻을 수 있다.위 사연처럼 매일 커피를 마시는 것도 다이어트에 이롭다. 커피 속 카페인은 몸의 에너지 소비량을 높이고 음식물의 대사작용을 도와 소화와 체중 감량을 돕는다. 하루 150mL를 넘기지 않는 한 잔 정도의 와인도 마찬가지다. 와인이 발효하면서 생성되는 항산화물질인 레스베라트롤은 지방연소 효과가 있다.이때 운동까지 병행하면 탄수화물, 지방 등이 연소돼 다이어트에 더욱 효과적이다. 유·무산소 운동은 신체 에너지 소비를 늘리고 체내 지방 축적을 줄인다. 근육량이 증가하면 기초대사량도 높아져 살이 덜 찌는 체질이 돼 다이어트에 도움을 준다.극단적인 제한은 금물...하루 250~500Kcal 제한하고 차근차근 살 빼야다만 살을 빠르게 또는 많이 빼고 싶다는 이유로 섭취량을 무작정 줄이면 건강을 해칠 수 있다. 초기에는 체중이 급감소하는 것처럼 보이지만 체내 수분과 단백질, 근육 등이 빠진 탓이다. 체지방의 변화에 따른 체중 감량이 아니기에 다이어트 후 요요현상, 영양결핍 등을 겪기 쉽다. 칼로리 제한은 하루 250~500Kcal 정도가 적당하다.단기간 다이어트를 목표로 하기보다 일주일에 0.5~1kg 감량을 목표로 차근차근 살을 빼는 게 건강에 좋다. 《영국영양학저널(British Journal of Nutrition)》에 게재된 한 연구에 따르면 체중 감량 수준이 비슷하더라도 점진적으로 감량한 사람은 급격하게 살을 뺀 사람보다 체지방률, 체지방량이 더 많이 감소했다.",
        "link": "https://n.news.naver.com/mnews/article/296/0000085785",
        "processed_body": "코로나 체중 증가 후 도달 이탈리아 여행 후 브리 탈 리안 다이어트 개발 한때 체중 였던 대 영국 여성 개월 만에 감량 에 성공한 방법 을 공개 사진 영국 매체 미러 보도 갈무리 한때 체중 였던 대 영국 여성 개월 만에 감량 에 성공한 방법 을 공개 영국 매체 미러 에 프란체스카 벨는 코로나 체중 증가 년 최고 몸무게 인 에 도달 기존 옷 맞지 않아 불편함을 느꼈고 동료 임신 이냐 질문 도 받곤 유행 다이어트 식사 대용 쉐이크 앱 방법 다이어트 시도 했음에도 체중 감량 좀처럼 쉽지 않았다 프란체스카 제대로 다이어트 해야겠다고 결심 계기 이탈리아 여행 작년 월 가족 함께 여행 을 떠난 여행지 찍은 사진 마음 에 들지 않았다며 다이어트 계획 을 세웠다 이탈리아 의 식 문화 도 프란체스카 다이어트 의 동기부여 됐다 이탈리아 음식 을 좋아하는데 피자 젤라또 을 먹고도 날씬할 있는지 궁금했다며 가능하다면 나도 비결 을 알 고 싶었다고 설명 여행 후 프란체스카 이탈리아인 의 식 습관 연구 자료 을 살펴보고 브리 탈 리안 다이어트 개발 브리 탈 리안 다이어트 크게 이탈리아 식 습관 따르기 하루 칼로리 제한 균형 잡힌 식사 적당한 운동 와인 디저트 즐기기 구성 된다 작년 월 월 프란체스카 칼로리 제한 하면서 오전 시 이탈리아인 우유 들어간 커피 마시지 않았다 실제 이탈리아 오전 시가 지나면 카푸치노 라떼 유제품 섞인 커피 멀리 문화 우유 들어간 커피 아침 식사 에 빵 함께 곁들이는 생각 동시 에 오후 에 먹기 다소 무거워 부담 된다는 인식 함께 프란체스카 크루아상 파스타 피자 을 식사 메뉴 로 선택 했고 푸딩 와인 도 즐겼다 신체 활동량 을 늘리기 운동 도 실천 마침내 약 개월 만에 감량 에 성공한 프란체스카 을 유지 이탈리아 여행 을 않았다면 다이어트 시작 되지 않았을 라며 이제 턱선 광대뼈 보일 다 고 말 이어 체중 을 줄이면서도 좋아하는 을 여전히 가질 있다는 을 깨 달았다고 말 섭취 량 제한 신체 활동 량 늘 리기 핵심 커피 와인 효과 사연 속 여성 개발 했다는 식단 특정 영양소 나 열량 을 극단 적 제한 않는다 전체 적 인 칼로리 섭취량 을 제한 하면서 좋아하는 음식 자유롭게 먹는 방식 스스로 먹는 양 을 조절 한다면 밀가루 주 재료 인 크루아상 피자 을 먹어도 다이어트 가능하다 탄수화물 함량 높은 음식 일지 라도 칼로리 섭취 과도 않으면서 신체 활동량 을 늘리면 다이어트 비롯 영양소 보충 효과 얻을 사연 매일 커피 마시는 도 다이어트 에 이롭다 커피 속 카페인 몸 의 에너지 소 비량 을 높이 고 음식물 의 대사작용 을 도 소화 체중 감량 을 돕는다 하루 넘기지 않는 잔 의 와인 도 마찬가지 다 와인 발효 하면서 생 성 되는 항산화물질 인 레스베라트롤 지방 연소 효과 때 운동 병행 하면 탄수화물 지방 연소 돼 다이어트 에 더욱 효과 적 유무 산소 운동 신체 에너지 소비 늘리고 체내 지방 축적 을 줄인다 근 육 량 증가 하면 기초 대 사량 도 높아져 살이 덜 찌는 체질 돼 다이어트 에 도움 을 준다 극단 적 인 제한 금물 하루 제한 차근차근 살 빼야다만 살 을 빠르게 많이 빼고 싶다는 이유 로 섭취량 을 무작정 줄이면 건강 을 해칠 초기 체중 급감 소하 보이 지만 체내 수분 단백질 근육 빠진 탓 체지방 의 변화 에 따른 체중 감량 아니기에 다이어트 후 요요 현상 영양 결핍 을 겪기 쉽다 칼로리 제한 하루 적당하다 단기간 다이어트 목표 로 하기보다 일주일 에 감량 을 목표 로 차근차근 살 을 빼는 게 건강 에 좋다 영국 영양학 널 에 게재 된 연구 에 체중 감량 수준 비슷하더라도 점진 적 감량 사람 급격하게 살 을 뺀 사람 체지방률 체지방 량 많이 감소"
    },
    {
        "title": "[날씨] 큰 추위 없지만 공기 탁해...밤부터 찬바람 강해져",
        "body": "[앵커]낮 동안 기온이 크게 오른 가운데, 초미세먼지가 기승을 부리고 있습니다.현장 연결해서 날씨 알아봅니다. 이혜민 캐스터![캐스터]네, 홍대거리에 나와 있습니다.[앵커]오늘 기온이 크게 오른다고요?[캐스터]네 그렇습니다. 현재 서울 기온이 5도까지 오르면서, 예년보다 온화한 날씨가 이어지고 있습니다.바람도 강하지 않아서 체감 추위도 심하진 않은데요, 다만 추위가 주춤하니 공기가 무척 탁합니다.현재 서울도 초미세먼지 농도가 '나쁨' 수준으로 오른 가운데, 어제보다 농도가 더 짙습니다.낮 동안 먼지는 전국에서 기승을 부리겠는데요, 호흡기에 해롭기 때문에 마스크를 착용하시는 게 좋겠습니다.자세한 초미세먼지 상황을 보면, 현재 충북과 전남, 제주도를 제외한 전국에서 '나쁨' 수준을 보이고 있습니다.대기 정체에 중국발 스모그까지 더해지며 어제보다 대기 질이 악화했는데요.먼지는 오늘 밤 찬바람이 강해지면서 중부지방부터 해소되겠습니다.찬 공기가 내려오면서 내일은 반짝 추워지겠습니다.경기 북동부와 강원, 경북 북동 산간에는 다시 '한파특보'가 내려졌습니다.지난 밤사이 중부를 중심으로 눈비가 내린 가운데, 오늘 아침 '블랙 아이스'로 인한 피해가 잇따랐는데요.내일 새벽부터 오전 사이에도 충남과 호남 서부 지역에 눈비 예보가 있습니다.내일도 강추위 속 도로 빙판이 형성될 수 있어서 교통안전에 주의하셔야겠습니다.내일은 낮에도 찬바람이 강하게 불며 춥겠고요, 기온은 모레 낮부터 다시 오를 것으로 전망됩니다.동해안을 중심으로는 대기의 건조함이 심합니다.바람까지 강하게 불어 화재가 크게 번지기 쉬우니까요, 산불 나지 않도록 조심하셔야겠습니다.지금까지 YTN 이혜민입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "link": "https://n.news.naver.com/mnews/article/052/0002140689",
        "processed_body": "앵커 낮 기온 크게 오른 가운데 초미세먼지 기승 을 부리고 현장 연결해서 날씨 알아봅니다 이혜민 캐스터 캐스터 네 홍대 거리 에 나와 앵커 오늘 기온 크게 오른다고요 캐스터 네 그렇습니다 서울 기온 도 오르면서 예년 온화한 날씨 이어지고 바람 도 강하지 않아서 체감 추위 도 심하진 않은데요 다만 추위 주춤 하니 공기 무척 탁합니다 서울 도 초미세먼지 농도 나쁨 수준 오른 가운데 어제 농도 짙습니다 낮 먼지 전국 기승 을 부리겠는데요 호흡기 에 해롭기 에 마스크 착용 하시는 게 좋겠습니다 자세한 초미세먼지 상황 을 보면 충북 전남 제주도 제외 전국 나쁨 수준 을 보이 고 대기 정체 에 중국 발 스모그 더해지며 어제 대기 질 악화 했는데 요먼 지는 오늘 밤 찬 바람 강해지면서 중부지방 해소 되겠습니다 찬 공기 내려오면서 내일 반짝 추워지겠습니다 경기 북동 부와 강원 경북 북동 산간 한파 특보 내려졌습니다 지난 밤사이 중부 중심 눈비 내린 가운데 오늘 아침 블랙 아이스 로 인한 피해 잇따랐는데요 내일 새벽 오전 사이 에도 충남 호남 서부 지역 에 눈비 예보 내 일도 강 추위 속 도로 빙판 형성 될 있어서 교통 안전 에 주의 하셔야겠습니다 내일 낮 에도 찬 바람 강하게 불며 춥겠고요 기온 모레 낮 오를 전망 됩니다 동해안 을 중심 으로는 대기 의 건조함이 심합니다 바람 강하게 불어 화재 크게 번 지기 쉬우니까 요 산불 나지 않도록 조심하셔야겠습니다 지금 이혜민 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "“사장님, 어묵 국물 먹어도 되죠?” 필수인데…“먹지 않는 게 좋다” 왜",
        "body": "어묵 관련 이미지. 아이클릭아트겨울철 대표 간식인 어묵의 제조 공정에 소금이 첨가돼 나트륨이 많아 섭취에 주의해야 하는 것으로 알려진 가운데, 특히 어묵 국물까지 섭취할 경우 나트륨을 과다 섭취하게 돼 주의가 필요하다.14일 한국소비자원은 사각어묵 6종과 모듬어묵 6종 등 어묵 12종의 품질과 안전성, 표시 적합성 등을 조사한 결과를 공개했다.조사 대상 어묵 100g 기준 단백질은 8~14g(1일 영양성분 기준치 대비 15~25%), 탄수화물 14~32g(4~10%), 지방 1.7~5.8g(3~11%), 포화지방 0.2~1.0g(1~7%) 등으로 일일 영양성분 기준치 대비 단백질 함량은 상대적으로 높고 탄수화물·지방·포화지방 함량은 낮았다.어묵 100g당 단백질 함량은 삼진식품 ‘100사각어묵’이 14g으로 가장 많고 CJ제일제당의 ‘삼호 정통어묵탕Ⅲ’가 8g으로 가장 적었다.어묵 100g 기준 나트륨 함량은 689~983㎎(1일 영양성분 기준치의 34~49%)으로 나타났다. 어묵 100g 분량인 사각어묵 2~3장만으로도 한 끼 나트륨 적정 섭취량인 667㎎을 넘길 수 있다.100g당 나트륨 함량은 100사각어묵이 983㎎으로 가장 많고, 사조대림의 ‘국탕종합’이 689㎎으로 가장 적었다. 조사 대상 가운데 국물용 스프가 포함된 제품은 4종이다. 스프 1개당 나트륨 함량은 평균 1944㎎으로 라면스프와 비슷하다.이 때문에 어묵 100g과 스프 1개 분량의 국물을 같이 먹으면 2324㎎(삼호 정통어묵탕Ⅲ)~3704㎎(국탕종합)의 나트륨을 섭취하게 된다. 이는 나트륨 하루 영양성분 기준치인 2000㎎를 넘는 수준이다.소비자원이 설문 조사한 결과 어묵을 주로 간장, 고추장과 함께 조리하는 것으로 나타났다. 소비자원은 “어묵탕을 먹을 때는 국물 섭취를 줄여야 하고 끓는 물에 먼저 데쳐서 조리하거나 장류 사용량을 조절하면 나트륨 섭취량을 줄일 수 있다”고 조언했다.어묵을 끓는 물에 30초 데치면 나트륨 함량이 863㎎에서 654㎎으로 약 200㎎이 감소한다. 이 밖에 조사 대상 어묵 모두 중금속, 식품첨가물 등 안전성은 관련 기준에 적합했으나 일부 제품은 표시사항에 개선이 필요했다.삼진식품 100사각어묵에서는 알레르기 유발물질로 표시하지 않은 고등어 유전자가 검출됐고, 실속모듬어묵에는 개봉 후 보관 및 섭취에 대한 주의문구 표시가 없었다. 삼진식품은 이들 제품에 관련 문구 표시를 개선하겠다는 계획을 소비자원에 보냈다.",
        "link": "https://n.news.naver.com/mnews/article/081/0003510816",
        "processed_body": "어묵 이미지 아이 클릭 아트 겨울철 대표 간식 인 어묵 의 제조 공정 에 소금 첨가 돼 나트륨 많아 섭취 에 주의 해야 알려진 가운데 특히 어묵 국물 섭취 경우 나트륨 을 다 섭취 돼 주의 필요하다 일 한국 소비자원 사각 어묵 종 모 듬 어묵 종 어묵 종 의 품질 안전성 표시 적합 성 을 조사 결과 공개 조사 대상 어묵 기준 단백질 일 영양성분 기 준치 대비 탄수화물 지방 포화지방 일일 영양성분 기 준치 대비 단백질 함량 상대 적 높고 탄수화물 지방 포화지방 함량 낮았다 어묵 당 단백질 함량 삼진 식품 사 어묵 가장 많고 제일제당 의 삼 호 정통 어묵 탕 가장 적었다 어묵 기준 나트륨 함량 일 영양성분 기준 치의 나타났다 어묵 분량 인 사각 어묵 장만 으로도 끼 나트륨 적정 섭취량 인 을 넘길 있다당 나트륨 함량 사 어묵 가장 많고 사 조대림 의 국탕 종합 가장 적었다 조사 대상 가운데 국물 용 스프 포함 된 제품 종이 다 스프 개당 나트륨 함량 평균 라면 스프 비슷하다이 에 어묵 스프 개 분량 의 국물 을 먹으면 삼 호 정통 어묵 탕국탕 종합 의 나트륨 을 섭취 된다 이는 나트륨 하루 영양성분 기준 치인 넘는 수준 소비자원 설문 조사 결과 어묵 을 주로 간장 고추장 함께 조리 나타났다 소비자원 어묵 탕 을 먹을 때 국물 섭취 줄여야 끓는 물 에 먼저 데 쳐서 조리 하 거나 장류 사 용량 을 조절 하면 나트륨 섭취량 을 줄일 조언 어묵 을 끓는 물 에 초 데 치면 나트륨 함량 약 감소 한다 밖에 조사 대상 어묵 중금속 식품첨가물 안전성 기준 에 적합했으나 제품 표시 사항 에 개선 필요했다 삼진 식품 사 어묵 에서는 알레르기 유발 물질 로 표시 않은 고등어 유전자 검 출 됐고 실속 모 듬 어묵 개봉 후 보관 및 섭취 에 대한 주의 문구 표시 없었다 삼진 식품 제품 에 문구 표시 개선 하겠다는 계획 을 소비자원 에 보냈다"
    },
    {
        "title": "[오후날씨 꿀팁] 추위 주춤…초미세먼지 ‘나쁨’",
        "body": "흐린 날씨에 미세먼지까지 더해져 하늘빛이 흐립니다.오늘은 대부분 지방에서 초미세먼지 농도가 '나쁨' 수준을 보이다가 오후부터는 북서쪽에서 찬 공기가 남하하면서 중부지방부터 미세먼지가 점차 걷힐 전망입니다.오늘 낮에는 서울이 6도 등 비교적 온화하겠습니다.다만, 밤부터 북쪽에서 찬 공기가 밀려와 내일 아침에는 기온이 뚝 떨어지겠습니다.이에 따라 현재 경기와 강원, 경북 일부 지역에는 한파 경보나 주의보가 발표됐습니다.동해안은 대기가 계속 건조합니다.강원 영동과 경북에는 바람도 강하게 부는 만큼 불씨 관리를 잘해주셔야겠습니다.낮 기온은 서울이 6도, 대전과 전주가 9도, 부산은 12도로 어제보다 1~5도 정도 높겠습니다.동해상에 풍랑 특보가 내려진 가운데, 물결은 최고 4m까지 높게 일겠습니다.내일은 호남 지방과 제주에, 모레 목요일에는 중부지방에도 눈이나 비가 오는 곳이 있겠습니다.날씨 정보 전해드렸습니다.정희지 기상캐스터/그래픽:김유림■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "link": "https://n.news.naver.com/mnews/article/056/0011874860",
        "processed_body": "흐린 날씨 에 미세먼지 더해져 하늘빛 흐립니다오 늘 지방 초미세먼지 농도 나쁨 수준 을 보이다가 오후 부터는 북서쪽 찬 공기 남하 하면서 중부지방 미세먼지 점차 걷힐 전망 입니다오 늘 낮 서울 도 비교 적 온화하겠습니다 다만 밤 북쪽 찬 공기 밀려와 내일 아침 기온 뚝 떨어지겠습니다 에 따라 경기 강원 경북 지역 한파 경보 나 주의보 발표 됐습니다 동해안 대기 계속 건조합니다 강원 영동 경북 바람 도 강하게 부는 만큼 불씨 관리 잘 해주셔야겠습니다 낮 기온 서울 도 대전 전주 도 부산 도로 어제 도 높겠습니다 동해 상 에 풍랑 특보 내려진 가운데 물결 최고 높게 일겠습니다 내일 호남 지방 제주 에 모레 목요일 중부지방 에도 눈 이나 비 오는 곳 있겠습니다 날씨 정보 전 해드렸습니다 정희 지 기상캐스터 그래픽 김유림 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "[날씨] 전국 초미세먼지 '나쁨'…추위 주춤",
        "body": "현재 제 옆으로 서울 하늘 모습이 보이고 있는데요.먼지가 시야를 방해하면서 뿌옇게 보이고 있습니다.현재 수도권과 강원, 충청과 광주, 영남 지역에서 초미세먼지 농도 나쁨 수준 나타나고 있고요.국외 먼지가 추가로 유입되면서 오늘(14일) 전국의 공기가 탁하겠습니다.먼지는 밤에 찬 바람이 강해지면서 점차 해소되겠습니다.눈과 비는 대부분 그쳤고요.오늘 하늘에 가끔 구름만 많겠습니다.일부 경기와 영서 지역에는 영무가 끼어 있는 곳 있고요.동해안 지역에 대기의 건조함이 길게 이어지는 가운데 영동과 경북 지역에는 바람도 강하게 불겠습니다.화재 사고 유의해 주셔야겠습니다.추위는 주춤합니다.서울의 낮 최고 기온 6도, 대전 9도, 부산 12도로 2월 중하순에 해당하는 기온을 보이겠습니다.밤부터 북서쪽에서 찬 공기가 내려오면서 내일은 서울의 아침과 낮 기온 모두 영하에 머무는 등 반짝 강추위가 찾아오겠습니다.(안수진 기상캐스터)",
        "link": "https://n.news.naver.com/mnews/article/055/0001223399",
        "processed_body": "제 서울 하늘 모습 보이 고 있는데요 먼지 시야 방해 하면서 뿌옇게 보이 고 수도권 강원 충청 광주 영남 지역 초미세먼지 농도 나쁨 수준 나타나고 있고요 국외 먼지 추가 로 유입 되면서 오늘 일 전국 의 공기 탁하겠습니다 먼지 밤 에 찬 바람 강해지면서 점차 해소 되겠습니다 눈 비는 그쳤고요 오늘 하늘 에 구름 많겠습니다 경기 영서 지역 영 무가 끼어 곳 있고요 동해안 지역 에 대기 의 건조함이 길게 이어지는 가운데 영동 경북 지역 바람 도 강하게 불겠습니다 화재 사고 유의 해 주셔야겠습니다 추위 주춤 서울 의 낮 최고 기온 도 대전 도 부산 도로 월 중 하순 에 해당 기온 을 보이겠습니다 밤 북서쪽 찬 공기 내려오면서 내일 서울 의 아침 낮 기온 영하 에 머무는 반짝 강 추위 찾아오겠습니다 안수진 기상캐스터"
    },
    {
        "title": "[날씨] 오늘 흐리지만 큰 추위 없어…내일 아침 기온 '뚝'",
        "body": "오늘도 크게 춥지는 않겠습니다.오늘 아침 곳곳에서 반짝 영상권 기온을 보였는데요, 서울도 영상 0.7도로 출발했고요, 낮에도 6도까지 올라 어제보다도 포근하겠습니다.자세한 오늘 낮 기온 보시면, 서울이 6도, 춘천 4도, 강릉은 8도까지 오르겠고요, 남부지방은 광주 10도, 대구 11도까지 오르는 등 곳곳에서 평년기온을 크게 웃돌겠습니다.오늘은 전국 하늘 대체로 흐리겠고, 공기질도 다소 탁하겠습니다.현재 서울 등 수도권과, 충청, 경북 지역의 미세먼지 농도 '나쁨' 수준 보이고 있는데요,  오후부터는 대기 확산이 원활해지며 먼지가 해소될 전망입니다.오늘까지는 평년보다 온화한 겨울날씨가 이어지지만, 내일부터는 다시 날이 추워지겠습니다.한기가 남하하면서 서울의 아침기온 영하 6도, 체감온도는 영하 10도까지 내려가겠고요, 오늘 밤 9시부터 경기 동부와 강원에는 다시'한파특보'가 발효되겠습니다.한편, 뚜렷한 눈비 소식이 없는 동해안 지역은 건조특보가 장기간 지속되고 있습니다.여기에 강원영동과 경북에는 초속 15m 안팎의 강풍도 불겠는데요, 작은 불씨가 큰 불로 번지기 쉬운 만큼, 불씨 관리 잘 해주시기 바랍니다.내일은 추위 속 호남과 제주를 중심으로 눈비 예보가 있는데요, 이미 이들 지역에 많은 눈이 쌓여있는 만큼, 빙판길 안전사고에 유의해야겠습니다.지금까지 날씨 전해드렸습니다.(전세영 기상캐스터)#날씨 #기상 #미세먼지 #추위 #한파특보 #눈연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705297",
        "processed_body": "오늘 도 크게 춥지는 않겠습니다 오늘 아침 곳곳 반짝 영상 권 기온 을 보였는데요 서울 도 영상 도로 출발 했고요 낮 에도 도 올라 어제 보다도 포근하겠습니다 자세한 오늘 낮 기온 보시 면 서울 도 춘천 도 강릉 도 오르겠고요 남부 지방 광주 도 대구 도 오르는 곳곳 평년 기온 을 크게 웃 돌겠습니다 오늘 전국 하늘 흐리겠고 공 기질 도 다소 탁하겠습니다 서울 수도권 충청 경북 지역 의 미세먼지 농도 나쁨 수준 보이 고 있는데요 오후 부터는 대기 확산 원활해지며 먼지 해소 될 전망 입니다오 늘 까지는 평년 온화한 겨울 날씨 이어지지만 내일 부터는 날 추워지겠습니다 한기 남하 하면서 서울 의 아침 기온 영하 도 체감온도 영하 도 내려가겠고요 오늘 밤 시 경기 동부 강원 한파 특보 발효 되겠습니다 뚜렷한 눈비 소식 없는 동해안 지역 건조 특보 장기간 지속 되고 에 강원영동 경북 초속 안팎 의 강풍 도 불겠는데요 작은 불씨 큰 불로 번 지기 쉬운 만큼 불씨 관리 잘 해주시기 바랍니다 내일 추위 속 호남 제주 중심 눈비 예보 있는데요 지역 에 많은 눈 쌓여있는 만큼 빙판 길 안전 사고 에 유의 해야겠습니다 지금 날씨 전 해드렸습니다 전세영 기상캐스터 날씨 기상 미세먼지 추위 한파 특보 눈 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "[날씨] 초미세먼지 주의‥내일 다시 강추위",
        "body": "[정오뉴스]현재 수도권과 동쪽 지방을 중심으로 공기가 탁한데요.여기에 스모그까지 들어오고 있습니다.조금 전 잠실대교의 모습인데요.뿌연 하늘이고요, 멀리 있는 건물도 희미하게 보이고 있습니다.현재 전국 많은 지역에 초미세먼지가 머물고 있습니다.자세한 초미세먼지 농도를 보시면 서울 서초구가 59, 가평 60, 김천도 80마이크로그램 안팎으로 나쁨이나 매우 나쁨 수준을 보이고 있는데요.오후에 찬 바람이 불면서 중부 지방부터 차츰 해소되겠습니다.오늘 낮 기온은 서울이 6도까지 오르겠는데요.밤부턴 기온이 큰 폭으로 떨어지겠습니다.내일 아침은 서울이 영하 6도, 체감온도는 영하 10도 안팎까지 뚝 떨어지겠습니다.오늘은 전국에 가끔 구름 많겠고요, 동해안은 메마른 가운데 바람도 강하게 불겠습니다.낮 기온은 서울 6도, 광주 10도, 대구 11도까지 오르겠습니다.내일은 호남과 제주를 중심으로 가끔 비가 눈이 내리겠고요.모레는 중부 지방에도 비나 눈이 내릴 전망입니다.날씨였습니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "link": "https://n.news.naver.com/mnews/article/214/0001399920",
        "processed_body": "정오 뉴스 수도권 동쪽 지방 을 중심 공기 탁한데요 에 스모그 들어오고 전 잠실대교 의 모습 인데 요 뿌연 하늘 고요 멀리 건물 도 희미하게 보이 고 전국 많은 지역 에 초미세먼지 머물고 자세한 초미세먼지 농도 보시 면 서울 서초구 가평 김천 도 마이크로 그램 안팎 나쁨이나 나쁨 수준 을 보이 고 있는데요 오후 에 찬 바람 불면 서 중부 지방 차츰 해소 되겠습니다 오늘 낮 기온 서울 도 오르겠는데요 밤 부턴 기온 큰 폭 떨어지겠습니다 내일 아침 서울 영하 도 체감온도 영하 도 안팎 뚝 떨어지겠습니다 오늘 전국 에 구름 많겠고요 동해안 메 마른 가운데 바람 도 강하게 불겠습니다 낮 기온 서울 도 광주 도 대구 도 오르겠습니다 내일 호남 제주 중심 비 눈 내리겠고요 모레 중부 지방 에도 비 나 눈 내릴 전망 날씨 였습니다 뉴스 시간 여러분 의 제보 기다립니다 전화 이메일 카카오 톡 제보"
    },
    {
        "title": "화장실에 걸어둔 수건에 ‘이것’ 부글부글…세탁 얼마나 자주 해야 하나?",
        "body": "젖은 수건, 박테리아·병원균의 ‘최적 서식지’화장실에 걸어둔 수건 이미지. 자료 : 픽사베이욕실에 걸어둔 수건에서 박테리아와 각종 병원균이 서식하며, 심지어 코로나19 바이러스도 수건에서 서식할 수 있는 것으로 알려졌다.전문가들은 수건 세탁을 자주 해야 하며 따뜻한 물 또는 표백제를 사용하고 햇볕에 건조하는 등의 방법이 각종 질병 예방에 효과가 있다고 강조한다.화장실 곰팡이도, 변기 속 병원균도 수건으로13일(현지시간) 미국 시몬스대학의 시엘리자베스 스콧 생물학 교수는 영국 BBC에 “수건 위생에 대해 생각하는 것은 세계가 직면한 중요한 보건 문제와 싸우는 데 도움이 될 수 있다”고 말했다. 스콧 교수 등에 따르면 사람들이 수건으로 얼굴과 몸 등을 닦는 과정에서 피부는 물론 대장 속에 서식하는 박테리아들이 수건에 들러붙는다.그 뿐만 아니라, 화장실에 걸어둔 수건은 습기가 많은 화장실의 곰팡이는 물론 변기에서 뿜어져나오는 각종 병원균도 흡수한다. 이들 미생물은 시간이 지남에 따라 수건에 생물막을 형성하고, 수건의 색깔이 칙칙하게 변하는 등 수건의 외형을 변화시키는 원인으로 작용한다고 BBC는 설명했다.수건은 적어도 1주일에 한 번 세탁해야 하며, 구토와 설사를 동반한 감염병 환자의 경우 수건을 별도로 사용하고 매일 세탁해야 한다고 전문가들은 조언한다. 자료 : 아이클릭아트사람의 피부와 대장에 서식하는 박테리아 대부분은 인체에 무해하거나 오히려 유익하고, 수건을 통해 유해 박테리아가 피부에 접촉하더라도 피부 장벽을 통해 방어할 수 있다고 BBC는 설명한다.그러나 코로나19 바이러스나 노로바이러스, 살모넬라균, 이른바 ‘원숭이두창’으로 불렸던 엠폭스(MPOX) 바이러스 등 유해 바이러스 및 병원균이 수건을 통해 전파될 가능성에 대해서는 주의를 기울여야 한다고 스콧 교수는 강조했다. 한 연구에 따르면 코로나19 바이러스는 면화 표면에서 최대 24시간까지 생존할 수 있는 것으로 알려졌다.온수 세탁하고 표백제·햇볕 건조로 살균해야한 번 사용해 젖은 수건을 습기로 가득찬 화장실에 오래 걸어둘수록 이들 유해 박테리아 및 병원균이 서식하기 쉬운 만큼, 각종 감염병을 예방하기 위해 수건의 위생에도 주의를 기울여야 한다는 게 전문가들의 조언이다.그렇다면 수건은 얼마나 자주 세탁해야 할까. 스콧 교수는 “일주일에 한 번 세탁을 하는 것이 좋지만 정해진 규칙은 아니다”라며, 구토와 설사를 동반하는 감염병 환자의 경우 별도의 수건을 사용해야 하며 매일 세탁해야 한다고 강조했다.또 수건을 세탁할 때는 약 40~60도의 온수에서 세탁하고, 항균 세제를 사용하면 박테리아가 수건에 들러붙는 것을 방지하고 일부 바이러스를 비활성화할 수 있다고 조언했다.찬물로 세탁할 경우에는 효소나 표백제를 첨가하는 것이 도움이 되며, 햇볕에 건조하는 것도 살균 효과가 있다고 BBC는 전했다.",
        "link": "https://n.news.naver.com/mnews/article/081/0003510808",
        "processed_body": "젖은 수건 박테리아 병원균 의 최적 서식지 화장실 에 걸어 둔 수건 이미지 자료 픽사 베이 욕실 에 걸어 둔 수건 박테리아 각종 병원균 서식 하며 코로나 바이러스 도 수건 서식 알려졌다 전문가 수건 세탁 을 해야 하며 따뜻한 물 표백제 사용 햇볕 에 건조하는 의 방법 각종 질병 예방 에 효과 강조 한다 화장실 곰팡이 도 변기 속 병원균 도 수건 일 현 지 시간 미국 시몬 스 대학 의 시 엘리자베스 스콧 생물학 교수 영국 에 수건 위생 에 생각 세계 직면 중요한 보건 문제 싸우는 데 도움 될 말 스콧 교수 에 사람 수건 얼굴 몸 을 닦는 과정 피부 물론 대장 속 에 서식 박테리아 수건 에 들러붙는다 뿐 아니라 화장실 에 걸어 둔 수건 습기 많은 화장실 의 곰팡이 물론 변기 뿜 어 져 나오는 각종 병원균 도 흡수 한다 미생물 시간 지남 에 따라 수건 에 생물막 을 형성 수건 의 색깔 칙칙하게 변하는 수건 의 외형 을 변화 시키는 원인 작용 다 고 설명 수건 적어도 주일 에 번 세탁 해야 하며 구토 설사 동반 감염병 환자 의 경우 수건 을 별도 로 사용 매일 세탁 해야 전문가 조언 한다 자료 아이 클릭 아트 사람 의 피부 대장 에 서식 박테리아 인체 에 무 해하거나 유익하고 수건 을 통해 유해 박테리아 피부 에 접촉 하더라도 피부 장벽 을 통해 방어 설명 한다 코로나 바이러스 나 노로바이러스 살모넬라균 이른바 원숭이 두창 불렸던 엠 폭스 바이러스 유해 바이러스 및 병원균 수건 을 통해 전파 될 가능성 에 서는 주의 기울여야 스콧 교수 강조 연구 에 코로나 바이러스 면화 표면 최대 시간 생존 알려졌다 온수 세탁 표백제 햇볕 건조 로 살균 해야한 번 사용 해 젖은 수건 을 습기 로 가득 찬 화장실 에 오래 걸어 둘수록 유해 박테리아 및 병원균 서식 쉬운 만큼 각종 감염병 을 예방 수건 의 위생 에도 주의 기울여야 한다는 게 전문가 의 조언 그렇다면 수건 세탁 해야 할까 스콧 교수 일주일 에 번 세탁 을 좋지만 정해진 규칙 아니다라며 구토 설사 동반 감염병 환자 의 경우 별도 의 수건 을 사용 해야 하며 매일 세탁 해야 강조 또 수건 을 세탁 때 약 도의 온수 세탁 항균 세제 사용 하면 박테리아 수건 에 들러붙는 을 방지 바이러스 비 활성화 조언 찬물 로 세탁 경우 효소 나 표백제 첨가 도움 되며 햇볕 에 건조하는 도 살균 효과 전"
    },
    {
        "title": "[오후날씨 꿀팁] 추위 주춤…초미세먼지 ‘나쁨’",
        "body": "추위가 주춤하자 공기가 탁해졌습니다.이 시각 서울 한강의 모습입니다.흐린 날씨에 먼지까지 뒤덮여 하늘이 부옇고, 멀리 있는 건물은 거의 가려져 있습니다.오늘은 대부분 지방에서 초미세먼지 농도가 '나쁨' 수준을 보이다가 오후부터는 북서쪽에서 찬 공기가 남하하면서 중부지방부터 미세먼지가 점차 걷힐 전망입니다.낮 기온은 어제보다 1~5도 정도 높아 비교적 온화하겠습니다.서울이 6도까지 오르겠고, 대구는 11도로 평년보다 5도 정도 높겠습니다.다만, 오늘 밤부터는 북쪽에서 밀려오는 찬 공기의 영향으로 기온이 크게 떨어질 것으로 보여 경기와 강원, 경북 일부 지역에는 한파 경보나 주의보가 발표됐습니다.내일 아침 기온은 오늘보다 크게는 10도 정도 떨어지겠고, 낮에도 영하에 머무는 곳이 많겠습니다.날씨 정보 전해드렸습니다.정희지 기상캐스터/그래픽:김유림■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "link": "https://n.news.naver.com/mnews/article/056/0011874838",
        "processed_body": "추위 주춤 하자 공기 탁해졌습니다 시각 서울 한강 의 모습 흐린 날씨 에 먼지 덮여 하늘 부옇고 멀리 건물 가려져 오늘 지방 초미세먼지 농도 나쁨 수준 을 보이다가 오후 부터는 북서쪽 찬 공기 남하 하면서 중부지방 미세먼지 점차 걷힐 전망 낮 기온 어제 도 높아 비교 적 온화하겠습니다 서울 도 오르겠고 대구 도로 평년 도 높겠습니다 다만 오늘 밤 부터는 북쪽 밀려오는 찬 공기 의 영향 기온 크게 떨어질 보여 경기 강원 경북 지역 한파 경보 나 주의보 발표 됐습니다 내일 아침 기온 오늘 크게 도 떨어지겠고 낮 에도 영하 에 머무는 곳 많겠습니다 날씨 정보 전 해드렸습니다 정희 지 기상캐스터 그래픽 김유림 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "도쿄행은 오사카를, 후쿠오카는 방콕행을 추월",
        "body": "인천~나트랑 항공노선, 첫 톱10 진입한중교류 활성화, 중국행 배 이상 증가[헤럴드경제=함영훈 기자] 국토교통부는 지난해 국제선 항공 노선 중 붐빈 노선 상위 1~3위는 일본 노선인 것으로 나타났다고 밝혔다.14일 국토교통부 2024년 항공통계에 따르면, 작년 인천~나리타 노선을 이용한 승객은 전년(365만4075명) 보다 32% 증가한 482만4120명으로 집계됐다.나리타 노선은 2023년 인천~간사이(오사카) 노선에 이어 2위였으나 1위 자리를 탈환했다.2위는 445만2000명이 오간 간사이 노선이, 3위는 후쿠오카 노선(335만7275)이다.후쿠오카 노선은 2023년 인천~방콕 노선에 이어 4위였으나 3위로 한 계단 올라섰다. 방콕 노선은 작년 295만2876명으로 4위로 내려앉았다.인천국제공항 제2여객터미널이 기존의 2배 규모로 커지면서, 인천공항은 세계에서 처음으로 연간 여객 5000만명 이상을 수용할 수 있는 터미널 2개를 보유한 공항으로 거듭났다. [연합]5~6위는 중화권 노선인 홍콩(267만4456명)과 타이베이(230만8304명) 각각 이름을 올렸다.2019년 1위 노선이었던 홍콩은 코로나19 직후인 2023년 8위까지 추락했으나, 3계단 상승해 톱5 안에 이름을 올렸다.이어 인천~다낭(210만3001명), 인천~싱가폴(199만5909명), 김포~하네다(187만7771명), 인천~나트랑(1752만2945명) 순이었다.지난해 해외 지역별 국제선 노선 승객은 일본이 2514만명으로 개별 국가 중 가장 많았다. 1년 전보다 29.7% 늘어난 수치다. 물론 승객 중엔 한국인, 일본인이 많고, 미국인 등 세계 각국 국적의 승객이 모두 포함돼 있다.중국은 상위 10위 안에 이름을 올리지 못했지만, 국가-지역별 국제선 노선 승객수에서 1377만명으로 2위를 차지했다. 2023년(684만명)에 비해 1년 만에 배 이상 증가했다.국내의 모든 공항을 이용한 전체 여객 수는 올해 역대 최고를 기록할 전망이다. 지난해 1억 2005만 8371명(국내선 3113만명, 국제선 8892만명)으로 전년(1억 50만명)보다 19.5% 성장했다. 역대 최고치인 2019년(1억2336만명)의 97.3%이다.",
        "link": "https://n.news.naver.com/mnews/article/016/0002415596",
        "processed_body": "인천 나트랑 항공 노선 첫 톱 진입 한중 교류 활성화 중국 행 배 이상 증가 헤럴드경제 함 영훈 기자 국토교통부 지난해 국제선 항공 노선 중 붐빈 노선 상위 일본 노선 인 나타났다고 밝혔다 일 국토교통부 년 항공 통계 에 작년 인천 나리타 노선 을 이용 승객 전 년 명 증가 명 집계 됐다 나리타 노선 년 인천 간 사이 오사카 노선 에 이어 였으나 자리 탈환 명 오간 간사이 노선 후쿠오카 노선 후쿠오카 노선 년 인천 방콕 노선 에 이어 였으나 위로 계단 올라섰다 방콕 노선 작년 명 위로 내려앉았다 인천 국제공항 제 여객 터미널 기존 의 배 규모 로 커지면서 인천공항 세계 처음 연간 여객 명 이상 을 수용 터미널 개 보유 공항 거듭 났다 연합 중화권 노선 인 홍콩 명과 타이베이 명 이름 을 올렸 다년 노선 이었던 홍콩 코로나 직후 인 년 추락 했으나 계단 상승 해 톱 에 이름 을 올렸다이어 인 천 다 낭만 명 인천 싱가폴 명 김포 하네다만 명 인천 나트랑 명 순 이었다 지난해 해외 지역별 국제선 노선 승객 일본 명 개별 국가 중 가장 많았다 년 전보 다 늘어난 수치 다 물론 승객 중 엔 한국인 일본인 많고 미국인 세계 각국 국적 의 승객 포함 돼 중국 상위 에 이름 을 올 리지 못 했지만 국가 지역별 국제선 노선 승객 명 차지 년 명 에 비해 년 만에 배 이상 증가 국내 의 공항 을 이용 전체 여객 올해 역대 최고 기록 전망 지난해 억 명 국내선 명 국제선 명 전 년 억 명보 다 성장했다 역대 최고 치인 년 억만 명의"
    },
    {
        "title": "“같은 사람 맞아?” 2년 만에 ‘식스팩’ 장착 美 유튜버… 주로 했던 ‘세 가지’ 운동은?",
        "body": "[해외토픽]체지방률 14.7%를 감량하기 전(왼)과 후(오)의 데이비드 도브릭의 모습/사진=뉴욕포스트2년의 공백기를 보내다 최근 자신의 뚜렷한 식스팩을 공개한 미국 유명 유튜버의 사연이 화제다.지난 8일(현지시각) 미국 매체 뉴욕포스트에 따르면 미국 남성 데이비드 도브릭은 1700만 명의 구독자를 보유한 유튜버다. 그는 2년 전에 영상을 촬영하다가 상처를 입어 얼굴 골절, 눈 손상 등을 겪으며 지난 2년간 자신의 유튜브 채널에 영상을 올리지 않았다. 하지만 최근 도브릭은 과거와 달라진 모습을 공개해 화제가 됐다. 그는 “2년 동안 친구들과 함께 시간을 보내면서 지냈다”며 “최근에는 운동을 시작해 몸을 만들었다”고 했다. 그는 10개월 만에 체지방률 27.8%에서 13.1%로 총 14.7%를 줄였고 근육량은 4kg 늘렸다. 남성의 경우 체지방률의 정상 범위는 14~20%다. 도브릭은 “웨이트 운동, 복싱, 달리기를 주로 했다”며 “친구들과 함께하기에 가능했다”고 말했다.▷웨이트 운동하기=웨이트 운동은 근육 힘을 쓰게 해 근력을 키우는 운동으로, 덤벨‧밴드‧각종 기구를 사용한다. 근력이 적은 경우 스쿼트 등 맨몸으로도 가능하다. 근육량이 늘어나면 기초대사량이 높아진다. 기초대사량이 호흡이나 체온 유지 등 우리가 생명을 유지하는 데 필요한 최소한의 에너지로, 기초대사량이 늘어나면 다이어트 효과도 커진다. 같은 체중이라도 근육이 더 많으면 소모되는 에너지의 양이 늘어나 살이 잘 붙지 않기 때문이다. 근육은 포도당을 많이 소모하는 부위이기에, 혈당 스파이크가 생기는 것을 방지하기도 한다. 다만, 웨이트 운동을 할 때는 본인의 몸 상태를 고려해야 한다. 잘못된 자세는 관절을 상하게 하기 쉽다. 처음부터 무리해서 고강도의 운동을 하기보단 차차 강도를 높이는 게 좋다.▷복싱=복싱을 하면 유산소 운동과 무산소 운동의 효과를 모두 볼 수 있다. 전신을 이용해 뛰는 동작들은 산소를 소비해 체지방을 효과적으로 연소한다. 다른 유산소 운동처럼 심폐기능도 키울 수 있다. 훅, 스트레이트 등 펀치를 할 땐 순간적으로 강한 힘을 쓴다. 이때 평소에는 잘 쓰지 않는 팔 안쪽, 허벅지 안쪽 근육이 활성화된다. 발뒤꿈치를 들고 운동하기 때문에 종아리 지방도 빼 준다. 이어질 동작을 예측해 피하고 팔을 뻗기 때문에 순발력도 기를 수 있다. 다만 부상 위험이 커 충분한 스트레칭이 중요하다. 압박붕대와 글러브도 반드시 착용한다.▷달리기=달리기와 같은 유산소 운동은 체지방을 태워 체중 감량과 유지에 효과적이다. 특히 공복에 유산소 운동을 했을 때 더 큰 체중 감량 효과를 볼 수 있다. 운동 중에는 탄수화물과 지방이 같이 연소하는데, 공복 상태에서는 체내에 탄수화물이 없어 체지방이 더 빠르게 연소하기 때문이다. 다만 너무 장기적인 공복 운동은 오히려 체내의 단백질이 에너지로 쓰여 근 손실의 위험이 커질 수 있어 주의해야 한다. 달리기를 하면 혈액순환이 원활해져 발바닥이 자극받고 근육이 빠르게 이완‧수축하면서 부기 완화에 도움 될 뿐만 아니라 각종 질환 발병 위험도 줄인다. 호주 멜버른 빅토리아대 연구팀에 따르면 시속 8km 미만의 속도로 일주일에 50분씩 달리는 사람은 달리기를 전혀 하지 않는 사람보다 조기 사망 위험이 27%나 낮았다. 심혈관질환 위험은 30%, 암 위험은 23% 감소했다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086143",
        "processed_body": "해외 토픽 체지방률 감량 전 왼 후오 의 데이비드 도 브릭 의 모습 사진 뉴욕 포스트 년 의 공백기 보내다 최근 자신 의 뚜렷한 식스 팩 을 공개 미국 유명 유튜버 의 사연 화제 다 지난 일 현 지 시각 미국 매체 뉴욕 포스트 에 미국 남성 데이비드 도 브릭 명의 구 독자 보유 유튜버 다 년 전 에 영상 을 촬영 하다가 상처 입어 얼굴 골절 눈 손상 을 겪으며 지난 년 간 자신 의 유튜브 채널 에 영상 을 올 리지 않았다 최근 도 브릭 과거 달라진 모습 을 공개 해 화제 됐다 년 친구 함께 시간 을 보내면서 지냈다며 최근 운동 을 시작 해 몸 을 만들었다고 개월 만에 체지방률 로 총 줄였고 근 육 량 늘렸다 남성 의 경우 체지방률 의 정상 범위 다 도 브릭 웨이 트 운동 복싱 달리기 주로 했다며 친구 함께하기에 가능했다고 말 했 다웨이 트 운동 웨이 트 운동 근육 힘 을 쓰게 해 근력 을 키우는 운동 덤벨 밴드 각종 기구 사용 다 근력 적은 경우 스쿼트 맨몸 으로도 가능하다 근 육 량 늘어나면 기초 대 사량 높아진다 기초 대 사량 호흡 이나 체온 유지 우리 생명 을 유지 데 필요한 최소한 의 에너지 로 기초 대 사량 늘어나면 다이어트 효과 도 커진다 같은 체중 이라도 근육 많으면 소 모되 에너지 의 양 늘어나 살이 잘 붙지 않기 근육 포도당 을 많이 소모 부위 이기 에 혈당 스파이크 생기는 을 방지 하기도 한다 다만 웨이 트 운동 을 때 본인 의 몸 상태 고려 해야 한다 잘 못 된 자세 관절 을 상하 게 쉽다 처음 무리해서 고 강도 의 운동 을 하기보단 차차 강도 높이는 게 좋다 복싱 복싱 을 하면 유 산소 운동 무 산소 운동 의 효과 볼 전신 을 이용 해 뛰는 동작 산소 소비 해 체지방 을 효과 적 연소 다 유 산소 운동 심폐 기능 도 키울 훅 스트레이트 펀치 땐 순간 적 강한 힘 을 쓴다 때 잘 쓰지 않는 팔 안쪽 허벅지 안쪽 근육 활성화 된다 발뒤꿈치 들고 운동 에 종아리 지방도 빼 준다 이어질 동작 을 예측 해 피하 고 팔 을 뻗기 에 순발력 도 기를 다만 부상 위험 커 충분한 스트레칭 중요하다 압박 붕대 글러브 도 반드시 착용 한다 달리기 달리기 같은 유 산소 운동 체지방 을 태워 체중 감량 유지 에 효과 적 특히 공복 에 유 산소 운동 을 했을 때 큰 체중 감량 효과 볼 운동 중 탄수화물 지방 연소 하는데 공복 상태 에서는 체내 에 탄수화물 없어 체지방 빠르게 연소 다만 너무 장기 적 인 공복 운동 체내 의 단백질 에너지 로 쓰여 근 손실 의 위험 커질 있어 주의 해야 한다 달리기 하면 혈액 순환 원활해져 발바닥 자극받고 근육 빠르게 완수 축하 면서 부기 완화 에 도움 될 뿐 아니라 각종 질환 발병 위험 도 줄인다 호주 멜버른 빅토리아 대 연 구 팀 에 시속 미만 의 속도 로 일주일 에 분 씩 달리는 사람 달리기 전혀 않는 사람 조기 사망 위험 나 낮았다 심 혈관 질환 위험 암 위험 감소"
    },
    {
        "title": "'푸석푸석한' 머리가 고민이라면?…美 교수 \"'이것' 한번 써보세요\"",
        "body": "푸석푸석한 머리결 때문에 고민하고 있는 사람들이 많다. 미용실에서 관리를 받아보고 영양팩이나 트리트먼트 등을 사서 사용해봐도 잠시 효과가 있을 뿐, 뚝뚝 끊어지고 빗질이 잘 되지 않는 것은 여전하다.이러한 문제를 해결하기 위한 방안으로 '쌀뜨물'이 효과적이라는 전문가의 주장이 나왔다.머리카락 건강에 '쌀뜨물'이 효과적이라는 전문가의 의견이 나왔다. 사진은 본 기사 내용과 무관함. [사진=Medium]지난 7일 클리블랜드 클리닉 러너 대학 피부과 교수 실피 케타팔 박사는 미국 일간지 'USA 투데이'에서 \"쌀뜨물이 머리결을 좋게 하는 데 활용될 수 있다\"고 밝혔다.그는 \"쌀뜨물에는 '이노시톨'이라는 항산화제가 포함돼 있다. 이는 '머릿결 회복제'로 잘 알려져 있다\"며 \"이노시톨은 머리카락의 성장을 돕고 건강하고 윤기 있게 만드는 데 도움을 준다\"고 설명했다.이어 \"뿐만 아니라 쌀뜨물은 비타민 B와 E, 마그네슘, 망간, 아연, 섬유질 등 다른 영양소도 풍부하다\"며 \"아연도 머리카락 성장 주기를 당기는 중요한 '보조 인자'다. 이노시톨과 결합돼 머리카락 건강에 긍정적인 역할을 할 수 있다\"고 부연했다. 그는 일찍이 중국 등 동양에서 머리카락이 엉키는 것을 막기 위해 쌀뜨물을 사용했던 사례도 언급했다.쌀뜨물은 쌀을 물에 30분 정도 담가두거나 쌀을 끓인 후 나오는 물을 사용하면 된다. 사진은 쌀뜨물. [사진=JUARA Skincare]쌀뜨물 활용법에 대해서는 \"쌀을 물에 30분 정도 담가두거나 쌀을 끓인 후 나오는 물을 사용하면 된다. 쌀뜨물을 스프레이 병에 담아 머리에 직접 뿌릴 수도 있고, 몇 시간 동안 또는 하룻밤 동안 그대로 두었다가 헹궈낼 수도 있다\"고 설명했다. 아울러 머리를 바로 쌀뜨물에 담그는 방법이 '가장 효과적'이라고도 했다.다만 케타팔 교수는 두피 건선이나 습진이 있는 경우 쌀뜨물을 사용하면 증상을 악화시킬 수 있다며 주의를 당부했다.그는 마지막으로 \"보통 사람의 머리카락은 3~4개월 주기로 자란다\"며 \"건강한 두피가 있는 사람들은 쌀뜨물을 써보고 효과와 변화 정도를 확인해보라\"고 덧붙였다.",
        "link": "https://n.news.naver.com/mnews/article/031/0000901055",
        "processed_body": "푸석푸석한 머리 결 에 고민 사람 많다 미용실 관리 받아 보고 영 양 팩 이나 트리트먼트 을 사서 사용 해봐도 잠시 효과 있을 뿐 뚝뚝 끊어지고 빗질 잘 되지 않는 여전하다 이러한 문제 해결 방안 쌀뜨물 효과 적 이라는 전문가 의 주장 나왔다 머리카락 건강 에 쌀뜨물 효과 적 이라는 전문가 의 의견 나왔다 사진 본 기사 내용 무관 함 사진 지난 일 클리블랜드 클리 닉 러너 대학 피부 교수 실피 케타팔 박사 미국 일간 지 투데이 쌀뜨물 머리 결 을 좋게 데 활용 될 밝혔 다그 쌀뜨물 이노시톨 이라는 항산화제 포함 돼 이는 머릿결 회복 제로 잘 알려져 있다며 이노시톨 머리카락 의 성장 을 돕고 건강하고 윤기 있게 만드는 데 도움 을 준다고 설명 했다이어 뿐 아니라 쌀뜨물 비타민 마그네슘 망간 아연 섬유질 영양소 도 풍부하다며 아연 도 머리카락 성장 주기 당기는 중요한 보조 인자 다 이노시톨 결합 돼 머리카락 건강 에 긍정 적 인 역할 을 부연 일찍이 중국 동양 머리카락 엉 키 을 막기 쌀뜨물 을 사용 했던 사례 도 언급 쌀뜨물 쌀 을 물 에 분 담가 두 거나 쌀 을 끓인 후 나오는 물 을 사용 하면 된다 사진 쌀뜨물 사진 쌀뜨물 활용 법 에 서는 쌀 을 물 에 분 담가 두 거나 쌀 을 끓인 후 나오는 물 을 사용 하면 된다 쌀뜨물 을 스프레이 병 에 담아 머리 에 직접 뿌릴 수도 있고 몇 시간 하룻밤 그대로 두었다가 헹궈낼 수도 설명 아울러 머리 쌀뜨물 에 담그는 방법 가장 효과 적 이라고도 했다다만 케타팔 교수 두피 건선 이나 습진 경우 쌀뜨물 을 사용 하면 증상 을 악화시킬 있다며 주의 당부 했 다그 마지막 보통 사람 의 머리카락 개월 주기 로 자란다며 건강한 두피 사람 쌀뜨물 을 써 보고 효과 변화 확인 해보라고 덧붙였다"
    },
    {
        "title": "“속옷 불타고, 다리엔 피범벅”… 40대 男, ‘이 놀이’ 즐기다 대형 사고",
        "body": "[해외토픽]미국의 한 40대 남성이 폭죽놀이를 즐기던 중 심각한 화상을 입은 사연이 공개됐다./사진=더 선미국의 한 40대 남성이 폭죽놀이를 즐기던 중 심각한 화상을 입은 사연이 공개됐다.지난 13일(현지시각) 더 선 등 외신매체에 따르면, 앤드류 디즈니(47)는 친구들 모임에 아내와 아들과 함께 참석했다. 이들은 음식을 함께 먹으며 시간을 보냈고, 밤이 되자 모두 밖으로 향해 폭죽놀이를 하기로 했다. 하지만, 폭죽을 준비하던 중 사고가 발생했다. 한 사람이 폭죽에 불을 붙였는데, 옆으로 넘어지면서 폭죽이 하늘이 아닌 집 쪽으로 날아간 것이다. 곧바로 두 번째 폭죽이 터졌고, 이는 앤드류 디즈니의 다리 쪽으로 날아갔다. 그는 곧바로 땅바닥에 쓰러졌다. 앤드류 디즈니는 “살면서 가장 큰 고통을 느껴 비명을 질렀다”며 “다리 윗부분과 무릎이 불타오르는 것 같았다”고 말했다. 이어 “당시 반바지를 입고 있었는데, 속옷까지 활활 불탔다”고 말했다. 구급차에 실려 간 그는 진통제를 투여한 후에 자신의 모습을 제대로 확인할 수 있었다. 앤드류 디즈니는 “피가 온몸에 묻어있었다”며 “다행히 벨트 버클이 내 성기를 보호해 부상 정도가 그나마 나았다”고 말했다. 3도 화상을 입은 그는 피부 이식술 등 치료를 이어가고 있는 것으로 전했다. 앤드류 디즈니처럼 폭죽놀이를 할 때 주의할 점에 대해 자세히 알아봤다.먼저 폭죽은 어떤 색깔의 빛을 내느냐에 따라 온도가 최대 3000도까지 오른다. 불씨가 피부에 닿으면, 피부 전체가 손상되는 3도 이상의 화상을 입거나 심한 경우 뼈나 인대가 다치는 4도 화상까지 입을 수 있다. 화상 부위도 얼굴이나 손가락 등 이후 심각한 후유증을 남길 수 있는 부위여서 주의해야 한다.폭죽놀이로 인한 사고를 예방하기 위해서는 폭죽의 유효기간을 먼저 확인해야 한다. 유효기간이 지났거나, 상표가 붙어있지 않은 제품은 구매하지 않는 게 안전하다. 사용 시에는 주변에 짚이나 마른 풀 등 불에 잘 타는 물질이 없는지 확인하고 불을 붙인다. 폭죽이 생각지 못한 방향으로 발사될 수 있어 손으로 잡고 사용하기보다 바닥에 수직으로 꽂고 안전거리를 확보한 후 점화한다. 점화되지 않은 폭죽은 흙으로 덮거나 물통에 넣어 폐기한다. 사용 후에는 불씨가 남아있는지 확인해야 한다. 화재 등에 대비해 주변 소화기 위치 등을 미리 파악해 두는 것도 좋다.한편, 폭죽놀이 중 화상을 입었다면 우선 냉수로 15~20분 열기를 식힌다. 화상 부위를 식힌 후에는 소독 거즈나 붕대 또는 깨끗한 수건으로 화상 부위를 덮어두어야 한다. 급히 식히기 위해 얼음을 상처에 직접 댈 경우 일시적으로 통증을 완화될 수 있지만, 화상 부위 혈액량을 감소시켜 상처를 더욱 깊게 만들고 동상과 같은 2차 손상이 발생할 수 있어 위험하다. 응급처치 후에도 상처에 통증이 지속되거나 물집이 생겼을 경우 화상전문병원에 내원해 진단을 받아야 한다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086138",
        "processed_body": "해외 토픽 미국 의 대 남성 폭죽 놀이 즐기던 중 심각한 화상 을 입은 사연 공개 됐다 사진 선 미국 의 대 남성 폭죽 놀이 즐기던 중 심각한 화상 을 입은 사연 공개 됐다지난 일 현 지 시각 선 외신 매체 에 앤드류 디즈니 친구 모임 에 아내 아들 함께 참석 음식 을 함께 먹으며 시간 을 보냈고 밤 되자 향 해 폭죽 놀이 하기로 폭죽 을 준비 하던 중 사고 발생 사람 폭죽 에 불 을 붙였는데 넘어지면서 폭죽 하늘 아닌 집 쪽 날아간 곧바로 두 번째 폭죽 터졌고 이는 앤드류 디즈니 의 다리 쪽 날아갔다 곧바로 땅바닥 에 쓰러졌다 앤드류 디즈니 살면서 가장 큰 고통 을 느껴 비명 을 질렀다며 다리 윗 부분 무릎 불타 오르는 같았다고 말 이어 당시 반바지 입고 있었는데 속옷 활활 불탔다고 말 구급차 에 실려 간 진통제 투여 후 에 자신 의 모습 을 제대로 확인 있었다 앤드류 디즈니 피 온몸 에 묻어있었다며 다행히 벨트 버클 내 성기 보호 해 부상 그나마 나았다고 말 도 화상 을 입은 피부 이식 술 치료 어가 고 전 앤드류 디즈니 폭죽 놀이 때 주의 점 에 자세히 알아봤다 먼저 폭죽 어떤 색깔 의 빛 을 내느냐에 따라 온도 최대 도 오른다 불씨 피부 에 닿으면 피부 전체 손상 되는 도 이상 의 화상 을 입거나 심한 경우 뼈 나 인대 다치는 도 화상 입 을 화상 부위 도 얼굴 이나 손가락 심각한 후유증 을 남길 부위 여서 주의 해야 한다 폭죽 놀이 로 인한 사고 예방 해서는 폭죽 의 유효 기간 을 먼저 확인 해야 한다 유효 기간 지났거나 상표 붙어있지 않은 제품 구매 않는 게 안전하다 사용 시 주변 에 짚 이나 마른 풀 불 에 잘 타는 물질 없는지 확인 불 을 붙인다 폭죽 생각 지 못 방향 발사 될 있어 손 잡고 사용 하기보다 바닥 에 수직 꽂고 안전 거리 확보 후 점화 한다 점화 되지 않은 폭죽 흙 덮거나 물통 에 넣어 폐기 한다 사용 후 불씨 남아있는지 확인 해야 한다 화재 에 대비 해 주변 소화기 위치 을 미리 파악 해 두는 도 좋다 폭죽 놀이 중 화상 을 입었다면 우선 냉수 로 분 열기 식힌다 화상 부위 식힌 후 소독 거즈 나 붕대 깨끗한 수건 화상 부위 덮어 두어야 한다 급히 식히기 얼음 을 상처 에 직접 댈 경우 일시 적 통증 을 완화 될 있지만 화상 부위 혈액량 을 감소 시켜 상처 더욱 깊게 만들고 동상 같은 차 손상 발생 있어 위험하다 응급처치 후 에도 상처 에 통증 지속 되거나 물집 생겼을 경우 화상 전 문병원 에 내 원 해 진단 을 받아야 한다"
    },
    {
        "title": "저절로 아버지가 되는 건 아니더라[소소칼럼]",
        "body": "영화 ‘그렇게 아버지가 된다’ 스틸 컷. 기자는 저렇게 생기지 않았다.가챠(뽑기 캡슐)나 현질을 하지 않는 내게, 출산은 마치 인생을 건 슬롯머신 같았다. 아이가 건강히 태어날 확률, 지능이 좋을 확률, 잘생기거나 예쁠 확률. 콩 심은 데 콩 나온다지만, 수만 가지의 가능성이 내 머릿속을 헤집었다.홀 아니면 짝. 50%의 확률로 아들이 당첨됐다. 아들이라니. 나는 절망했다. 미디어 속에는 딸바보들의 이야기만 가득했다. 아빠와 아들에 관한 이미지는 쉽게 생각나지 않았다. 우연히 길에서 만난 아버지를 살해하는 오이디푸스 이야기만 떠올랐다. 어떻게 키워야 할지 막막했다.아기가 태어나면 자연스럽게 부성애도 생길 줄 알았지만, 현실은 달랐다. 10개월을 뱃속에 품고 하루하루 아이와 관계를 맺어온 아내와 달리, 나는 단지 ‘책임’이라는 무게로 아이를 대할 뿐이었다. 그렇다고 아이를 사랑하지 않는 건 아니었다. 그러나 노트북 배경 화면을 아이 사진으로 바꾼다거나, 인스타그램에 아이의 일거수일투족을 올리는 직장 동료들처럼 할 정도는 아니었다. 아이가 너무 좋아서 육아휴직을 했다는 아빠들을 취재할 때면 나는 의아해했다. 솔직히 밖에 있는 게 더 편하지 않나?아이를 대하는 내 태도는 늘 갈팡질팡했다. 친구 같은 아빠가 되고 싶은 마음과 동시에 경쟁이 치열한 세상에서 밀리지 않도록 강하게 키워야 한다는 압박감을 느꼈다. 잘해주다가도 아들이 별것 아닌 걸로 투정하면 불같이 화를 내곤 했다. 아들 나이 고작 세 살이었다. 이런 내 모습을 녹화해 오은영 선생님에게 보여주면 엄청나게 혼날 것 같았다.‘낳아줬으니 감사해’라는 생각은 해본 적 없다. 아이는 태어나게 해 달라고 해서 태어난 존재가 아니었다. 아내와 나의 소망이 결실을 본 존재였다. 오히려 차은우의 얼굴, 이재용 회장의 부를 물려주지 못해 미안할 따름이었다. 적어도 내가 부모님께 받은 만큼은 해줘야 한다는 마음이 내 어깨를 짓눌렀다.어릴 적 내게 부모님은 우주이자 신(神)이었다. 나는 아이에게 좋은 신이 되고 싶었다. 그러기 위해서 아이에게 뭘 해줄 수 있을지 고민했다. 가장 쉬우면서도 어려운 것, 바로 ‘시간’이었다. 육아휴직은 무리지만, 퇴근 후 아이와 보내는 시간을 철저히 챙기기로 했다.나는 일이 끝나면 부리나케 집으로 직행했다. 더 많이 걷지만, 버스에 비해 퇴근 시간이 단축되는 지하철을 택했다. 집에서 아들과 레슬링 같은 몸 쓰는 놀이를 하거나, 자기 전에 영어 동화책을 한국어로 번역해 읽어주는 시간을 가졌다. 아들과 함께 뒹굴고 난 다음 날엔 온몸이 쑤셨고, 요즘 영어책은 왜 그리 어려운지 읽어주다가 버퍼링이 걸리기도 했다.언젠가부터 아들은 나의 퇴근 시간을 기다리기 시작했다. 아내는 아들이 ‘아빠 언제 와?’라는 질문을 하기 시작했다고 했다. 내가 문을 열면 아들은 어택!을 외치며 전력 질주로 몸을 부딪쳤다. 아프지만 그만큼 반갑나보다 생각했다. 나는 기억나지도 않는, 즉흥적으로 해줬던 이상한 놀이를 아들은 똑같이 해 달라며 매달렸다. 아들은 그 순간을 좋은 기억으로 가지고 있었다. 나는 그것으로 충분하다고 생각했다.올해로 아들은 7살이 됐다. 생각 이상으로 시간은 빠르게 흘러갔다. 다행히 아들은 큰 문제 없이 잘 자라주었다. 아들과 놀 수 있는 것들도 많아졌다. 축구도 하는가 하면 며칠 전엔 사우나에서 함께 시간을 보내기도 했다. 그렇다고 마냥 잘해주는 건 아니다. 여전히 나는 아이의 말썽에 소리를 지르거나 강압적으로 명령을 하기도 한다. 고집이 생긴 아들이 대드는 모습에 혈압이 오르기도 한다.여전히 나는 부성애가 뭔지 모르는, 아버지가 되어가고 있는 무언가이다.[소소칼럼]은 우리 주변에서 일어나는 일들이나 소소한 취향을 이야기하는 가벼운 글입니다. 소박하고 다정한 감정이 우리에게서 소실되지 않도록, 마음이 끌리는 작은 일을 기억하면서 기자들이 돌아가며 씁니다.",
        "link": "https://n.news.naver.com/mnews/article/020/0003609870",
        "processed_body": "영화 그렇게 아버지 된다 스틸 컷 기자 저렇게 생기지 않았다가 챠 뽑기 캡슐 나 현질 을 않는 내게 출산 마치 인생 을 건 슬롯머신 같았다 아이 건강히 태어날 확률 지능 좋을 확률 잘생기거나 예쁠 확률 콩 심은 데 콩 나온다지만 수만 가지 의 가능성 내 머릿속 을 헤집었다 홀 아니면 짝 의 확률 로 아들 당첨 됐다 아들 이라니 나 절망 미디어 속 딸바보 의 이야기 가득했다 아빠 아들 에 관 이미지 쉽게 생각나지 않았다 우연히 길 만난 아버지 살해 오이디푸스 이야기 떠올랐다 키워야 할지 막막했다 아기 태어나면 자연 스럽게 부 성 애도 생길 줄 알았지만 현실 달랐다 개월 을 뱃속 에 품고 하루하루 아이 관계 맺어 온 아내 달리 나 단지 책임 이라는 무게 로 아이 대 뿐이었다 그렇다고 아이 사랑 않는 건 아니었다 노트북 배경 화면 을 아이 사진 바꾼다거나 인스타그램 에 아이 의 일거수일투족 을 올리는 직장 동료 아니었다 아이 너무 좋아서 육아휴직 을 했다는 아빠 을 취재 때 면 나 의아 해 솔직히 밖에 게 편하지 않나아이를 대하 내 태도 늘 갈팡질팡 친구 같은 아빠 되고 싶은 마음 동시 에 경쟁 치열한 세상 밀리 지 않도록 강하게 키워야 한다는 압박 감 을 느꼈다 잘 해주다가도 아들 별것 아닌 걸 로 투정 하 면 불 화 내 곤 아들 나이 고작 세 살이었다 내 모습 을 녹화 해 오은영 선생님 보여주면 엄청나게 혼날 같았다 낳아 줬으니 감사해라는 생각 해본 적 아이 태어나게 해 달라 고 해서 태어난 존재 아니었다 아내 나 의 소망 결실 을 본 존재 였다 차은 우의 얼굴 이재용 회장 의 부를 물려주지 못 해 미안할 따름이었다 적어도 내 부모님 께 받은 만큼은 해줘야 한다는 마음 내 어깨 짓눌렀다 어릴 적 내게 부모님 우주 이자 신이었다 나 아이 좋은 신 되고 싶었다 그러기 서 아이 뭘 해줄 있을지 고민 가장 쉬우면서도 어려운 시간 이었다 육아휴직 무리 지만 퇴근 후 아이 보내는 시간 을 철저히 챙기기로 했다나는 일이 끝나면 부리나케 집 직행 많이 걷지만 버스 에 비해 퇴근 시간 단축 되는 지하철 을 택했다 집 아들 레슬링 같은 몸 쓰는 놀이 하 거나 자기 전 에 영어 동화책 을 한국어 로 번역 해 읽어주는 시간 을 가졌다 아들 함께 뒹굴 고 난 다음 날 엔 온몸 쑤셨고 요즘 영어 책 그리 어려운지 읽어주다가 버퍼링 걸리 기도 아들 나 의 퇴근 시간 을 기다리기 시작 아내 아들 아빠 와라는 질문 을 시작 내 문 을 열면 아들 어택 을 외치 며 전력 질주 로 몸 을 부딪쳤다 아프지만 그만큼 반갑나보다 생각 나 기억나지도 않는 즉흥 적 해줬던 이상한 놀이 아들 똑같이 해 달라 며 매달렸다 아들 순간 을 좋은 기억 가지 고 있었다 나 그것 충분하다고 생각 올해 로 아들 살이 됐다 생각 이상 시간 빠르게 흘러갔다 다행히 아들 큰 문제 없이 잘 자라주었다 아들 놀 도 많아졌다 축구 도 하는가 하면 며칠 전 엔 사우나 함께 시간 을 보내기도 그렇다고 마냥 잘해주는 건 아니다 여전히 나 아이 의 말썽 에 소리 지르거나 강압 적 명령 을 하기도 한다 고집 생긴 아들 대드는 모습 에 혈압 오르 기도 한다 여전히 나 부 성 애가 뭔 지 모르는 아버지 되어가고 무언가 소 소 칼럼 우리 주변 일어나는 일 이나 소소한 취향 을 이야기 가벼운 글 소박하고 다정한 감정 우리 에게서 소실 되지 않도록 마음 끌리는 작은 일 을 기억 하면서 기자 돌아가며 씁니다"
    },
    {
        "title": "‘밥친구’ 때문에…스마트폰 보면서 밥 먹으면 살찌는 이유 [헬스톡]",
        "body": "/사진=뉴스1[파이낸셜뉴스] ‘먹방’이 고유명사가 된 요즘, 스마트폰으로 유튜브 동영상을 보며 식사를 하는 사람들의 모습은 어디서나 쉽게 볼 수 있다. 그러나 스마트폰을 보면서 하는 ‘산만한 식사’가 체중 증가와 직접적인 연관이 있다는 연구 결과가 나왔다.지난 9일(현지시간) 워싱턴포스트(WP)는 “산만한 식사는 체중을 증가시킬 수 있다”라는 제목으로 네덜란드 라이덴대학 연구팀의 연구 결과를 인용해 보도했다. 해당 연구팀은 산만한 식사가 과식을 유발하고, 단시간에 허기를 느끼게 하며 제대로 음식의 맛을 감지하는 것도 방해한다고 발표했다.뇌가 산만해지면 맛 감지능력도 떨어진다…식사 만족도 저하연구팀이 말하는 ‘산만한 식사’란 식사에 온전히 집중하지 못하는 것을 일컫는다. 연구를 주도한 로테 반 딜런 라이덴대학 사회심리학과 교수는 \"식사 중 스마트폰 사용과 같은 다른 일을 하는 것은 뇌의 신호를 방해해 식사를 온전히 즐기는 것을 방해한다\"라고 WP에 밝혔다.실제 연구팀이 42명의 참가자들을 대상으로 인지 과제의 난이도에 따른 맛 감지 능력을 실험한 결과, 어려운 과제를 수행하며 레모네이드를 마신 그룹은 쉬운 과제를 수행한 그룹보다 50% 더 많은 당을 섭취하고도 단맛을 덜 느꼈다.같은 연구팀이 46명의 참가자들을 대상으로 진행한 후속 연구에서도 두 그룹은 같은 당도의 설탕물을 마셨지만, 쉬운 과제를 수행할 때보다 어려운 과제를 수행할 때 단맛을 덜 느낀다는 결과가 나왔다.또 어려운 과제를 수행할 때 인간의 뇌 영역 중 미각 처리를 담당하는 섬엽과 고차원적 인지에 활성화되는 전전두엽 피질의 활동이 감소한 것 역시 확인됐다.이 외에도 연구팀은 주의 산만한 식사가 단맛뿐만 아니라 쓴맛, 신맛, 짠맛 등 모든 맛의 감지 능력을 저하시킨다는 사실을 입증했다. 지난해 연구에서는 주의 산만한 식사가 식사의 만족도를 저하시켜 과식을 유발할 가능성이 높다고도 제시했다.산만한 식사, 포만감 호르몬 못 느끼고 과식 유발반 딜런 교수는 보통 식사를 하면 뇌에서 포만감을 느끼게 하는 호르몬인 GLP-1(글루카곤 유사 펩타이드 1)와 렙틴 등이 분비되는데, 이 과정에서 주의가 산만해질 경우 포만감이라는 호르몬의 신호를 제대로 감지하지 못한다고 설명했다.또한 GLP-1, 렙틴과 같은 포만감을 느끼게 하는 호르몬들은 분비되는 데 약 20분이 소요되는데, 주의가 산만해지면 이 호르몬 분비를 감지하는 능력이 떨어져 과식을 유발할 수도 있다고도 덧붙였다.연구팀은 식사를 하는 동안 다른 일에 집중하면 뇌에 인지 부하가 발생해 음식의 제대로 된 맛과 향을 감지하는 능력도 저하된다고 설명했다. 반 딜런 교수는 \"현대인들은 언제 어디서나 모든 것을 할 수 있게 됐지만, 이는 건강한 식습관에는 좋지 않다\"라며 \"더 많이 먹는데도 식사를 즐기지 못하는 건 비극적인 일\"이라고 평가했다.따라서 식사를 할 때 스마트폰과 같은 전자 기기를 끄거나 치우고, 식사 자체의 즐거움에 온전히 집중하는 습관이 필요하다. 전문가들은 의식적으로 식사 속도를 늦추고 음식의 맛과 향, 식감 등을 충분히 음미하는 습관을 들여야 한다고 조언했다.#스마트폰 #유튜브 #혼밥 #밥친구 #산만한식사",
        "link": "https://n.news.naver.com/mnews/article/014/0005295267",
        "processed_body": "사진 뉴스 파이낸셜뉴스 먹방 고유명사 된 요즘 스마트폰 유튜브 동영상 을 보며 식사 사람 의 모습 서나 쉽게 볼 스마트폰 을 보면서 산만한 식사 체중 증가 직접 적 인 연관 있다는 연구 결과 나왔다지난 일 현 지 시간 워싱턴포스트 산만한 식사 체중 을 증가 시킬 있다라는 제목 네덜란드 라이덴 대학 연 구 팀 의 연구 결과 인용 해 보도 해당 연 구 팀 산만한 식사 과식 을 유발 단시간 에 허기 느끼게 하며 제대로 음식 의 맛 을 감지 도 방해 발표 뇌 산만해지면 맛 감지 능력 도 떨어진다 식사 만족도 하연 구 팀 말 산만한 식사 란 식사 에 온전히 집중 못 을 일컫는다 연구 주도한 로테 반 딜런 라이덴 대학 사회 심리학 교수 식사 중 스마트폰 사용 같은 일 을 뇌 의 신호 방해 해 식사 온전히 즐기는 을 방해 다라 고 에 밝혔다 실제 연 구 팀 명의 참가자 을 대상 인지 과제 의 난이도 에 따른 맛 감지 능력 을 실험 결과 어려운 과제 수행 하며 레모네이드 마신 그룹 쉬운 과제 수행 그룹 많은 당 을 섭취 하고도 단맛 을 덜 느꼈다 같은 연 구 팀 명의 참가자 을 대상 진행 후속 연구 에서도 두 그룹 같은 당 도의 설탕 물 을 마셨지만 쉬운 과제 수행 때 어려운 과제 수행 때 단맛 을 덜 느낀다는 결과 나왔다 또 어려운 과제 수행 때 인간 의 뇌 영역 중 미각 처리 담당 섬엽 고차원 적 인지 에 활성화 되는 전 전두엽 피질 의 활동 감소 역시 확인 됐다이 외 에도 연 구 팀 주의 산만한 식사 단맛 뿐 아니라 쓴맛 신맛 짠맛 맛 의 감지 능력 을 저하 시킨다는 을 입증 지난해 연구 에서는 주의 산만한 식사 식사 의 만족도 저하 시켜 과식 을 유발 가능성 높다고도 제시 산만한 식사 포만 감 호르몬 못 느끼고 과식 유발 반 딜런 교수 보통 식사 하면 뇌 포만 감 을 느끼게 호르몬 인 글루카곤 유사 펩타이드 렙틴 분비 되는데 과정 주의 산만해질 경우 포만 감 이라는 호르몬 의 신호 제대로 감지 못 설명 또한 렙틴 같은 포만 감 을 느끼게 호르몬 분비 되는 데 약 분 소요 되는데 주의 산만해지면 호르몬 분비 감지 능력 떨어져 과식 을 유발 수도 있다고도 덧붙였다 연 구 팀 식사 일 에 집중 하면 뇌 에 인지 부하 발생 해 음식 의 제대로 된 맛 향 을 감지 능력 도 저하 된다고 설명 반 딜런 교수 현대인 서나 을 있게 됐지만 이는 건강한 식 습관 좋지 않다라며 많이 먹는데도 식사 즐기지 못 건 비극 적 인 일이 평가 식사 때 스마트폰 같은 전자 기기 끄거나 치우고 식사 자체 의 즐거움 에 온전히 집중 습관 필요하다 전문가 의식 적 식사 속도 늦추고 음식 의 맛 향 식감 을 충분히 음미 습관 을 들여야 조언 스마트폰 유튜브 혼밥 밥 친구 산만한 식사"
    },
    {
        "title": "'3억 전세 사기' 당한 덱스 \"아직도 해결 안 돼…길고 힘들다\"",
        "body": "방송인 덱스. 넷플릭스 제공방송인 덱스가 지난 2023년 입은 전세 사기 피해에 대해 여전히 해결되지 않고 있다고 토로했다.덱스는 13일 유튜브 채널 '덱스 101'에 올린 영상에서 '전세(사기 피해)는 아직도?'라는 제작진 물음에 \"아직 해결되지 않았다\"고 답했다.그는 \"이것도 조만간 영상으로 다뤄보겠다\"며 \"1년 반이 지났는데 아직도 해결되지 않았다. 조만간 변호사를 초대해 이야기하겠다\"고 예고했다.앞서 덱스는 지난 2023년 9월 유튜브 채널을 통해 전세 사기 피해를 고백했다. 그는 전세 보증금 3억원을 돌려받지 못했고, 2억원 후반대 돈을 은행에 갚아야 할 처지라고 알린 바 있다.당시 그는 \"계속 뉴스에 나오던 전세 사기 수법에 당했다\"며 \"내가 그 사기 수법에 당한 피해자 중 한 명\"이라고 말했다.덱스는 이날 \"(당시 수많은 전세 사기 피해가) 나름 이슈가 됐고 기사도 많이 났다\"며 \"솔직히 뭔가 (돌파구가) 있을 줄 알았는데 똑같은 절차와 시간을 밟고 있다. 이게 굉장히 길고 힘들다\"고 성토했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
        "link": "https://n.news.naver.com/mnews/article/079/0003981083",
        "processed_body": "방송인 덱스 넷플릭스 제공 방송인 덱스 지난 년 입은 전세 사기 피해 에 여전히 해결 되지 않고 토로 덱스 일 유튜브 채널 덱스 에 올린 영상 전세 사기 피해 아직도 라는 제작 진 물음 에 아직 해결 되지 않았다고 답 했 다그 도 조만간 영상 다뤄 보겠다며 년 반 지났는데 아직도 해결 되지 않았다 조만간 변호사 초대 해 이야기 하겠다고 예고 앞서 덱스 지난 년 월 유튜브 채널 을 통해 전세 사기 피해 고백 전세 보증금 억원 을 돌려 받지 못 했고 억원 후반 대 돈 을 은행 에 갚아야 처지 알린 바 당시 계속 뉴스 에 나오던 전세 사기 수법 에 당했다며 내 사기 수법 에 당한 피해자 중 명 말했다덱스 날 당시 수많은 전세 사기 피해 나름 이슈 됐고 기사도 많이 났다며 솔직히 뭔가 돌파구 있을 줄 알았는데 똑같은 절차 시간 을 밟고 게 굉장히 길고 힘들다고 성 토 노컷뉴스 여러분 의 제보 로 함께 세상 을 바꿉니다 각종 비리 부당 대우 사건 사고 미담 얘깃 거리 알려주세요 이메일 카카오 톡 노컷뉴스 사이트"
    },
    {
        "title": "숨어있는 폐암 임파선 전이, OO촬영으로 예측 가능",
        "body": "중앙대병원·삼성서울병원 공동연구종양의 특이한 형태별 전이 확률 제시폐기관내 위치 36%·주머니 모양 6% 등“종양 위치·폐조직 영향 등 전이 확률↑”사진은 기사의 특정 내용과 관련 없음. 게티이미지뱅크국내 대학병원 연구팀이 폐암 환자의 숨어있는 임파선(림프선) 전이를 예측할 수 있는 방법을 제시했다.14일 중앙대학교병원에 따르면, 윤동욱 심장혈관흉부외과 교수와 삼성서울병원 강단비·조주희(임상역학연구센터), 김홍관(심장혈관흉부외과), 이호연(영상의학과) 교수로 구성된 연구팀은 ‘폐암 환자에서 숨어있는 임파선 전이를 흉부 CT 영상 특징으로 예측하는 모델에 관한 연구논문(Computed tomography characteristics of cN0 primary non-small cell lung cancer predict occult lymph node metastasis)’을 유럽영상의학회 공식 저널(European Radiology) 2024년 12월호에 발표했다.폐암 환자에게 임파선 전이(lymph node metastasis) 여부는 중요한 문제다. 아무리 작은 폐암이라도 임파선 전이가 되면 병기가 올라갈 수 있고, 이로 인해 수술적 치료(완치 목표) 대신 고식적 치료(생명 연장 대신 삶의 질 향상)를 받아야 하는 경우도 생기기 때문이다.문제는 영상검사에서 임파선 전이가 확실히 걸러지지 않는다는 점이다. 수술 전 영상검사에서 임파선 전이가 없다고 판단됐다가 수술장에서 절제한 임파선 검체에서 암세포가 확인되는 경우가 있다. 이런 ‘숨어있는 임파선 전이(occult lymph node metastasis)’는 전체 수술받는 환자들의 5~10%로 전해진다.연구팀은 폐 절제술을 받은 2042명의 폐암 환자를 대상으로 흉부 CT 영상 촬영 검사상에서 종양의 특이한 형태와 위치, 모양에 따라 관찰되는 경우를 분류해 분석했다.조사 결과 종양이 폐기관지 내에 위치하는 경우 36%가 임파선 전이가 관찰됐고, 폐암 병변 내부가 액체나 공기로 차 있는 주머니 모양인 경우에는 6% 확률로 숨어있는 임파선 전이가 관찰됐다.또 특이한 형태를 제외한 나머지 종양에 대해서는 ‘고형 부분(solid)’과 ‘간유리 음영(Ground Glass Opacity, 폐 일부분이 CT 영상에서 유리 표면을 사포로 문질러 불투명해진 유리처럼 뿌옇게 보이는 현상)’의 비율을 조사했다.여기서 종양 내에 결절 전체가 불투명해 내부 폐 조직이 완전히 보이지 않는 ‘순수 고형(pure solid)’ 종양 형태에서는 18% 확률로 임파선 전이가 있었고, 고형 성분이 절반 이하인 경우는 1% 확률로 숨어있는 임파선 전이가 확인됐다.더불어 종양의 경계면 분석도 진행했는데 종양의 경계면이 가시모양으로 보이는 경우(spiculated margin)와 주변 폐 조직에 영향을 미치는 경우(peri-tumoral GGO)에 임파선 전이 확률이 높아지는 것을 확인할 수 있었다.이에 연구팀은 이번 연구에서 폐암 환자에 있어 CT 촬영 검사상 종양의 위치와 형태, 모양에 따라 임파선 전이 확률을 예측하는 과학적 모델을 제시하게 됐다.윤동욱 교수는 “종양이 기관 내에 위치하는 경우나 주변 폐 조직에 영향을 미치는 경우는 임파선 전이의 확률이 굉장히 높게 관찰돼 이런 환자들에게는 조금 더 적극적인 진단과 치료적 접근이 필요하다”고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/662/0000059893",
        "processed_body": "중앙대 병원 삼성 서울 병원 공 동 연 구 종양 의 특이한 형태 별 전이 확률 제시 폐기 관내 위치 주머니 모양 종양 위치 폐 조직 영향 전이 확률 사진 기사 의 특정 내용 없음 게티 이미지 뱅크 국내 대학병원 연 구 팀 폐암 환자 의 숨어있는 임파선 림프 선 전이 예측 방법 을 제시 일 중앙 대학교 병원 에 윤동욱 심장 혈관 흉부 외과 교수 삼성 서울 병원 강 단비 조주희 임 상 역학 연 구 센터 김홍 관심 장 혈관 흉부 외과 이호연 영상의학 교수 로 구성 된 연 구 팀 폐암 환자 숨어있는 임파선 전이 흉부 영상 특징 예측 모델 에 관 연구 논문 을 유럽 영상의학 회 공식 널 년 월 호에 발표 폐암 환자 임파선 전이 여부 중요한 문제 다 아무리 작은 폐암 이라도 임파선 전이 되면 병기 올라갈 있고 이로 인해 수술 적 치료 완치 목표 대신 고식 적 치료 생명 연장 대신 삶 의 질 향상 받아야 경우 도 생기기 문제 영상 검사 임파선 전이 걸러 지지 않는다는 점 수술 전 영상 검사 임파선 전이 없다고 판단 됐다가 수술 장 절제 임파선 검체 암세포 확인 되는 경우 숨어있는 임파선 전이 전체 수술 받는 환자 의 로 전해진다 연 구 팀 폐 절제 술 을 받은 명의 폐암 환자 대상 흉부 영상 촬영 검사 상 종양 의 특이한 형태 위치 모양 에 따라 관찰 되는 경우 분류 해 분석 조사 결과 종양 폐 기관지 내 에 위치 경우 임파선 전이 관찰 됐고 폐암 병변 내부 액체 나 공기 로 차 주머니 모양 인 경우 확률 로 숨어있는 임파선 전이 관찰 됐다 또 특이한 형태 제외 나머지 종양 에 서는 고형 부분 간 유리 음영 폐 일부분 영상 유리 표면 을 사포 로 문질러 불투명해진 유리 뿌옇게 보이는 현상 의 비율 을 조사 서 종양 내 에 결절 전체 불투명해 내부 폐 조직 완전히 보이지 않는 순수 고형 종양 형태 에서는 확률 로 임파선 전이 있었고 고형 성분 절반 이하 인 경우 확률 로 숨어있는 임파선 전이 확인 됐다 더불어 종양 의 경계 면 분석 도 진행 했는데 종양 의 경 계면 가시 모양 보이는 경우 주변 폐 조직 에 영향 을 미치는 경우 에 임파선 전이 확률 높아지는 을 확인 있었다이에 연 구 팀 이번 연구 폐암 환자 에 있어 촬영 검사 상 종양 의 위치 형태 모양 에 따라 임파선 전이 확률 을 예측 과학 적 모델 을 제시 됐다윤동욱 교수 종양 기관 내 에 위치 경우 나 주변 폐 조직 에 영향 을 미치는 경우 임파선 전이 의 확률 굉장히 높게 관찰 돼 환자 에게는 적극 적 인 진단 치료 적 접근 필요하다고 말"
    },
    {
        "title": "트럼프 집안, 모두 ‘이 운동’에 빠졌다… 건강에 어떤 효과 있길래?",
        "body": "[해외토픽]도널드 트럼프의 장녀 이방카 트럼프(43)가 최근에 빠진 운동을 소개했다./사진=유튜브 채널 ‘Skinny Confidential’도널드 트럼프의 장녀 이방카 트럼프(43)가 최근에 빠진 운동을 소개했다.지난 13일(현지시각) 유튜브 채널 ‘Skinny Confidential’에는 이방카 트럼프가 출연해 근황을 전했다. 트럼프는 최근 가족들이 모두 주짓수에 빠졌다고 밝혔다. 그는 “모두에게 좋은 운동이다”라며 “움직이면서 하는 명상 같다”라고 말했다. 이어 “섬세한 운동이면서 동시에 즐겁다”라고 말했다. 트럼프는 남편 재러드 쿠슈너와 두 아들 조셉, 시어도어도 주짓수를 시작했다고 전했다. 트럼프가 좋아한다고 밝힌 주짓수는 건강에 어떤 도움을 줄까?주짓수는 유도를 바탕으로 만들어진 격투기다. 힘으로만 대항하는 것보다 상대의 힘을 흘려보내거나 역으로 이용하는 등 자신이 유리하도록 유도하는 기술이 주다. 상대의 힘을 역이용하면 센 상대도 이길 수 있다. 지렛대 원리와 신체의 구조를 이용해 작은 사람이 큰 사람을, 부드러움으로 강함을 상대하기 때문에 물리적인 호신술로 적합하다. 그래서 여성이나 학생들에게도 인기가 많다.주짓수는 보통 스트레칭 동작을 통한 워밍업, 기술 익히기, 대련 순으로 배운다. 워밍업은 근육의 경직을 풀고 유연성을 키우는 데 집중한다. 기술 수업은 두 사람씩 짝을 지어 사범의 시범 동작을 따라 하며 연습한다. 기술을 충분히 익힌 뒤에는 대련을 한다. 대련은 두 사람이 공격과 방어의 기술을 연습해 보는 시간으로 상대를 누르고 조르면서 기술의 완성도를 높이는 방식이다. 주짓수에서 주로 사용하는 기술로는 메치기, 누르기, 급소 찌르기, 관절꺾기, 조르기 등이 있다. 주짓수는 실제 경기에서 격투기 같은 스포츠보다 부상이 덜한 편이다. 선수 보호를 위한 ‘탭 아웃(기권)’이 철저히 보장되며, ‘레프리 스톱(심판에 의한 경기 중지)’도 있어 부상을 방지한다.주짓수는 전신운동으로, 운동량이 많다 보니 체력 증진뿐 아니라 다이어트 효과도 있다. 실제로 주짓수는 한 시간에 약 900~1000kcal를 소모하는 것으로 알려졌다. 바닥에 누운 상태에서 엉덩이를 움직여 상대의 기술에서 빠져나오는 동작이 많기 때문에 유연성도 길러진다. 유도의 낙법처럼 앞구르기, 뒤구르기 등을 통해 목이나 어깨, 척추의 유연성도 키울 수 있다. 몸의 모든 근육을 자극하다 보니 신체의 중심을 잡아주는 코어 근육도 단련할 수 있다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086136",
        "processed_body": "해외 토픽 도널드 트럼프 의 장녀 이방 카 트럼프 최근 에 빠진 운동 을 소개 사진 유튜브 채널 도널드 트럼프 의 장녀 이방 카 트럼프 최근 에 빠진 운동 을 소개 했다지난 일 현 지 시각 유튜브 채널 이방 카 트럼프 출연 해 근황 을 전 트럼프 최근 가족 주짓수 에 빠졌다고 밝혔다 좋은 운동 라며 움직이면서 명상 같다라고 말 이어 섬세한 운동 이면 서 동시 에 즐겁다라고 말 트럼프 남편 재러드 쿠슈너 두 아들 조 셉 시어도어 도 주짓수 시작 전 트럼프 좋아한다고 밝힌 주짓수 건강 에 어떤 도움 을 줄까 주짓수 유도 바탕 만들어진 격투기 다 힘 으로만 대항 상대 의 힘 을 흘려 보내거나 역 이용 자신 유리하도록 유도 기술 주다 상대 의 힘 을 역 용하면 센 상대 도 이길 지렛대 원리 신체 의 구조 이용 해 작은 사람 큰 사람 을 부드러움 강함을 상대 에 물리 적 인 호신술 로 적합하다 여성 이나 학생 에게도 인기 많다 주짓수 보통 스트레칭 동작 을 통한 워밍업 기술 익히기 대련 순 배운다 워밍업 근육 의 경직 을 풀 고 유연성 을 키우는 데 집중 한다 기술 수업 두 사람 씩 짝 을 지어 사범 의 시범 동작 을 따라 하며 연습 한다 기술 을 충분히 익힌 대련 을 한다 대련 두 사람 공격 방어 의 기술 을 연습 해 보는 시간 상대 누르고 조르면서 기술 의 완성 도를 높이는 방식 주짓수 주로 사용 기술 로는 메 치기 누르기 급소 찌르기 관절 꺾기 조르기 주짓수 실제 경기 격투기 같은 스포츠 부상 덜한 편이 다 선수 보호 탭 아웃 기권 철저히 보장 되며 레프 리 스톱 심판 에 의한 경기 중지도 있어 부상 을 방지 한다 주짓수 전 신 운동 운동량 많다 보니 체력 증진 뿐 아니라 다이어트 효과 도 실제 로 주짓수 시간 에 약 소모 알려졌다 바닥 에 누운 상태 엉덩이 움직여 상대 의 기술 빠져나오는 동작 많기 에 유연성 도 길러진다 유도 의 낙법 구르기 구르기 을 통해 목 이나 어깨 척추 의 유연성 도 키울 몸 의 근육 을 자극 하다 보니 신체 의 중심 을 잡아주는 코어 근육 도 단련할"
    },
    {
        "title": "‘블랙 아이스’ 빙판길 사고... “오전 4~6시가 가장 치명적”",
        "body": "서울문산고속도로에서 다중 추돌 교통사고가 발생했다. 사진 경기도북부소방재난본부14일 오전 5시 16분께 경기도 고양시의 자유로 구산IC 인근 파주 방향 도로에서 트럭과 버스, 승용차 등 총 44대 차량이 빙판길에 미끄러지면서 다중 추돌사고가 발생했다.또 오전 5시 50분께 인근의 서울문산고속도로에서도 40여대의 차량이 미끄러지면서 여러 건의 추돌사고가 일어나 모두 10여명이 다쳤다.경찰과 소방당국 등에 따르면 이날 새벽에 발생한 이들 교통사고의 원인은 ‘빙판길’로 추정된다. 앞서 경기도 북부 지역에는 전날과 이날 새벽 비나 눈이 내렸다.이렇게 도로에 내린 눈·비가 기온이 영하로 떨어진 새벽에 살짝 얼면서 빙판길이 만들어진 것이다. 눈에 잘 보이지 않아 '블랙 아이스(Black Ice)’라고도 부른다.자료 한국도로교통공단빙판길 교통사고는 차가 살얼음에 미끄러지면서 제어가 안 되는 탓에 그 위험성이 상당하다. 이는 한국도로교통공단이 지난 5년간(2018~2022년)의 교통사고 데이터를 분석한 결과에서도 확연히 나타난다.이 기간에 교통사고는 모두 105만 6368건이 발생해 1만 5862명이 목숨을 잃었다. 치사율은 1.5%였다. 치사율은 사고100건당 사망자 수를 의미한다.이 가운데 도로에 서리가 내리거나 살얼음이 얼어서 발생한 ‘결빙 교통사고’는 4609건으로 사망자는 107명이었다. 치사율이 2.3%로 전체 교통사고보다 1.5배가량 높다.특히 고속도로 빙판길 사고는 더 치명적이다. 해당 기간에 87건의 결빙교통사고가 일어나 14명이 숨졌다. 치사율이 무려 16.1%로 같은 기간 전체 교통사고의 치사율과 비교하면 11배 가까이 높은 수치다.자료 한국도로교통공단일반도로를 포함한 결빙 교통사고의 76%는 12월과 다음 해 1월에 집중된다. 또 빙판길 사고를 각별히 조심해야 하는 위험 시간대는 오전 4~6시로 치사율이 8.8%나 된다. 결빙 교통사고가 가장 많이 발생하는 시간대(오전 8~10시)의 치사율(1.6%)보다 5.5배나 높다.이 때문에 비나 눈이 내렸거나 내리는 새벽 시간대에 운전할 때는 급제동과 급가속을 피하고, 핸들도 급하게 돌려서는 안 된다. 또 앞차와의 안전거리를 충분히 유지하고 감속해야만 만일의 사고를 줄일 수 있다. 어두운 새벽에는 도로 위 살얼음이 잘 보이지 않기 때문에 운전자가 방심해 평소처럼 속도를 내는 경우가 많기 때문이다.공단 관계자는 “교량과 고가차도, 터널 및 지하차도, 급커브 구간 등은 상대적으로 겨울철에 빙판길이 생기기 쉬운 지역”이라며 “기온이 낮은 상황에서 이런 곳을 지날 때는 각별히 주의를 기울이고 속도를 줄여야만 한다”고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/025/0003414672",
        "processed_body": "서 울 문산 고속도로 다중 추돌 교통사고 발생 사진 경기도 북부 소 방재 난 본 부일 오전 시 분 께 경기도 고양시 의 자유로 구산 인근 파주 방향 도로 트럭 버스 승용차 총 대 차량 빙판 길 에 미끄러지면서 다중 추돌사고 발생 또 오전 시 분 께 인근 의 서 울 문산 고속도로 에서도 여대 의 차량 미끄러지면서 건의 추돌사고 일어나 여명 다쳤다 경찰 소방 당국 에 날 새벽 에 발생 교통사고 의 원인 빙판 길 로 추정 된다 앞서 경기도 북부 지역 전날 날 새벽 비 나 눈 내렸다 이렇게 도로 에 내린 눈비 기온 영하 로 떨어진 새벽 에 살짝 얼면서 빙판 길이 만들어진 눈 에 잘 보이지 않아 블랙 아이스 라고도 부른다 자료 국도 로 교통 공단 빙판 길 교통사고 차가 살얼음 에 미끄러지면서 제어 되는 탓 에 위험성 상당하다 이는 국도 로 교통 공단 지난 년 간 년 의 교통사고 데이터 분석 결과 에서도 확 연히 나타난다이 기간 에 교통사고 건 발생 해 명 목숨 을 잃었다 치사 율 였다 치사 율 사 고건 당 사망자 의미 한다이 가운데 도로 에 서리 내리거나 살얼음 얼어서 발생 결빙 교통사고 건 사망자 명 이었다 치사 율 로 전체 교통사고 배 가량 높다 특히 고속도로 빙판 길 사고 치명 적 해당 기간 에 건의 결빙 교통사고 일어나 명 숨졌다 치사 율 무려 로 같은 기간 전체 교통사고 의 치사 율과 비교 하면 배 가까이 높은 수치 다 자료 국도 로 교통 공단 일반 도로 포함 결빙 교통사고 의 월 다음 해 월 에 집중 된다 또 빙판 길 사고 각별히 조심해야 위험 시간대 오전 시로 치사 율 나 된다 결빙 교통사고 가장 많이 발생 시간대 오전 시 의 치사 율 배 나 높다이 에 비 나 눈 내렸거나 내리는 새벽 시간대 에 운전 때 급 제동 급 가속 을 피하 고 핸들 도 급하게 돌려 서는 된다 또 앞차 와의 안전 거리 충분히 유지 감속 해야만 만일 의 사고 줄일 어 두운 새벽 도로 살얼음 잘 보이지 않기 에 운전자 방심해 속도 내는 경우 많기 공단 관계자 교량 고가차도 터널 및 지하차도 급 커브 구간 상대 적 겨울철 에 빙판 길이 생기기 쉬운 지역 이라 며 기온 낮은 상황 곳 을 지날 때 각별히 주의 기울이고 속도 줄여야만 말"
    },
    {
        "title": "탄산음료 매일 마시면 몸에 어떤 일이? 충격적!!",
        "body": "사진=게티이미지코리아.탄산음료에 ‘중독’된 사람이 많다. 혀를 덮는 달콤함과 목젖을 톡 간질이는 짜릿한 느낌. 상상만으로도 입에 군침이 돈다.탄산음료가 영양소가 풍부한 음료가 아니라는 사실은 많은 사람이 안다. 하지만 대개 이를 심각하게 여기지 않는다.탄산음료를 매일 마시는 습관은 우리 몸에 어떤 영향을 미칠까.우선탄산음료가 어떻게 구성됐는지부터 알아보자.대부분의 탄산음료는 △탄산수 △감미료(주로 설탕, 액상과당으로 통하는 고과당 옥수수 시럽 또는 인공 감미료) △인산(탄산음료의 맛을 더하고 유통기한 연장) △천연 향료 등으로 이뤄졌다.카페인이 포함 된 일부 탄산음료(코카콜라 클래식, 제로코크, 펩시, 닥터 페퍼 등)도 있다.영양 정보를 살펴보면, 355㎖ 탄산음료 한 캔 또는 한 병에는 평균적으로 열량 155칼로리(㎉), 탄수화물 38그램(g), 당류 37g, 카페인 34㎎이 들어 있다.미국 심장협회에서 권장하는 하루 설탕 섭취량은 여성 25g, 남성 36g이다. 탄산음료 한 캔을 섭취하면 이를 초과한다는 얘기다.탄산음료를 마시면 몸에 어떤 변화가 일어날까.사진=게티이미지코리아.먼저당분으로 인해 혈당에 큰 충격을 준다.“탄산음료에 첨가된 설탕은 빠르게 흡수되어 혈당을 급격히 높일 수 있다. 이에 대응하여 우리 몸은 인슐린 생산을 빠르게 늘려 높은 혈당 수치를 낮추려 할 것이다. 혈당 수치가 급등하고 급락하는 이러한 패턴은 높은 혈당 변동성 혹은 극단적인 혈당 변동으로 이어질 수 있다”라고 미국 등록 영양사 헤더 데이비스가 건강 정보 매체 이팅웰에 말했다.“높은 혈당 변동성은 에너지 변동과 피로, 기분 변화를 유발하고 당뇨병 전증, 당뇨병 및 심혈과 질환의 위험을 증가시킬 수 있다. 시간이 지남에 따라 미세혈관 손상이 발생할 수 있으며, 심혈관 건강에 부정적인 영향을 미칠 수 있다는 연구결과도 있다”라고 데이비스 영양사가 덧붙였다. 혈당 급변은 배고픔을 유발해 열량 과당 섭취 위험 또한 키운다.구강 건강에도 부정적인 영향을 미친다.2022년 한 연구에 따르면 탄산음료를 마시면 충치, 에나멜 침식, 치아 손실 위험이 따른다. “산성이 강하고, 설탕이 많이 함유된 모든 것은 치아 썩음 또는 충지를 유발할 수 있다”라고 스콧 카달 박사가 이팅웰에 말했다.치아 손상 외에 침과 잇몸의 변화를 비롯해 여러 가지 방식으로 구강 위험에 영향을 미칠 수 있다.“침은 입안의 산을 중화시키고 음식물 찌꺼기와 박테리아를 씻어내는 데 도움이 되기 때문에 구강 건강에 중요한 역할을 한다. 하지만 탄산음료를 마시면 타액 분비가 감소하여 입안의 유해 박테리아를 퇴치하기 더 어려워질 수 있다”라고 치과의사 인캇 파텔이 이팅웰에 말했다. 그는 “탄산음료의 산과 설탕은 잇몸을 자극하고 염증을 일으켜 부종, 출혈, 심지어 잇몸이 내려앉는 치은퇴축을 유발할 수 있다”라고 덧붙였다.위와 장을 자극해 문제를 일으킬 수 있다.내과·위장병학·비만의학 분야에서 4개의 전문의 자격을 취득한 수프리야 라오 박사는 탄산음료가 장에도 즉각적인 반응을 일으킨다고 허핑턴포스트에서 지적했다. 탄산과 설탕으로 인해 복부 팽만감과 가스를 경험할 수 있다는 설명.라오 박사에 따르면 매일 탄산음료를 섭취하면 위장관 시스템에 혼란이 일어날 수 있으며 이로 인해 복통, 설사 또는 변비를 자주 겪을 수 있다. 이는 장내 ‘나쁜’ 박테리아가 탄산음료에 포함된 설탕을 먹이로 삼아 더욱 번성해 장내 균형을 깨뜨리고 매끈하던 장벽(腸壁)을 손상시키기 때문이다.재생의학 전문가 닐 폴빈 박사는 매일 탄산음료를 마시면 체중이 증가하고, 특히 복부 비만이 될 확률이 높다고 말한다.“복부 지방은 심장병, 대사증후군, 제2형 당뇨병, 유방암의 위험을 높인다. 장기적으로 탄산음료를 정기적으로 섭취하는 습관은 이러한 질환의 위험을 증가시킬 뿐만 아니라 신장 질환, 고혈압, 고콜레스테롤과도 연관되어 있다”라고 폴빈 박사가 같은 매체에 말했다.그는 매일 탄산음료를 마시는 행위가 특히 심장 건강에 해롭다며 “몇몇 연구에 따르면 탄산음료를 마시는 사람들은 일반 탄산음료든 다이어트 탄산음료든 상관없이 심장병과 뇌졸중 위험이 더 높다는 결과가 있다”라고 덧붙였다.뇌 건강도 위협한다.폴빈 박사는 탄산음료기 혈당 수치를 높여 뇌에 염증을 유발한다며, 실제로 탄산음료를 자주 마시면 우울증 수준의 증가, 치매 발병 위험과 연결된다는 과학적 증거가 있다고 설명했다.사진=게티이미지코리아.미국질병통제예방센터(CDC)에 따르면 탄산음료를 자주 마시면 체중 증가, 비만, 제2형 당뇨병, 심장병, 심장질환, 비알코올성 간 질환, 충치, 통풍을 유발할 위험이 있다. 또한 탄산음료를 자주 마시는 청소년과 성인은 흡연, 수면 부족, 스마트폰이나 태블릿 사용시간 증가 등 건강에 좋지 않은 행동을 할 가능성이 더 높다.설탕 대신 열량이 거의 없는 인공 감미료를 첨가한‘제로’ 혹은 ‘다이어트’ 제품을 선택하면 건강에 도움이 될까.전문가들은 장과 심장, 뇌에 악영향을 미치는 것은 마찬가지라며 이들 제품에 포함된 대체 당이 설탕보다 더 낫지 않다고 강조했다.탄산음료를 매일 마시는 습관은 건강을 해칠 위험이 크다. 음용 빈도를 낮춰야 한다.이를 위해 △과일 또는 채소를 첨가한 탄산수 △순수 탄산수 또는 향을 첨가한 탄산수 △콤부차 △스파클링 차 △무알콜 스파클링 와인 같은 대체 음료를 선택하는 게 도움이 된다고 전문가들은 조언했다.",
        "link": "https://n.news.naver.com/mnews/article/020/0003609857",
        "processed_body": "사진 게 티 이미지 코리아 탄산음료 에 중독 된 사람 많다 혀 덮는 달콤함과 목젖 을 톡 간질 짜릿한 느낌 상상 만으로도 입 에 군침 돈 다 탄산음료 영양소 풍부한 음료 아니라는 많은 사람 안다 이를 심각하게 지 않는다 탄산음료 매일 마시는 습관 우리 몸 에 어떤 영향 을 미칠까 우선 탄산음료 구성 됐는지부터 알아보자 의 탄산음료 탄산수 감미료 주로 설탕 액상과당 통 고과 당 옥수수 시럽 인공 감미료 인산 탄산음료 의 맛 을 더하고 유통 기한 연장 천연 향료 이뤄졌다 카페인 포함 된 탄산음료 코카콜라 클래식 제로 코크 펩시 닥터 페퍼 도 영양 정보 살펴보면 탄산음료 캔 병 평균 적 열량 칼로리 탄수화물 그램 당류 카페인 들어 미국 심장 협회 권장 하루 설탕 섭취량 여성 남성 탄산음료 캔 을 섭취 하면 이를 초과 한다는 얘기 다 탄산음료 마시면 몸 에 어떤 변화 일어날까 사진 게 티 이미지 코리아 먼저 당분 인해 혈당 에 큰 충격 을 준다 탄산음료 에 첨가 된 설탕 빠르게 흡수 되어 혈당 을 급격히 높일 에 대응 하여 우리 몸 인슐린 생산 을 빠르게 늘려 높은 혈당 수치 낮추려 혈당 수치 급등 급락 이러한 패턴 높은 혈당 변동성 혹은 극단 적 인 혈당 변동 이어질 있다라고 미국 등록 영양사 헤더 데이비스 건강 정보 매체 이팅웰 에 말 높은 혈당 변동성 에너지 변동 피로 기분 변화 유발 당뇨병 전 증 당뇨병 및 심혈 질환 의 위험 을 증가 시킬 시간 지남 에 따라 미세 혈관 손상 발생 있으며 심 혈관 건강 에 부정 적 인 영향 을 미칠 있다는 연 구결 과도 있다라고 데이비스 영양사 덧붙였다 혈당 급변 배고픔을 유발 해 열량 과당 섭취 위험 또한 키운다 구강 건강 에도 부정 적 인 영향 을 미친 다년 연구 에 탄산음료 마시면 충치 에나멜 침식 치아 손실 위험 따른다 산성 강하고 설탕 많이 함유 된 치아 썩음 충지 유발 있다라고 스콧 카달 박사 이팅웰 에 말 했다치아 손상 외 에 침 잇몸 의 변화 비롯 해 가지 방식 구강 위험 에 영향 을 미칠 침 입안 의 산 을 중화 시키고 음식물 찌꺼기 박테리아 씻어내는 데 도움 되기 에 구강 건강 에 중요한 역할 을 한다 탄산음료 마시면 타액 분비 감소 하여 입안 의 유해 박테리아 퇴치 어려워질 있다라고 치과의사 인캇 파텔 이팅웰 에 말 탄산음료 의 산 설탕 잇몸 을 자극 염증 을 일으켜 부종 출혈 잇몸 내려앉는 치 은퇴 축 을 유발 있다라고 덧붙였다 장 을 자극 해 문제 일으킬 있다내과 위장병학 비만 의학 분야 개 의 전문의 자격 을 취득 수프 리야 라오 박사 탄산음료 장 에도 즉각 적 인 반응 을 일으킨다고 허핑턴포스트 지적 탄산 설탕 인해 복부 팽만감 가스 경험 있다는 설명 라오 박사 에 매일 탄산음료 섭취 하면 장관 시스템 에 혼란 일어날 있으며 이로 인해 복통 설사 변비 겪을 이는 장내 나쁜 박테리아 탄산음료 에 포함 된 설탕 을 먹이 로 삼아 더욱 번성 해 장내 균형 을 깨뜨리고 매끈하던 장벽 을 손상 시키기 재생의학 전문가 닐 폴빈 박사 매일 탄산음료 마시면 체중 증가 특히 복부 비만 될 확률 높다고 말 다복 부 지방 심장병 대사 증후군 제 형 당뇨병 유방암 의 위험 을 높인다 장기 적 탄산음료 정기 적 섭취 습관 이러한 질환 의 위험 을 증가 시킬 뿐 아니라 신장 질환 고혈압 고 콜레스테롤 과도 연관 되어 있다라고 폴빈 박사 같은 매체 에 말 했 다그 매일 탄산음료 마시는 행위 특히 심장 건강 에 해롭다며 몇몇 연구 에 탄산음료 마시는 사람 일반 탄산음료 든 다이어트 탄산음료 든 상관없이 심장병 뇌졸중 위험 높다는 결과 있다라고 덧붙였다 뇌 건강 도 위협 한다 폴빈 박사 탄산음료 기 혈당 수치 높여 뇌 에 염증 을 유발 한다며 실제 로 탄산음료 마시면 우울증 수준 의 증가 치매 발병 위험 연결 된다는 과학 적 증거 설명 사진 게 티 이미지 코리아 미국 질병 통제 예방 센터 에 탄산음료 마시면 체중 증가 비만 제 형 당뇨병 심장병 심장질환 비 알코올 성 간 질환 충치 통풍 을 유발 위험 또한 탄산음료 마시는 청소년 성인 흡연 수면 부족 스마트폰 이나 태블릿 사용 시간 증가 건강 에 좋지 않은 행동 을 가능성 높다 설탕 대신 열량 없는 인공 감미료 첨가 제로 혹은 다이어트 제품 을 선택 하면 건강 에 도움 될까 전문가 장 심장 뇌 에 악 영향 을 미치는 마찬가지 라며 제품 에 포함 된 대체 당 설탕 낫 지 않다고 강조 탄산음료 매일 마시는 습관 건강 을 해칠 위험 크다 음용 빈도 낮춰야 한다이를 과일 채소 첨가 탄산수 순수 탄산수 향 을 첨가 탄산수 콤 부차 스파클링 차 무 알콜 스파클링 와인 같은 대체 음료 선택 게 도움 된다고 전문가 조언"
    },
    {
        "title": "“전기차, 6000만원”…폭스바겐 전기 SUV ‘ID.4·ID.5’ 사전계약 개시",
        "body": "폭스바겐 ‘2025년형 ID.4’ [사진제공=폭스바겐코리아]폭스바겐코리아가 6000만원 안팎에 구매 가능한 전기차 ID.4와 ID.5의 사전계약을 시작한다고 14일 밝혔다.폭스바겐코리아는 국내에 소개하는 두 번째 순수전기차 ID.5와 상품성을 끌어올린 2025년형 순수전기차 ID.4로 국내 소비자들에게 너른 전기차 선택지를 제공한다는 방침이다.2025년형 ID.4와 ID.5에는 82.836kWh 용량의 고효율 고전압 배터리가 탑재되며, 최대 175kW급 급속 충전을 지원한다. 급속 충전 사용 시 약 28분 만에 배터리 용량의 10~80%까지 충전이 가능하다는 게 회사 설명이다. 두 모델 모두 최고출력 286마력(PS), 최대토크 55.6kg·m를 발휘한다.폭스바겐 ‘2025년형 ID.4’ [사진제공=폭스바겐코리아]ID.5는 폭스바겐 전기 스포츠유틸리티차량(SUV)의 기본기를 바탕으로 스포티하고 역동적인 쿠페 스타일을 가미한 모델이다. ID.4보다 15mm 길고 5mm 낮아 유려한 비례감을 자랑한다. 2765mm에 달하는 휠베이스 덕에 실내공간 또한 차급 대비 여유로운 게 특징이다.ID.5는 공기역학적 디자인에 힘입어 폭스바겐코리아가 선보이는 순수전기 모델 중 가장 긴 복합 434km의 주행거리를 인증받았다. 복합 5.0km/kWh의 정부 공인 에너지 소비효율도 갖췄다.폭스바겐 두 번째 순수전기차 ‘ID.5’ [사진제공=폭스바겐코리아]2025년형 ID.4는 소비자 의견을 반영해 전기 드라이브 시스템과 인테리어 및 인포테인먼트 시스템 등 사양을 대폭 개선했다. 1회 충전 주행거리는 기존 대비 늘어난 복합 424km를 인증받았으며, 정부 공인 에너지 소비효율은 복합 4.9km/kWh이다.실내 중앙에 12.9in ‘디스커버 맥스’ 인포테인먼트 시스템을 적용했다. 넓어진 디스플레이 덕에 조작 편의성이 향상된 것은 물론, 새로운 메뉴 구성을 통해 더욱 직관적인 조작 및 개인화 구성이 가능하다. 또한 더 빨라진 조작 반응성으로 사용자 편의성을 개선했다.폭스바겐 두 번째 순수전기차 ‘ID.5’ [사진제공=폭스바겐코리아]2025년형 ID.4 프로와 ID.5 프로에는 첨단 보이스 어시스턴트 ‘IDA’가 탑재된다. ‘IDA’는 사람과 대화하듯 자연스러운 언어로 차량을 제어할 수 있는 폭스바겐의 첨단 음성 인식 보조 기능이다. IDA를 통해 운전자는 차량 인포테인먼트의 전화, 라디오, 미디어, 앰비언트 라이트, 에어컨, 주행모드 등 다양한 기능을 일상적인 대화를 나누듯이 조작할 수 있다.전기차 운행에 최적화된 충전 시스템의 개선도 눈에 띈다. 특히 배터리 충전 효율성 증대를 위한 최적화 메뉴에서는 배터리 히터 기능을 작동시켜 주변 환경 및 기온에 상관없이 배터리 충전 속도를 최적화할 수 있다. 첨단 주행 보조 기능 ‘IQ.드라이브’ 또한 전 모델 기본 탑재된다.폭스바겐 ‘2025년형 ID.4’ [사진제공=폭스바겐코리아]2025년형 ID.4의 판매 가격은 ▲ID.4 프로 라이트 5299만원 ▲ID.4 프로 5999만원이다. ID.5는 ID.5 프로 단일 트림으로 출시되며 판매 가격은 6099만원이다. 모두 세제 혜택 적용 후 가격 기준이다. 2025년형 ID.4의 고객 인도는 올해 1분기 중, ID.5의 고객 인도는 올해 상반기 중 시작될 예정이다.틸 셰어 폭스바겐코리아 사장은 “2025 ID.4와 ID.5의 출시를 시작으로 올 한 해를 폭스바겐코리아 전동화 전략을 본격적으로 전개하는 원년으로 삼을 것”이라고 전했다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428536",
        "processed_body": "폭스바겐 년 형 사진 제 공 폭스바겐 코리아 폭스바겐 코리아 만원 안팎 에 구매 가능한 전기차 의 사 전 계약 을 시작 다 고 일 밝혔다 폭스바겐 코리아 국내 에 소개 두 번째 순수 전기차 상품 성 을 끌어 올린 년 형 순수 전기차 로 국내 소비자 너른 전기차 선택 지를 제 공 한다는 방침 다년 형 용량 의 고 효율 고 전압 배터리 탑재 되며 최대 급 급속 충전 을 지원 다 급속 충전 사용 시 약 분 만에 배터리 용량 의 충전 가능하다는 게 회사 설명 두 모델 최고 출력 마력 최대 토크 발휘 한다 폭스바겐 년 형 사진 제 공 폭스바겐 코리아 폭스바겐 전기 스포츠 유틸리티 차량 의 기 본기 바탕 스포 티 역 동 적 인 쿠페 스타일 을 가미 모델 길고 낮아 유려 비례 감 을 자랑 한다 에 달 휠 베이스 덕 에 실내 공간 또한 차 급 대비 여유 로운 게 특징 공기역학 적 디자인 에 힘 입어 폭스바겐 코리아 선보이는 순수 전기 모델 중 가장 긴 복합 의 주행 거리 인증 받았다 복합 의 정부 공인 에너지 소비 효율 도 갖췄다 폭스바겐 두 번째 순수 전기차 사진 제 공 폭스바겐 코리아 년 형 소비자 의견 을 반영 해 전기 드라이브 시스템 인테리어 및 인포테인먼트 시스템 사양 을 대폭 개선 회 충전 주행 거리 기존 대비 늘어난 복합 인증 받았으며 정부 공인 에너지 소비 효율 복합 이다실내 중앙 에 디스커버 맥스 인포테인먼트 시스템 을 적용 넓어진 디스플레이 덕 에 조작 편의 성 향상 된 물론 새로운 메뉴 구성 을 통해 더욱 직관 적 인 조작 및 개인화 구성 가능하다 또한 빨라진 조작 반응 성 사용자 편의 성 을 개선 폭스바겐 두 번째 순수 전기차 사진 제 공 폭스바겐 코리아 년 형 프로 프로 첨단 보이스 어시스턴트 탑재 된다 사람과 대화 하 듯 자연스러운 언어 로 차량 을 제어 폭스바겐 의 첨단 음성 인식 보조 기능 통해 운전자 차량 인포테인먼트 의 전화 라디오 미디어 앰비언트 라이트 에어컨 주행 모드 다양한 기능 을 일상 적 인 대화 나누듯이 조작 전기차 운행 에 최적화 된 충전 시스템 의 개선 도 눈 에 띈다 특히 배터리 충전 효율 성 증대 최적화 메뉴 에서는 배터리 히터 기능 을 작동시켜 주변 환경 및 기온 에 상관없이 배터리 충전 속도 최적화 첨단 주행 보조 기능 드라이브 또한 전 모델 기본 탑재 된다 폭스바겐 년 형 사진 제 공 폭스바겐 코리아 년 형 의 판매 가격 프로 라이트 만원 프로 만원 프로 단일 트림 출시 되며 판매 가격 만원 세제 혜택 적용 후 가격 기준 년 형 의 고객 인도 올해 분기 중 의 고객 인도 올해 상반기 중 시작 될 예정 틸 셰어 폭스바겐 코리아 사장 의 출시 시작 올 해 폭스바겐 코리아 전 동화 전략 을 본격 적 전개 원년 삼 을 전"
    },
    {
        "title": "‘12kg 감량’ 심진화, 아침에 ‘이 과일’ 꼭 먹는다… 어떤 효과 있길래?",
        "body": "[스타의 건강]개그우먼 심진화(44)가 아침에 사과를 먹는다고 밝혔다./사진=심진화 SNS개그우먼 심진화(44)가 아침에 사과를 먹는다고 밝혔다.지난 13일 심진화는 자신의 SNS에 아침 식사 사진을 올렸다. 사진에는 사과가 깎아진 채 접시에 놓여졌다. 사진과 함께 그는 “오늘 아침도 함께 나눠먹는 사과”라는 글을 게재했다. 심진화는 꾸준한 다이어트를 통해 12kg 감량에 성공했다고 밝힌 바 있다. 이후에도 그는 식단 관리를 하면서 체중을 유지하고 있다. 심진화가 아침에 먹는 사과는 어떤 건강 효과가 있을까?아침에 먹는 사과는 건강관리에 좋다. 아침에 사과를 먹으면 장이 자극받아 대변 보는 게 수월해진다. 특히 사과를 먹을 땐 깨끗이 씻어 껍질까지 먹는 게 좋다. 사과 껍질에는 식이섬유인 펙틴이 풍부해 변비 예방에 좋다. 펙틴은 장내에 유산균을 많이 만든 변을 통해 유해 물질을 몸 밖으로 내보내는 역할을 한다. 펙틴 성분은 당질을 흡수해 당뇨병 예방에도 효과적이다. 사과는 체중 감량에도 도움이 된다. 미국 펜실베니아주립대 연구에 따르면 사과를 씹어 먹은 그룹에서 열량 섭취가 15% 정도 줄었다.이외에도 사과에 함유된 퀘르세틴은 노쇠 위험을 낮춘다. 이 성분은 피부 노화를 막을 뿐만 아니라 나이가 들어감에 따라 몸이 쇠약해지는 것을 막는다. 또 사과 속 ‘플라반-3-올’이라는 항산화 성분은 심장 건강을 지키는 데 도움을 준다. 플라보놀의 한 종류인 이 성분은 혈압을 낮추고 심장병과 뇌졸중 위험을 낮춘다. 실제로 미국과 영국 공동 연구팀이 157개의 임상시험과 15개의 연구를 분석한 결과, 매일 400~600mg의 플라반-3-올에 해당하는 한 개의 사과를 먹었을 때 심장 건강은 물론 뇌졸중 예방에 도움이 됐다.한편, 아침에 사과를 먹을 땐 땅콩버터를 발라먹는 것이 좋다. 사과와 땅콩버터를 함께 먹으면 둘 다 식이섬유가 풍부해 혈당 조절에 더욱 좋다. 식이섬유는 소화기의 운동 속도를 늦춰 혈당이 천천히 올라가게 한다. 게다가 조금만 먹어도 빠르게 포만감을 느끼게 해 운동을 병행하면 다이어트에 어느 정도 도움을 받을 수 있다. 이때 땅콩버터는 설탕이나 기타 첨가물 없이 땅콩만 갈아서 만든 100% 땅콩버터를 먹는 게 좋다. 땅콩의 혈당지수(식품을 섭취했을 때 혈당이 얼마나 빠르게 상승했는지를 나타낸 수치)는 14로 낮다. 다만, 건강 효과를 제대로 보기 위해선 일일 권장 섭취량을 지켜야 한다. 땅콩 자체가 고열량 식품이기 때문이다. 땅콩버터의 일일 권장 섭취량은 2테이블스푼(약 32g)이다.아침 식사 후 사과를 먹으면 소화불량이 생길 수 있어 주의가 필요하다. 식후 섭취한 과일은 위를 쉽게 통과하지 못한다. 앞서 먹은 음식들이 위에 남아 소화 중이기 때문이다. 과일을 주로 구성하는 단당류는 위가 아닌 소장에서 소화·흡수된다. 위에 오래 머물러도 소화되지 않는 것이다. 그런데, 이때 과일의 당이 발효되면서 가스를 유발하고, 속을 더부룩하게 한다. 과일에 들어 있는 타닌산도 소화불량을 일으킬 수 있다. 위 속 다른 음식물에 있는 단백질과 결합해 소화를 방해하기 때문이다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086132",
        "processed_body": "스타 의 건강 개그우먼 심진화 아침 에 사과 먹는다고 밝혔다 사진 심진화 개그우먼 심진화 아침 에 사과 먹는다고 밝혔다지난 일 심진화 자신 의 에 아침 식사 사진 을 올렸다 사진 사과 깎아진 채 접시 에 놓여졌다 사진 함께 오늘 아침 도 함께 나눠 먹는 사과 라는 글 을 게재 심진화 꾸준한 다이어트 통해 감량 에 성공했다고 밝힌 바 에도 식단 관리 하면서 체중 을 유지 심진화 아침 에 먹는 사과 어떤 건강 효과 있을까 아침 에 먹는 사과 건강 관리 에 좋다 아침 에 사과 먹으면 장이 자극받아 대변 보는 게 수월해진다 특히 사과 먹을 땐 깨끗이 씻어 껍질 먹는 게 좋다 사과 껍질 식이섬유 인 펙틴 풍부해 변비 예방 에 좋다 펙틴 장내 에 유산균 을 많이 만든 변 을 통해 유해 물질 을 몸 내보내는 역할 을 한다 펙틴 성분 당질 을 흡수 해 당뇨병 예방 에도 효과 적 사과 체중 감량 에도 도움 된다 미국 펜실베니아 주립대 연구 에 사과 씹어 먹은 그룹 열량 섭취 줄었다 이외 에도 사과 에 함유 된 퀘르세틴 노쇠 위험 을 낮춘다 성분 피부 노화 막 을 뿐 아니라 나이 들어감에 따라 몸 쇠약해지는 을 막는다 또 사과 속 플 라반 올이라는 항산화 성분 심장 건강 을 지키는 데 도움 을 준다 플 라보 놀 의 종류 인 성분 혈압 을 낮추고 심장병 뇌졸중 위험 을 낮춘다 실제 로 미국 영국 공동 연 구 팀 개 의 임상시험 개 의 연구 분석 결과 매일 의 플 라반 올에 해당 개 의 사과 먹었을 때 심장 건강 물론 뇌졸중 예방 에 도움 됐다 아침 에 사과 먹을 땐 땅콩 버터 발라 먹는 좋다 사과 땅콩 버터 함께 먹으면 둘 다 식이섬유 풍부해 혈당 조절 에 더욱 좋다 식이섬유 소화기 의 운동 속도 늦춰 혈당 천천히 올라가게 한다 먹어도 빠르게 포만 감 을 느끼게 해 운동 을 병행 하면 다이어트 에 어느 도움 을 받을 때 땅콩 버터 설탕 이나 기타 첨가 물 없이 땅콩 갈아서 만든 땅콩 버터 먹는 게 좋다 땅콩 의 혈당지수 식품 을 섭취 했을 때 혈당 빠르게 상승 했는지를 나타낸 수치 로 낮다 다만 건강 효과 제대로 보기 선 일일 권장 섭취량 을 지켜야 한다 땅콩 자체 고 열량 식품 이기 땅콩 버터 의 일일 권장 섭취량 테이블 스푼 약 다 아침 식사 후 사과 먹으면 소화 불량 생길 있어 주의 필요하다 식후 섭취 과일 쉽게 통과 못 한다 앞서 먹은 음식 에 남아 소화 중 이기 과일 을 주로 구성 단당류 아닌 소장 소화 흡수 된다 에 오래 머물러도 소화 되지 않는 때 과일 의 당 발효 되면서 가스 유발 속 을 더부룩하게 한다 과일 에 들어 타닌 산도 소화 불량 을 일으킬 속 음식물 에 단백질 결 합해 소화 방해"
    },
    {
        "title": "연말연시 보낸 당신, 이제 ‘간 해독’ 시간입니다",
        "body": "알코올과 지방·탄수화물이 풍부한 음식은 간 건강에 악영향을 미친다. 이제 지친 간을 일상으로 돌릴 때다. 픽셀즈연말연시를 마치고 일상으로 돌아가는 시점이다. 크리스마스, 송년회 그리고 신년회까지 탄수화물과 지방이 가득한 음식과 음주를 즐겼다면 이제 간을 생각해줘야 할 때다.알코올과 지방·탄수화물이 풍부한 음식은 간 건강에 악영향을 미친다. 비록 술을 마시지 않더라도 영양이 부족한 음식을 과도하게 섭취하면 비알코올성 지방간 질환(NAFLD)의 위험이 커질 수 있다. NAFLD은 간 질환의 주요 원인 중 하나다.간 손상의 초기 신호를 아는 것이 중요간은 매우 조용한 장기로, 큰 손상(간 질환 말기)이 발생하기 전까지는 이상 증세를 감지하기 어렵다. 간혹 일상에서의 피로감이나 염증으로 인한 오른쪽 갈비뼈 아래 불쾌감을 느낄 수 있지만 그 미묘한 증상은 간의 문제로 알아차리기 쉽지 않다.기본적으로 간 손상을 예방하려면 알코올과 초가공 식품을 피하고, 영양이 풍부한 식단을 유지하는 것이 중요하다. 운동 역시 간 건강에 도움을 준다. 연구에 따르면 하루 2500보를 추가로 걸으면 간 질환 발생 위험이 약 38% 감소하는 것으로 나타났다.디톡스보다는 의료 전문의 상담을간 해독을 위해 특별한 디톡스 프로그램이나 보조제를 섭취해야 하는지 고민하는 사람도 있을 터. 전문가들을 굳이 필요하지 않을 것이라고 말한다. 간은 이미 독소를 제거하도록 설계된 장기이기 때문이다. 몸에 이상이 느껴진다면 민간요법에 의존하지 않고 의료전문의와 상의하는 것이 가장 빠른 방법이다. 일부 간 해독 보조제에는 식약처나 미국 FDA 승인을 받지 않은 제품이 있을 수 있고 이는 심각한 간 손상을 초래할 수 있다.이미 비알코올성 지방간 질환 진단을 받았다고 하더라도 앞으로 건강한 식단과 생활습관을 통해 간 건강을 되찾을 수 있다. 간 건강은 평소 습관에서 시작된다.간 건강을 지키는 생활 수칙1. 건강한 식단 유지가공식품 줄이기: 초가공 식품과 설탕, 트랜스지방이 많은 음식을 피하세요.영양소 균형: 신선한 채소, 과일, 견과류, 통곡물, 단백질이 풍부한 식품을 섭취하세요.지방 섭취 조절: 튀긴 음식과 포화지방 섭취를 줄이고, 건강한 지방(올리브유, 아보카도 등)을 선택하세요.2. 알코올 섭취 제한간이 알코올을 처리하는 데 무리가 따르므로 음주는 최소화하세요.남성은 하루 2잔 이하, 여성은 1잔 이하로 제한하는 것이 권장됩니다.3. 규칙적인 운동적당한 운동은 간 지방을 줄이고 간 효율을 높이는 데 도움을 줍니다.걷기, 자전거 타기, 수영 등 유산소 운동을 매일 30분 이상 실천하세요.4. 충분한 수분 섭취하루 8잔(약 2ℓ) 정도의 물을 마셔 간이 독소를 제거하도록 돕습니다.5. 약물과 보조제의 올바른 사용간 독성이 있는 약물, 무분별한 건강 보조제 섭취를 피하세요.필요하면 의사와 상담해 안전한 제품을 선택하세요.6. 예방접종B형 간염 예방접종을 통해 간염 위험을 줄이세요.7. 체중 관리과체중은 비알코올성 지방간 질환의 주요 원인입니다. 체중을 적절히 관리해 간에 가해지는 부담을 줄이세요.8. 독소 노출 최소화살충제, 화학물질, 담배 연기 등 간에 해로운 물질에 노출되지 않도록 주의하세요. 환경에서 독성 물질을 다룰 때는 보호 장비를 사용하세요.9. 정기적인 건강검진간 기능 검사(LFT)를 포함한 정기 검진을 통해 간 건강 상태를 확인하세요. 이상 징후를 초기에 발견하면 빠르게 대처할 수 있습니다.10. 충분한 휴식과 스트레스 관리스트레스와 피로는 간 건강에 영향을 미칠 수 있습니다. 규칙적인 수면과 휴식을 통해 스트레스를 관리하세요.",
        "link": "https://n.news.naver.com/mnews/article/145/0000021607",
        "processed_body": "알코올 지방 탄수화물 풍부한 음식 간 건강 에 악 영향 을 미친다 이제 지친 간 을 일상 돌릴 때 다 픽셀 즈 연말 연 시 마치 고 일상 돌아가는 시점 크리스마스 송년회 신년 회 탄수화물 지방 가득한 음식 음주 즐겼다면 이제 간 을 생각 해줘야 때 다 알코올 지방 탄수화물 풍부한 음식 간 건강 에 악 영향 을 미친다 술 을 마시지 않더라도 영양 부족한 음식 을 과도 섭취 하면 비 알코올 성 지방간 질환 의 위험 커질 간 질환 의 주요 원인 중 하나 다 간 손상 의 초기 신호 아는 중요 간 조용한 장기로 큰 손상 간 질환 말기 발생 전 까지는 이상 증세 감지 어렵다 간혹 일상 에서의 피로 감 이나 염증 인한 오른쪽 갈비뼈 불쾌감 을 느낄 있지만 미묘한 증상 간의 문제 로 알아차리기 쉽지 기본 적 간 손상 을 예방 하려면 알코올 초 가공 식품 을 피하 고 영양 풍부한 식단 을 유지 중요하다 운동 역시 간 건강 에 도움 을 준다 연구 에 하루 보 추가 로 걸으면 간 질환 발생 위험 약 감소 나타났다 디톡스 보다는 의료 전문의 상담 을 간 해독 을 특별한 디톡스 프로그램 이나 보조 제 섭취 해야 하는지 고민 사람 도 있을 터 전문가 을 굳이 필요하지 않을 말 한다 간 독소 제거 하도록 설계 된 장기 이기 몸 에 이상 느껴진다면 민간요법 에 의존 않고 의료 전문의 상의 가장 빠른 방법 간 해독 보조 제 식약처 나 미국 승인 을 받지 않은 제품 있을 있고 이는 심각한 간 손상 을 초래 비 알코올 성 지방간 질환 진단 을 받았다고 하더라도 건강한 식단 생활 습관 을 통해 간 건강 을 되찾을 간 건강 습관 시작 된다간 건강 을 지키는 생활 수칙 건강한 식단 유지 가공 식품 줄이기 초 가공 식품 설탕 트랜스지방 많은 음식 을 피하세요 영양소 균형 신선한 채소 과일 견과류 통 곡물 단백질 풍부한 식품 을 섭취 하세요 지방 섭취 조절 튀긴 음식 포화지방 섭취 줄 이고 건강한 지방 올리브유 아보카도 을 선택 하세요 알코올 섭취 제한 간 알코올 을 처리 데 무리 따르므로 음주 최소 화하세요 남성은 하루 잔 이하 여성 잔 이하 로 제한 권장 됩니다 규칙 적 인 운동 적당한 운동 간 지방 을 줄 이고 간 효율 을 높이는 데 도움 을 줍니다 걷기 자전거 타기 수영 유 산소 운동 을 매일 분 이상 실천 하세요 충분한 수분 섭취 하루 잔약 의 물 을 마셔 간이 독소 제거 하도록 돕습니다 약물 보조 제의 올바른 사용 간 독성 약물 무분별 건강 보조 제 섭취 피하세요 필요하면 의사 상담 해 안전한 제품 을 선택 하세요 예방접종 형 간염 예방접종 을 통해 간염 위험 을 줄이세요 체중 관리 과체중 비 알코올 성 지방간 질환 의 주요 원인 체중 을 적절히 관리 해 간 에 가해 지는 부담 을 줄이세요 독소 노출 최소 화 살충제 화학물질 담배 연기 간 에 해로운 물질 에 노출 되지 않도록 주의 하세요 환경 독성 물질 을 다룰 때 보호 장비 사용 하세요 정기 적 인 건강검진 간 기능 검사 포함 정기 검진 을 통해 간 건강 상태 확인 하세요 이상 징후 초기 에 발견 하면 빠르게 대처 충분한 휴식 스트레스 관리 스트레스 피로 간 건강 에 영향 을 미칠 규칙 적 인 수면 휴식 을 통해 스트레스 관리 하세요"
    },
    {
        "title": "혈액 투석 환자 생명 지키는 데 필수…‘동정맥루 수술’",
        "body": "기사와 직접적 관련 없는 참고사진 ⓒGettyImagesBank우리 몸의 노폐물을 걸러내고 체내 수분과 혈압을 조절하는 신장이 정상적인 제 기능을 하지 못하게 되면, 노폐물을 거르지 못해 독소가 쌓이고, 심하면 사망에 이를 수 있다.신장 기능이 90% 이상 망가지면 혈액 투석이나 신장 이식과 같은 신대체요법이 필요하다. 하지만 2022년 기준, 신대체요법이 필요한 환자의 약 10%만 신장이식을 받고 있으며, 80% 이상의 환자들은 혈액 투석을 시행하고 있다. 혈액 투석 환자에게는 ‘동정맥루 수술’이 필수적이다.혈액 투석은 신장 기능에 이상이 있는 만성 신부전 환자들의 혈액에서 투석기기를 이용해 요독과 과도한 수분을 제거한 후 다시 체내에 주입하는 치료법이다. 투석 시 많은 양의 혈액이 이동해야 하므로, 일반적인 말초혈관은 사용할 수가 없다. 이에 많은 양의 혈액이 통과할 수 있는 투석용 혈관인 ‘동정맥루’가 필요하다.동정맥루는 크게 자가 동정맥루와 인조혈관 동정맥루로 나뉜다. 자가 동정맥루는 환자의 동맥과 정맥을 직접 연결해 동맥의 압력으로 혈관을 확장시키는 방법이다. 감염이나 혈관 폐색 위험이 적지만, 성숙 기간이 6~8주 필요하고 혈관이 잘 자라지 않으면 추가 시술이나 수술이 필요할 수 있다. 인조혈관 동정맥루는 인조혈관을 사용해 동맥과 정맥을 연결하는 방식으로, 약 4주 후 사용 가능하다는 장점이 있지만 감염이나 혈관 폐색 위험이 더 높다.동정맥루 조성술 전에는 초음파 검사를 통해 어떤 혈관을 이용해 동정맥루를 만들지 결정한다. 국소마취 후 피부를 절개해 동맥과 정맥을 문합하거나 인조혈관을 동맥과 정맥에 연결해 동정맥루를 만든다. 수술 후 약 1시간 동안 출혈 여부와 동정맥루 상태를 확인한 후 급성 합병증이 없으면 수술 당일 퇴원할 수 있다.순천향대 부천병원 혈관외과 이상아 교수는 “자가 동정맥루의 경우 운동이 혈관 성숙에 필수적이다. 수술 후 가볍게 손을 쥐었다 폈다 하거나, 고무공을 이용한 운동을 꾸준히 하면 좋다. 6~8주 후에는 정맥이 동맥의 압력과 강한 혈류를 통해 자라나 투석 시 사용할 수 있게 된다”고 설명했다.동정맥루 조성술이 잘 되었다면 혈관의 크기가 커지고 손으로 만졌을 때 ‘윙윙’거리는 진동을 느낄 수 있다. 하지만 팔이 붓거나 아프고 진동이 사라지면 혈관 폐색의 가능성이 있으므로 즉시 의료진과 상의해야 한다. 인조혈관 부위에 발적, 통증, 열감이 나타나면 감염의 신호일 수 있으므로 의료진에게 알려야 한다.수술 후 약 2주 동안은 부종과 멍이 지속될 수 있으며, 동맥의 피가 동정맥루를 통해 정맥으로 흐르면서 손으로 가는 혈류량이 감소해 원위부 허혈이나 문합부 출혈이 발생할 수 있으므로 주의해야 한다.이 교수는 “동정맥루가 조성된 팔은 동정맥루 손상의 위험이 있으므로 혈압 측정, 정맥주사, 채혈 등은 피해야 한다. 또한, 팔짱을 끼거나 팔 베게, 오랫동안 옆으로 눕는 행동은 팔 혈관에 압력이 가해질 수 있으므로 주의해야 한다. 또, 시계나 팔찌, 소매가 조이는 옷을 착용하지 않도록 해야 하고 무거운 짐을 들거나 심한 운동도 금물”이라고 당부했다.",
        "link": "https://n.news.naver.com/mnews/article/020/0003609853",
        "processed_body": "기사 직접 적 없는 참고 사진 우리 몸 의 노폐물 을 걸러 내고 체내 수분 혈압 을 조절 신장 정상 적 인 제 기능 을 못 되면 노폐물 을 거르 지 못 해 독소 쌓이고 심하면 사망 에 이를 신장 기능 이상 망가지면 혈액 투석 이나 신장 이식 같은 신 대체요법 필요하다 년 기준 신 대체요법 필요한 환자 의 약 신장 이식 을 받고 있으며 이상 의 환자 혈액 투석 을 시행 혈액 투석 환자 에게는 동 정맥 루 수술 필수 적 혈액 투석 신장 기능 에 이상 만성 신부전 환자 의 혈액 투석기 기를 이용 해 요 독 과도 수분 을 제거 후 체내 에 주입 치료법 투석 시 많은 양 의 혈액 이동해 야 하므로 일반 적 인 말초 혈관 사용 수가 에 많은 양 의 혈액 통과 투석 용 혈관 인 동 정맥 루 필요하다 동 정맥 루 크게 자가 동 정맥 루 인조 혈관 동 정맥 루 로 나뉜다 자가 동 정맥 루 환자 의 동맥 정맥 을 직접 연결해 동맥 의 압력 혈관 을 확장 시키는 방법 감염 이나 혈관 폐색 위험 적지 성숙 기간 주 필요하고 혈관 잘 자라지 않으면 추가 시술 이나 수술 필요할 인조 혈관 동 정맥 루 인조 혈관 을 사용 해 동맥 정맥 을 연결하는 방식 약 주 후 사용 가능하다는 장점 있지만 감염 이나 혈관 폐색 위험 높다 동 정맥 루 조성 술 전 초음파 검사 통해 어떤 혈관 을 이용 해 동 정맥 루 만들지 결정 한다 국 소 마취 후 피부 절개 해 동맥 정맥 을 문 합하거나 인조 혈관 을 동맥 정맥 에 연결해 동 정맥 루 만든다 수술 후 약 시간 출혈 여부 동 정맥 루 상태 확인 후 급성 합병증 없으면 수술 당일 퇴원 순천향대 부천 병원 혈관 외과 이상아 교수 자가 동 정맥 루 의 경우 운동 혈관 성숙 에 필수 적 수술 후 가볍게 손 을 쥐었다 폈다 하 거나 고 무공 을 이용 운동 을 꾸준히 하면 좋다 주 후 정맥 동맥 의 압력 강한 혈류 통해 자라나 투석 시 사용 있게 된다고 설명 동 정맥 루 조 성 술 잘 되었다면 혈관 의 크기 커지고 손 만졌을 때 윙윙 거리 진동 을 느낄 팔이 붓거나 아프고 진동 사라지면 혈관 폐색 의 가능성 있으므로 즉시 의료 진과 상의 해야 한다 인조 혈관 부위 에 발 적 통증 열 감 나타나면 감염 의 신 호일 있으므로 의료 진 알려야 다수 술 후 약 주 부종 멍 지속 될 있으며 동맥 의 피 동 정맥 루 통해 정맥 흐르면서 손 가는 혈 류량 감소 해 원 위부 허 혈 이나 문 합부 출혈 발생 있으므로 주의 해야 한다이 교수 동 정맥 루 조성 된 팔 동 정맥 루 손상 의 위험 있으므로 혈압 측정 정맥주사 채혈 피해 야 한다 또한 팔짱 을 끼거나 팔 베게 오랫동안 눕는 행동 팔 혈관 에 압력 가해질 있으므로 주의 해야 한다 또 시계 나 팔찌 소매 조이는 옷 을 착용 않도록 해야 무거운 짐 을 들거나 심한 운동 도 금물 당부"
    },
    {
        "title": "\"주민 1인당 10만원\"…민생안정지원금 푼다",
        "body": "경기 파주시가 지역 주민을 대상으로 '민생 회복 생활 안정지원금'을 지급한다.파주시는 오는 21일부터 다음 달 20일까지 한달간 신청을 받는다고 14일 밝혔다.지원금을 신청하면 다음 날 오후부터 개인당 10만 원을 지역화폐인 파주페이로 받을 수 있고, 즉시 사용할 수 있다.지원 대상은 지난해 12월 26일 기준 파주시에 주민등록이 돼 있는 내국인이다.지원금 신청은 온·오프라인으로 모두 가능하다. 신청 첫 주인 21∼24일은 혼잡 방지를 위해, 온·오프라인 신청 모두 생년 끝번을 기준으로 요일별 4부제를 적용한다. 21일은 1·6년생, 22일은 2·7년생, 23일은 3·8년생, 24일은 4·9년생 5·0년생 순이다.기존에 파주페이 카드를 사용하는 시민은 온라인으로 파주시 민생 회복 생활 안정지원금 누리집을 통해 신청할 수 있다. 카드가 없을 경우 주소지 읍면동 행정복지센터를 방문해 현장 신청하면 카드 발급이 가능하다.온라인 신청은 주말과 공휴일을 포함해 오전 9시부터 오후 10시까지이고, 오프라인 신청은 평일 오전 9시부터 오후 6시까지다.파주페이 카드를 이미 보유한 경우, 온라인 신청 또는 카드를 지참해 오프라인 창구를 방문하면 신속하게 지급받을 수 있다.온라인 신청은 성인의 경우 대리 신청이 불가능하며, 미성년자의 경우 부모가 세대주이거나 세대주의 배우자인 경우에 합산해 신청할 수 있다.오프라인 신청은 성인이라면 동일 세대인 경우 동거인을 제외한 세대주 또는 세대원 누구나 대리 신청할 수 있다. 동일 세대가 아닐 경우에는 직계존비속의 가족관계일 때 대리 신청할 수 있다.지원금의 사용기간은 파주페이 카드 사용 승인 문자메시지 수신일로부터 오는 6월 30일까지이며, 사용기한 내 미사용액은 자동 소멸한다.시는 20개 읍면동에 오프라인 방문 신청 창구도 설치해 지원금을 지급할 예정이다.(사진=파주시)",
        "link": "https://n.news.naver.com/mnews/article/215/0001195144",
        "processed_body": "경기 파주시 지역 주민 을 대상 민생 회복 생활 안정 지 원금 을 지급 한다 파주시 오는 일 다음 달 일 달 간 신청 을 받는다고 일 밝혔다지 원금 을 신청 하면 다음 날 오후 개인 당 원 을 지역화폐 인 파주 페이 로 받을 있고 즉시 사용 지원 대상 지난해 월 일 기준 파주시 에 주민등록 돼 내 국 인 이다지 원금 신청 온 오프라인 가능하다 신청 첫 주인 일 혼잡 방지 온 오프라인 신청 생년 끝번 을 기준 요 일별 부제 적용 한다 일 년생 일 년생 일 년생 일 년생 년생 순이 다 기존 에 파주 페이 카드 사용 시민 온라인 파주시 민생 회복 생활 안정 지 원금 누리집 을 통해 신청 카드 없을 경우 주소지 읍 면 동 행정 복지 센터 방문 해 현장 신청 하면 카드 발급 가능하다 온라인 신청 주말 공휴일 을 포함 해 오전 시 오후 시 이고 오프라인 신청 평일 오전 시 오후 시 다 파주 페이 카드 보유 경우 온라인 신청 카드 지 참해 오프라인 창구 방문 하면 신속하게 지급 받을 온라인 신청 성인 의 경우 대리 신청 불가능하며 미성년 자 의 경우 부모 세대주 거나 세대주 의 배우자 인 경우 에 합산 해 신청 오프라인 신청 성인 라면 동일 세대 인 경우 동거인 을 제외 세대주 세대 원 나 대리 신청 동일 세대 아닐 경우 직계 존비속 의 가족 관계 일 때 대리 신청 있다지 원금 의 사 용기 간 파주 페이 카드 사용 승인 문자메시지 신 일로 오는 월 일 이며 사용 기한 내 미사 용액 자동 소멸한 다시는 개 읍면동 에 오프라인 방문 신청 창구 도 설치 해 지 원금 을 지급 예정 사진 파주시"
    },
    {
        "title": "[아침뉴스타임 날씨] 추위 주춤…초미세먼지 농도 높아져",
        "body": "추위가 잠시 쉬어가는 사이 먼지 농도가 짙어졌습니다.지금 서울은 먼지와 옅은 안개가 껴있어 한강의 모습이 제대로 보이지 않을 정도입니다.오늘은 전국 대부분 지역의 초미세먼지 농도가 '나쁨' 수준을 보이다가 오후에 대기 확산이 원활해 지면서 중부지방부터 미세먼지가 걷히겠습니다.오늘도 큰 추위는 없겠습니다.아침에는 서울이 0.7도로 영상권으로 출발했는데요.한낮에도 대부분 지역이 평년 기온을 1도에서 5도 정도 웃돌겠습니다.하지만 오늘 밤부터 북서쪽에서 찬 공기가 내려와 다시 추워지겠습니다.내일 아침에는  오늘보다 크게는 10도가량이나 기온이 뚝 떨어지겠고, 한낮에도 전국 대부분 지역이 영하권에 머물겠습니다.오늘은 전국이 흐리겠습니다.동해안 지방에 건조주의보가 이어지는 가운데 오늘, 강원 영동과 경북 지역에는 바람까지 강하게 부는 만큼 불씨 관리 잘하셔야겠습니다.낮 기온은 서울 6, 강릉과 청주 8, 광주 10, 부산 12도까지 올라가 평년보다 온화하겠습니다.바다의 물결은 풍랑주의보가 내려진 동해 먼바다에서 최고 4미터로 높게 일겠습니다.내일은 전라도와 제주도에, 모레 목요일에는 중부와 전라도, 제주도에 비나 눈이 오는 곳이 있겠습니다.날씨 전해드렸습니다.이설아 기상캐스터/그래픽:한세희■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "link": "https://n.news.naver.com/mnews/article/056/0011874743",
        "processed_body": "추위 잠시 쉬어가는 사이 먼지 농도 짙어졌습니다 지금 서울 먼지 옅은 안개 껴있어 한강 의 모습 제대로 보이지 않을 입니다오 늘 전국 지역 의 초미세먼지 농도 나쁨 수준 을 보이다가 오후 에 대기 확산 원활해 지면 서 중부지방 미세먼지 걷히겠습니다 오늘 도 큰 추위 없겠습니다 아침 서울 도로 영상 권 출발 했는데요 한낮 에도 지역 평년 기온 을 도 도 웃 돌겠습니다 오늘 밤 북서쪽 찬 공기 내려와 추워지겠습니다 내일 아침 오늘 크게 도 가량 이나 기온 뚝 떨어지겠고 한낮 에도 전국 지역 영하 권 에 머물겠습니다 오늘 전국 흐리겠습니다 동해안 지방 에 건조 주의보 이어지는 가운데 오늘 강원 영동 경북 지역 바람 강하게 부는 만큼 불씨 관리 잘 하셔야겠습니다 낮 기온 서울 강릉 청주 광주 부산 도 올라가 평년 온화하겠습니다 바다 의 물결 풍랑 주의보 내려진 동해 먼 바다 최고 미터 로 높게 일겠습니다 내일 전라도 제주도 에 모레 목요일 중부 전라도 제주도 에 비 나 눈 오는 곳 있겠습니다 날씨 전 해드렸습니다 이설아 기상캐스터 그래픽 세 희 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "[날씨] 추위 대신 미세먼지 기승…반짝 마른 동해안, 산불 비상",
        "body": "오늘도 매서운 추위는 쉬어가겠습니다.피부에 닿는 바람결은 어제보다 또 예년보다 부드러운데요.이 시각 서울의 아침 기온은 1.2도, 대전 4.4도, 전주 4.1도로 곳곳에서 영상권으로 출발하고 있습니다.낮에도 큰 추위는 없겠습니다.서울 6도, 광주 10도, 대구와 울산 11도, 부산 12도로 어제보다 2에서 4도가량 높겠습니다.하지만 이럴 땐 미세먼지가 말썽이죠.국외에서 먼지가 유입되면서 전국의 미세먼지 농도 나쁨 수준까지 지속했습니다.그래도 오후부터는 대기 확산이 원활해지면서 중부 지역부터 차차 깨끗해지겠습니다.전국 하늘은 대체로 흐린 가운데 강원도는 오전까지 1~5cm 정도의 눈이 내리겠습니다.특히 이미 많은 눈이 내린 중부 지방과 호남 지방은 길이 미끄러운 곳이 많습니다.조심해서 이동하셔야겠습니다.반면에 뚜렷한 눈비 소식 없는 동해안 지방은 연일 메마른 날씨가 이어지고 있습니다.계속해서 화재 등 산불에 주의가 필요합니다.내일부터는 또다시 찬 공기가 유입되면서 날이 급격히 추워지겠는데요.추위 속에서 제조와 호남을 중심으로 눈이 내리겠습니다.지금까지 날씨 전해드렸습니다.(김수진 기상캐스터)연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705257",
        "processed_body": "오늘 도 매서운 추위 쉬어가겠습니다 피부 에 닿는 바람결 어제 또 예년 부드러운데요 시각 서울 의 아침 기온 도 대전 도 전주 도로 곳곳 영상 권 출발 낮 에도 큰 추위 없겠습니다 서울 도 광주 도 대구 울산 도 부산 도로 어제 도 가량 높겠습니다 이럴 땐 미세먼지 말썽 죠 국외 먼지 유입 되면서 전국 의 미세먼지 농도 나쁨 수준 지속 했습니다 그래도 오후 부터는 대기 확산 원활해지면서 중부 지역 차차 깨끗해지겠습니다 전국 하늘 흐린 가운데 강원도 오전 의 눈 내리겠습니다 특히 많은 눈 내린 중부 지방 호남 지방 길이 미끄러운 곳 많습니다 조심해서 이동 하셔야겠습니다 반면 에 뚜렷한 눈비 소식 없는 동해안 지방 연일 메 마른 날씨 이어지고 계속 해서 화재 산불 에 주의 필요합니다 내일 부터는 또다시 찬 공기 유입 되면서 날 급격히 추워지겠는데요 추위 속 제조 호남 을 중심 눈 내리겠습니다 지금 날씨 전 해드렸습니다 김수진 기상캐스터 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "“30kg 감량 성공” 데프콘, 살 쏙 빠졌다… 비법은 ‘이 식단’ 실천?",
        "body": "[스타의 건강]가수 겸 방송인 데프콘(48)이 다이어트에 성공한 후 날렵해진 근황을 공개했다. 왼쪽은 다이어트 전, 오른쪽은 다이어트 후 모습이다./사진=데프콘 인스타그램 캡처가수 겸 방송인 데프콘(48)이 다이어트에 성공한 후 날렵해진 근황을 공개했다.지난 13일 데프콘은 자신의 인스타그램에 “MY NEW PROFILE”이라는 멘트와 함께 여러 장의 사진을 게재했다. 그는 “올해부터 더 열심히 해보자란 각오로” “살 빠진 기념으로 새로운 스타일로~” “방송인으로서 멋진 진행자로서 더 큰 즐거움과 웃음을 드리기 위해 열심히 최선을 다하겠습니다!!”라고 말했다. 그가 공개한 사진에는 과거와 달리 날렵해진 몸이 시선을 모았다. 그룹 형돈이와 대준이로 합을 맞췄던 정형돈도 21kg 감량에 성공한 가운데, 데프콘도 다이어트에 성공한 근황을 공개한 것이다. 앞서 데프콘은 지난해 6월 1일 1식으로 30kg 감량에 성공했다고 밝힌 바 있다.데프콘의 다이어트 방법인 1일 1식 다이어트의 핵심은 공복을 유지해서 인슐린 분비를 조절하며 살을 빼는 것이다. 평소 우리 몸은 지방을 생존에 필요한 핵심 요소로 인식해 당을 지방보다 먼저 연소시킨다. 하지만 혈당 조절 호르몬인 인슐린 수치가 낮아지면 우리 몸은 당 대신 지방을 에너지원으로 활용한다. 공복 상태를 유지하면 당을 섭취하지 않아 혈당이 낮아지고, 인슐린 수치도 낮아져서 지방이 먼저 빠르게 연소한다. 이때 유산소 운동으로 열량을 소모하면 지방을 더 활발하게 연소할 수 있다.다만, 1일 1식이 건강한 식사법은 아니다. 1일 1식의 가장 큰 문제는 식사를 규칙적으로 안 한다는 것이다. 호르몬 주기 등 생체 리듬은 규칙적인 식사를 했을 때 안정적으로 유지할 수 있다. 하루에 한 끼만 먹으면 생체 리듬이 깨져 성장 호르몬이 제대로 분비되지 않을 수 있다. 성장 호르몬이 부족하면 근육량‧골밀도‧활력‧에너지 대사율이 떨어지는 부작용이 생긴다. 이 외에도 단백질이나 비타민 같은 영양소가 부족하기 쉬워 영양 불균형 상태에 빠지기 쉽다. 영양 불균형이 건강에 치명적인 ▲성장기 어린이 ▲청소년 ▲임산부 ▲당뇨병 환자는 1일 1식 다이어트를 피하는 게 좋다.다이어트가 목적이라면 무조건 굶기보다는 먹는 양을 조금씩 줄이는 게 좋다. 5대 영양소(탄수화물‧단백질‧지방‧비타민‧미네랄)를 골고루 섭취하면서 동시에 간식 등으로 과도하게 먹는 열량을 줄이면 건강한 다이어트를 할 수 있다. 또 에너지 소모와 체지방 연소를 통해 유산소 운동과 근력 운동을 병행하면 도움이 된다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086126",
        "processed_body": "스타 의 건강 가수 겸 방송인 데프콘 다이어트 에 성공한 후 날렵해진 근황 을 공개 왼쪽 다이어트 전 오른쪽 다이어트 후 모습 사진 데프콘 인스타그램 캡처 가수 겸 방송인 데프콘 다이어트 에 성공한 후 날렵해진 근황 을 공개 했다지난 일 데프콘 자신 의 인스타그램 에 이라는 멘트 함께 장의 사진 을 게재 올해 열심히 해보자란 각오 로 살 빠진 기념 새로운 스타일 로 방송인 으로서 멋진 진행자 로서 큰 즐거움 웃음 을 드리기 열심히 최선 을 다 하겠습니다 말 공개 사진 과거 달리 날렵해진 몸 시선 을 모았다 그룹 형돈이 대준이 로 합 을 맞췄던 정형돈 도 감량 에 성공한 가운데 데프콘 도 다이어트 에 성공한 근황 을 공개 앞서 데프콘 지난해 월 일 식 감량 에 성공했다고 밝힌 바 데프콘 의 다이어트 방법 인 일 식 다이어트 의 핵심 공복 을 유지 해서 인슐린 분비 조절 하며 살 을 빼는 우리 몸 지방 을 생존 에 필요한 핵심 요소 로 인식 해 당 을 지방 먼저 연소 시킨다 혈당 조절 호르몬 인 인슐린 수치 낮아지면 우리 몸 당 대신 지방 을 에너지 원 활용 한다 공복 상태 유지 하면 당 을 섭취 않아 혈당 낮아지고 인슐린 수치 도 낮아져서 지방 먼저 빠르게 연소 다 때 유 산소 운동 열량 을 소모 하면 지방 을 활발하게 연소 있다다만 일 식이 건강한 식사 법 아니다 일 식 의 가장 큰 문제 식사 규칙 적 한다는 호르몬 주기 생체 리듬 규칙 적 인 식사 했을 때 안정 적 유지 하루 에 끼 먹으면 생체 리듬 깨져 성장 호르몬 제대로 분비 되지 않을 성장 호르몬 부족하면 근 육 량골 밀도 활 력 에너지 대사율 떨어지는 부작용 생긴다 외 에도 단백질 이나 비타민 같은 영양소 부족하기 쉬워 영양 불균형 상태 에 빠지기 쉽다 영양 불균형 건강 에 치명 적 인 성장기 어린이 청소년 임산부 당뇨병 환자 일 식 다이어트 피하 게 좋다 다이어트 목적 라면 무조건 굶기보다는 먹는 양 을 조금씩 줄이는 게 좋다 대 영양소 탄수화물 단백질 지방 비타민 미네랄 골고루 섭취 하면서 동시 에 간식 과도 먹는 열량 을 줄이면 건강한 다이어트 또 에너지 소모 체지방 연소 통해 유 산소 운동 근력 운동 을 병행 하면 도움 된다"
    },
    {
        "title": "눈에 강렬한 빛이 순간적으로 번쩍...안과 가봐야 되나?",
        "body": "조금 먹는데도 배가 부르거나, 지속적인 숨 가쁨 증상 등도 진단 필요눈에 갑자기 섬광이 나타나는 것은 망막 박리의 징후일 수 있다. [사진=클립아트코리아]극심한 복통, 가슴 통증, 갑작스런 시력이나 언어 능력 상실 등은 즉각적인 의학적 치료가 필요하다. 하지만 이보다 미묘한 증상이나 징후는 어떨까. 괜찮은 건지 바로 병원을 찾아야 하는 건지 판단하기 쉽지 않다. 이와 관련해 미국 메이요 클리닉 등의 자료를 토대로 주의를 기울일 필요가 있는 증상 및 신호를 알아봤다.\"조금만 먹는데도 배가 꽉 찬 느낌이 든다\"=평소보다 빨리 배가 부르거나 평소보다 적게 먹었는데도 배가 부른 느낌이 꾸준하게 든다면 진료를 받아보는 게 좋다. 조기 포만감으로 알려진 이 느낌은 메스꺼움, 구토, 복부 팽만, 체중 감소를 동반할 수도 있다. 가능한 원인으로는 위식도역류질환, 소화성 궤양 등이 있다. 췌장암 등 더 심각한 문제가 원인일 수도 있다.\"운동을 한 것도 아닌데 숨이 너무 가쁘다\"=숨이 가쁜 증상은 근본적인 건강상 문제를 나타내는 것일 수 있다. 매우 격렬한 운동, 극단적인 기온, 심각한 비만, 높은 고도는 모두 호흡 곤란을 유발할 수 있다.이러한 경우 외에 숨 가쁨 증상이 나타난다면 건강상 문제가 있다는 신호일 가능성이 높다. 호흡 곤란의 원인으로는 만성폐쇄성폐질환, 기관지염, 천식, 폐렴, 폐색전증, 기타 심장 및 폐 문제 등이 있다. 숨이 잘 쉬어지지 않으면 실제 위험이나 명백한 원인이 없는데도 극심한 불안이 심각한 신체 반응을 유발하는 공황 발작이 일어날 수도 있다.\"순간적으로 강렬히 번쩍이는 빛이 보인다\"=밝은 점이나 순간적으로 강렬히 번쩍이는 빛, 즉 섬광이 보이는 증상은 보통 편두통이 원인이다. 다른 경우 갑작스럽게 섬광이 보이는 것은 망막 박리의 징후일 수 있다. 즉시 치료를 받으면 영구적인 시력 손실을 예방하는 데 도움이 될 수 있다.\"머리가 혼란하거나 성격이 변했다\"=사고력이 저하되거나, 집중력이 저하되고 주의를 유지 또는 전환하는 것이 어렵거나, 행동 변화가 나타나는 증상들이 급작스럽게 나타나면 병원을 찾는다. 이러한 변화는 감염, 영양실조, 정신 건강 문제, 약물 등 여러 가지 문제가 원인일 수 있다.\"다이어트를 하는 것도 아닌데 살이 쑥쑥 빠진다\"=다이어트를 하지 않았는데도 살이 빠진다면 건강에 문제가 있다는 신호일 수 있다. 체질량지수(BMI)가 30 미만인 사람이 지난 6개월~12개월 동안 체중이 4.5㎏ 이상 또는 체중의 5% 이상 감소했다면 병원을 찾는 게 좋다.이유 없이 체중이 감소하는 데에는 갑상선기능항진증, 당뇨병, 우울증, 간질환, 암, 신체가 영양소를 흡수하는 것을 방해하는 장애 등 여러 가지 이유가 있을 수 있다.\"배변 습관이 변했다\"=어떤 배변 습관이 정상인지에 대해서는 명확한 기준이 없다. 하지만 피가 섞였거나 검은 변을 본다거나 지속적으로 설사나 변비 증상이 나타나든지 이유 없이 급하게 변을 보고 싶어진다든지 하는, 자신의 평소 배변 습관에 원인을 알 수 없는 변화가 나타나면 진료를 받는 게 좋다. 배변 습관의 변화는 대장암을 비롯해 캄필로박터나 살모넬라 감염증과 같은 세균 감염이나 바이러스 감염, 기생충 감염의 징후일 수 있다.",
        "link": "https://n.news.naver.com/mnews/article/296/0000085781",
        "processed_body": "먹는데도 배 부르거나 지속 적 인 숨 가쁨 증상 도 진단 필요 눈 에 갑자기 섬광 나타나는 망막 박리 의 징후 일 사진 클립아트 코리아 극심한 복통 가슴 통증 갑작스런 시력 이나 언어 능력 상실 즉각 적 인 의학 적 치료 필요하다 이보 다 미묘한 증상 이나 징후 어떨까 괜찮은 건지 병원 을 찾아야 건지 판단 쉽지 해 미국 메이 요 클리 닉 의 자료 토대 로 주의 기울일 필요 증상 및 신호 알아봤다 먹는데도 배 꽉 찬 느낌 든다 빨리 배 부르거나 적게 먹었는데도 배 부른 느낌 꾸준하게 든다면 진료 받아 보는 게 좋다 조기 포만 감 알려진 느낌 메스꺼움 구토 복부 팽 체중 감소 동반 수도 가능한 원인 으로는 식도역류 질환 소화 성 궤양 췌장암 심각한 문제 원인 일 수도 운동 을 도 아닌데 숨 너무 가쁘다숨 가쁜 증상 근본 적 인 건강 상 문제 나타내는 것일 격렬한 운동 극단 적 인 기온 심각한 비만 높은 고도 호흡 곤란 을 유발 이러한 경우 외 에 숨 가쁨 증상 나타난다면 건강 상 문제 있다는 신 호일 가능성 높다 호흡 곤란 의 원인 으로는 만성폐쇄성폐질환 기관지염 천식 폐렴 폐색전증 기타 심장 및 폐 문제 숨 잘 쉬어지지 않으면 실제 위험 이나 명백한 원인 없는데도 극심한 불안 심각한 신체 반응 을 유발 공황 발작 일어날 수도 순간 적 강렬히 번쩍이는 빛 보인다 밝은 점 이나 순간 적 강렬히 번쩍이는 빛 섬광 보이는 증상 보통 편두통 원인 경우 갑작스럽게 섬광 보이는 망막 박리 의 징후 일 즉시 치료 받으면 영구 적 인 시력 손실 을 예방 데 도움 될 머리 혼란 하 거나 성격 변했다 사고력 저하 되거나 집중 력 저하 되고 주의 유지 전환 어렵거나 행동 변화 나타나는 증상 급작 스럽게 나타나면 병원 을 찾는다 이러한 변화 감염 영양실조 정신 건강 문제 약물 가지 문제 원인 일 다이어트 도 아닌데 살이 쑥쑥 빠진다 다이어트 않았는데도 살이 빠진다면 건강 에 문제 있다는 신 호일 체질량지수 미만 인 사람 지난 개월 개 월 체중 이상 체중 의 이상 감소 했다면 병원 을 찾는 게 좋다 이유 없이 체중 감소 데 갑상선기능항진증 당뇨병 우울증 간질 환 암 신체 영양소 흡수 을 방해 장애 가지 이유 있을 배변 습관 변했다 어떤 배변 습관 정상 인지 에 서는 명확한 기준 피 섞였거나 검은 변 을 본다거나 지속 적 설사 나 변비 증상 나타나든지 이유 없이 급하게 변 을 보고 싶어진다든지 자신 의 배변 습관 에 원인 을 알 없는 변화 나타나면 진료 받는 게 좋다 배변 습관 의 변화 대장암 을 비롯 해 캄필로박터 나 살모넬라 감염증 같은 세균 감염 이나 바이러스 감염 기생충 감염 의 징후 일"
    },
    {
        "title": "'블랙아이스 공포' 고양 일대 105대 연쇄 추돌",
        "body": "[14일 오전 5시 15분께 경기 고양시 일산서구 자유로 구산IC 파주 방향 인근에서 발생한 차량 44대 연쇄 추돌 사고로 트럭과 버스, 승용차 등이 뒤엉켜 있다. (경기도북부소방재난본부 제공=연합뉴스)]밤새 내린 눈과 한파로 도로가 얼어붙으면서 경기 고양시 일대에서 차량 105대가 연쇄 추돌하면서 16명이 중경상을 입었다.14일 경찰과 소방 당국에 따르면 이날 오전 5시부터 7시까지 경기 고양시 자유로와 서울문산고속도로에서 총 3건, 105대 차량이 다중 추돌하는 사고가 발생했습니다.이날 오전 5시 15분께는 고양시 일산서구 자유로 구산IC 파주 방향 인근에서 트럭과 버스, 승용차 등 총 44대 차량이 잇따라 추돌했습니다.경기도북부소방재난본부는 이 사고가 6중 추돌 4건, 3중 추돌 1건, 2중 추돌 6건, 단독 사고 5건이라고 전했습니다.운전자들은 가벼운 찰과상을 입었고, 16t 화물차 운전자 1명이 경상을 입고 병원으로 이송됐습니다.오전 5시 50분께 고양 덕양구 서울문산고속도로 문산 방향 고양분기점 인근에서는 차량 43대의 다중추돌 사고가 발생했습니다.이 사고로 1명이 중상을 입고 12명이 경상을 입어 인근 병원으로 옮겨졌습니다.오전 6시 40분께 서울문산고속도로 고양휴게소 후방인 흥도IC 인근 도로에서도 차량 18대가 추돌하는 사고가 추가로 발생했습니다.이 사고로 2명이 다쳐 병원으로 이송됐습니다.경찰과 소방 당국은 이번 사고의 원인으로 전날 밤 내린 눈과 한파로 인해 형성된 도로 살얼음, 이른바 '블랙아이스'를 지목했습니다.소방 당국 관계자는 \"블랙아이스는 육안으로 식별하기 어렵고, 급제동이나 방향 전환 시 차량 제어가 어려워 대형 사고로 이어질 가능성이 높다\"며 \"터널 출입구, 고가도로, 그늘진 커브길 등 결빙 위험 구간에서는 서행하고 브레이크 사용을 최소화해야 한다\"고 말했습니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "link": "https://n.news.naver.com/mnews/article/374/0000420587",
        "processed_body": "일 오전 시 분 께 경기 고양시 일산서구 자유로 구산 파주 방향 인근 발생 차량 대 연쇄 추돌 사고 로 트럭 버스 승용차 엉 켜 경기도 북부 소방 재난 본부 제공 연합뉴스 밤새 내린 눈 한파 로 도로 얼어붙으면서 경기 고양시 일대 차량 대가 연쇄 추돌 하면서 명 중경상 을 입었다 일 경찰 소방 당국 에 날 오전 시 시 경기 고양시 자유로 서 울 문산 고속도로 총 건 대 차량 다중 추돌 사고 발생 했습니다 날 오전 시 분께는 고양시 일산서구 자유로 구산 파주 방향 인근 트럭 버스 승용차 총 대 차량 잇따라 추돌 했습니다 경기도 북부 소 방재 난 본부 사고 중 추돌 건 중 추돌 건 중 추돌 건 단독 사고 건 전 했습니다 운전자 가벼운 찰 과상 을 입었고 화물차 운전자 명 경상 을 입고 병원 이송 됐습니다 오전 시 분 께 고양 덕양구 서울 문산 고속도로 문산 방향 고양 분기점 인근 에서는 차량 대의 다중 추돌 사고 발생 했습니다 사고 로 명 중상 을 입고 명 경상 을 입어 인근 병원 옮겨졌습니다 오전 시 분 께 서울 문산 고속도로 고양 휴게소 후방 인 흥 도 인근 도로 에서도 차량 대가 추돌 사고 추가 로 발생 했습니다 사고 로 명 다쳐 병원 이송 됐습니다 경찰 소방 당국 이번 사고 의 원인 전날 밤 내린 눈 한파 로 인해 형성 된 도로 살얼음 이른바 블랙 아이스 지목 했습니다 소방 당국 관계자 블랙 아이스 육안 식별 어렵고 급제 동 이나 방향 전환 시 차량 제어 어려워 대형 사고 로 이어질 가능성 높다며 터널 출입구 고가도로 그늘 진 커브 길 결빙 위험 구간 에서는 서행 브레이크 사용 을 최소 화해야 말 했습니다 당신 의 제보 뉴스 로 만들어집니다 여러분 의 제보 기다리고 홈페이지"
    },
    {
        "title": "툭하면 화내고 물건 잃어버리는 아이, 설마 ADHD?",
        "body": "경희대한방병원, 인삼-ADHD 치료 효과 규명사진 = 게티이미지뱅크# 중학생 A군은 매번 학교 준비물을 놓치기 일쑤다. 휴대폰 알람을 설정해둬도 마찬가지다. A군의 어머니는 아들의 이런 덤벙거림에 학교생활이 어려워질까 매번 준비물부터 과제까지 챙겨왔다. 자꾸 깜빡하는 버릇에 선생님에게 자꾸 혼이 나자 억울하고 우울하기도 하다. 병원을 찾은 A군은 주의력결핍 과잉행동장애(ADHD) 진단을 받았다.스마트폰 발달로 영상 노출이 일상화하면서 집중력 부족을 호소하는 아이들이 크게 늘고 있다. 빠른 화면 전환에 익숙해지며 참을성이나 집중력을 기르는 힘이 부족해진 영향이다. ADHD 진단으로 이어지는 사례도 증가하면서 관리와 치료가 중요해지고 있다.13일 세계일보가 건강보험심사평가원을 통해 받은 ‘연도별 ADHD 환자수 추이’를 보면, 2021년 5월 4만6463명에서 지난해 5월 12만2671명 3년 만에 3배 가까이 뛰었다.방송을 통해 ADHD가 알려지면서 진료 인원이 늘었다는 점을 고려하더라도 큰 규모다.사진 건강보험심사평가원ADHD는 집중력이 부족해 산만하고 충동성을 보이는 장애다. 주로 아동기에 나타나는데 증상을 치료하지 않고 방치하면 청소년기와 성인이 돼서도 증상이 지속할 수 있다.정확한 원인은 아직 밝혀지지 않았다. 다만 뇌 영상촬영에서 정상인과 비교해 활동과 주의집중을 조절하는 부위의 뇌 활성이 떨어지는 소견이 관찰된다.ADHD는 사회성과 연관되기 때문에 학교생활에 다양한 어려움을 겪을 수 있다. 성적 하락은 물론, 따돌림 등 교우관계가 원만하지 않을 수 있다. 이 때문에 조기치료가 매우 중요하다.김윤나 경희대한방병원 한방신경정신과 교수가 10일 서울 동대문구 경희대한방병원에서 인삼의 주의력결핍 과잉행동장애(ADHD) 개선 효과를 설명하고 있다. 이진우 기자최근 경희대한방병원 한방신경정신과 조성훈, 김윤나 교수와 경희대학교 한의과대학 융합의과학교실 조익현 교수 연구팀은 인삼이 ADHD 치료에 효과가 있다는 사실을 밝혀냈다.김윤나 교수는 10일 세계일보와의 인터뷰에서 “임상연구에서 인삼 복용 후 ADHD 평가 척도 점수, 연속수행검사 등 각종 신경심리 검사상의 지표가 개선됐고 ADHD 증상 중 특히 부주의 증상이 줄었다”고 설명했다.뇌파 검사에서도 개선 효과를 보였다. 김 교수는 “ADHD 환자의 경우 뇌파를 찍으면 ‘자는 뇌’인 세타파가 주를 이룬다. 그런데 인삼을 복용하면 ‘집중하는 뇌’인 베타파 비중이 높아졌다”고 했다.동물실험에서도 효과가 입증됐다. 대개 ADHD 환자는 우울감을 동반하는 경우가 많은데, 인삼 안의 진세노사이드 성분이 도파민 분비를 촉진하면서 우울증과 ADHD 개선에도 효과를 보인 것이다.전문가들은 ADHD는 인삼을 활용한 약물 치료와 함께, 인지행동과 사회기술 훈련 치료를 함께해야 한다고 조언한다. ADHD가 악화하는 건 미디어 노출 등 집중을 할 수 없는 환경적인 원인도 크기 때문이다.김윤나 경희대한방병원 한방신경정신과 교수는 10일 세계일보와의 인터뷰에서 ADHD는 약물 치료와 인지행동 치료 병행이 중요하다고 강조했다.  이진우 기자김 교수는 “요즘엔 미디어 노출로 순간의 자극에 익숙해지면서 참을성이나 집중력을 기르기 힘든 환경”이라며 “약이 집중력을 높여주긴 하지만 결국에는 집중을 어떻게 할 것이냐는 인지행동으로 훈련해야 하는 부분”이라고 강조했다.실제 지난해 여름부터 2주에 한 번씩 병원을 찾은 A군도 약물치료와 인지행동 치료를 병행한 결과, 성적이 향상되는 등 집중력이 개선되는 효과를 보였다.연구팀의 논문 제목은 ‘진세노사이드와 인삼이 ADHD에 미치는 영향: 체계적 문헌고찰 및 메타분석’으로 통합보완의학 분야 1위 저널인 고려인삼학회지 2024년 9월호에 게재됐다.",
        "link": "https://n.news.naver.com/mnews/article/022/0004002482",
        "processed_body": "경희대 방 병원 인삼 치료 효과 규명 사진 게티 이미지 뱅크 중학생 군 매번 학교 준비물 을 놓치기 일쑤 다 휴대폰 알람 을 설정 해 둬도 마찬가지 다 군 의 어머니 아들 의 덤벙거림에 학교생활 어려워질까 매번 준비물 과제 챙겨 왔다 자꾸 깜빡 버릇 에 선생님 자꾸 혼 나자 억울하고 우울하기도 하다 병원 을 찾은 군 주의력 결핍 과잉행동 장애 진단 을 받았다 스마트폰 발달 로 영상 노출 일상 화하면서 집중 력 부족 을 호소 아이 크게 늘 고 빠른 화면 전환 에 익숙해지며 참을성 이나 집중 력 을 기르는 힘 부족해진 영향 진단 이어지는 사례 도 증가 하면서 관리 치료 중요해지고 일 세계 일보 건강 보험 심사평가원 을 통해 받은 연도 별 환자 추이 보면 년 월 명 지난해 월 명 년 만에 배 가까이 뛰었다 방송 을 통해 알려지면서 진료 인원 늘었다는 점 을 고려 하더라도 큰 규모 다 사진 건강 보험 심사평가원 집중 력 부족해 산만하고 충 동성 을 보이는 장애 다 주로 아동기 에 나타나는데 증상 을 치료 않고 방치 하면 청소년기 성인 돼서도 증상 지속 정확한 원인 아직 밝혀지지 않았다 다만 뇌 영상 촬영 정상인 비교 해 활동 주의 집중 을 조절 부위 의 뇌 활 성 떨어지는 소견 관찰 된다는 사회 성과 연관 되기 에 학교생활 에 다양한 어려움 을 겪을 성적 하락 물론 따돌림 교우 관계 원만하지 않을 에 조 기 치료 중요하다 김 윤나 경희대 방 병원 한방신 경 정신과 교수 일 서울 동대문구 경희대 방 병원 인삼 의 주의력 결핍 과잉행동 장애 개선 효과 설명   이진우 기자 최근 경희대 방 병원 한방신 경 정신과 조성훈 김 윤나 교수 경희대학교 의과대학 융합 의과학 교실 조익현 교수 연 구 팀 인삼 치료 에 효과 있다는 을 밝혀냈다 김 윤나 교수 일 세계 일보 와의 인터뷰 임 상 연구 인삼   복용 후 평가 척도 점수 연속 수행 검사 각종 신경 심리 검사 상의 지표 개선 됐고 증상 중 특히 부주의 증상 줄었다고 설명 뇌파 검사 에서도 개선 효과 보였다 김 교수 환자 의 경우 뇌파 찍으면 자는 뇌 인 세타 파가 주 이룬다 인삼 을 복용 하면 집중 뇌 인 베 타파 비중 높아졌다고 동물실험 에서도 효과 입증 됐다 환자 우울 감 을 동반 경우 많은데 인삼 의 진세노 사이드 성분 도파민 분비 촉진 하면서 우울증 개선 에도 효과 보인 전문가 인삼 을 활용   약물 치료 함께 인지 행동 사회 기술 훈련 치료   함께 해야 조언 한다 악화 건 미디어 노출 집중 을 없는 환경 적 인 원인 도 크기 김 윤나 경희대 방 병원 한방신 경 정신과 교수 일 세계 일보 와의 인터뷰   약물 치료 인지 행동 치료 병행 중요하다고 강조   이진우 기자 김 교수 요즘 엔 미디어 노출 로 순간 의 자극 에 익숙해지면서 참을성 이나 집중 력 을 기르기 힘든 환경 이라 며 약 집중 력 을 높여주긴 집중 을 이냐 인지 행동 훈련 해야 부분 강조 실제 지난해 여름 주 에 번 씩 병원 을 찾은 군도 약물 치료 인지 행동 치료 병행 결과 성적 향상 되는 집중 력 개선 되는 효과 보였다 연구 팀 의 논문 제목 진세노 사이드 인삼 에 미치는 영향 체계 적 문헌 고찰 및 메타분석 통합 보완 의학 분야 널 인 고려인삼 학회 지 년 월 호에 게재 됐다"
    },
    {
        "title": "의협, 김택우 신임 회장체제 공식 출범… 의료계. 내년 의대정원 등 단일대오 주목",
        "body": "오늘 공식 취임식··· 현안 언급 여부 주목의협 등 5개 의사단체 협의체 구성 논의도모집정지·감원론 등 여러 주장 융합 관심서울의 한 대형병원에서 의료진이 이동하고 있다. 연합뉴스[서울경제]김택우 신임 대한의사협회(의협) 회장 체제가 14일 취임식과 함께 공식적으로 출범한다. 의협이 전임 임현택 회장 탄핵과 이에 따른 비상대책위원회 체제로 흔들렸던 상황을 뒤로 하고 1년 가까이 지속되는 의정갈등을 해소하기 위해 어떤 행보를 보일지 관심사다. 김 회장 체제의 의협은 출범하자마자 2026학년도 의대 정원 문제를 비롯한 각종 현안에 대한 대응을 과제로 안고 있다. 의료계 내부에서는 의협을 중심으로 내년도 의대 정원이 확정되기 전 단일한 안을 내기 위해 한 목소리를 내야 한다는 움직임도 수면 위로 나오는 모양새다.의협은 이날 오전 11시 서울 용산구 의협회관에서 김 회장의 취임식을 한다고 밝혔다. 그는 지난 8일 회장 보궐선거 당선과 함께 임기를 시작한 상태지만 “빠르게 상임 이사진을 구성하고 의협 목소리를 단일화하겠다”며 내부 정비에 집중해왔다.관심사는 김 회장이 취임사에서 언급할 내용이다. 곧 확정을 앞두고 있는 내년도 의대 정원 문제를 비롯한 의료개혁 문제와 이에 대한 대정부 대응 방안 등을 말할 가능성이 있다. 그는 내년도 의대 정원을 두고 “올해 교육 문제에 대한 정부의 명확한 플랜이 나오면 2026년도에 대해 같이 논의해 나가야 한다”며 구체적인 입장을 밝히지 않았다. 의협은 지난 11일 정부가 내놓은 사직 전공의에 대한 수련·입영 관련 특례 등 조치에 대해 공식 입장을 내놓지 않은 상태다.김택우 대한의사협회 회장. 뉴스1김 회장 취임을 계기로 의사단체들 사이에서도 결집 시도가 보인다. 의료계에 따르면 정부와 내년도 의대 정원을 논의하기 위해 의협과 대한의학회, 한국의과대학·의학전문대학원협회(KAMC), 대한전공의협의회(대전협), 대한의과대학·의학전문대학원 학생협회(의대협)가 협의체를 만드는 방안이 유력하게 거론되고 있다. KAMC 관계자는 “의협을 중심으로 5개 단체가 협의해 내년도 의대 정원 규모 등을 정리해 정부에 제시할 것”이라며 “모여야 한다는 생각은 하고 있지만 실제로 전공의와 학생들이 얼마나 참여할지는 단언하기 어렵다”고 말했다. 김성근 의협 대변인은 “아직 구체적으로 협의를 하는 단계는 아니고, 이제 모여서 얘기를 해야 하지 않느냐는 개별적 의견이 나오는 정도”라며 “상임이사회 이후 정리된 목소리를 낼 수 있을 것”이라고 말했다.의료계 일부에서 이처럼 단일안 도출 시도가 나오는 건 이대로 시간이 흐르면 내년도 의대 정원도 2023년 대비 2000명 늘어날 것이라는 위기감 때문으로 보인다. 다만 의대 입시 중단론, 증원 이전 규모보다도 더 줄여야 한다는 주장 등도 만만찮아서 합의가 쉽지는 않다.한편 의협은 취임식에 이어 16일 기자간담회와 첫 상임이사회를 연다. 일각에서는 박단 대한전공의협의회 비상대책위원장이 부회장 등 주요 직책을 맡을 가능성을 제기하고 있으며 기존에 없던 의대생 몫 자리도 생길 것으로 전해진다. 김 회장은 선거 당시 의대생에게도 협회 준회원 자격을 부여하고 전공의 등 젊은 의사들의 협회 업무 참여 기회를 늘리겠다고 약속한 바 있다. 김 회장은 선거 당시 박 비대위원장 등 전공의들의 지지를 받아 당선됐다. 그의 아들도 사직 전공의다.",
        "link": "https://n.news.naver.com/mnews/article/011/0004439300",
        "processed_body": "오늘 공식 취임식 현안 언급 여부 주목 의협 개 의사 단체 협의 체 구성 논의 도 모집 정지 감원 론 주장 융합 관심 서울 의 대형 병원 의료 진 이동 연합뉴스 서울 경 제 김택 우 신임 대한의사협회 의협 회장 체제 일 취임식 함께 공식 적 출범 한다 의협 전임 임현 택 회장 탄핵 에 따른 비상 대책 위원회 체제 로 흔들렸던 상황 을 로 년 가까이 지속 되는 의정 갈등 을 해소 어떤 행보 보일지 관심사 다 김 회장 체제 의 의협 출범 하 자마자 학년 도 의대 정원 문제 비롯 각종 현안 에 대한 대응 을 과제 로 안고 의료 계 내부 에서는 의협 을 중심 내년 도 의대 정원 확정 되기 전 단일 을 내기 목소리 내야 한다는 움직임 도 수면 위로 나오는 모양새 다 의협 날 오전 시 서울 용산구 의협 회관 김 회장 의 취임식 을 밝혔다 지난 일 회장 보궐선거 당선 함께 임기 시작 상태 지만 빠르게 상임 사진 을 구성 의협 목소리 단일 화하겠다며 내부 정비 에 집중 해왔다 관심사 김 회장 취임 사 언급 내용 곧 확정 을 앞두고 내년 도 의대 정원 문제 비롯 의료 개혁 문제 에 대한 대 정부 대응 방안 을 말 가능성 내년 도 의대 정원 을 두고 올해 교육 문제 에 대한 정부 의 명확한 플랜 나오면 년도 에 논의 해 나가야 한다며 구체 적 인 입장 을 밝히지 않았다 의협 지난 일 정부 내놓은 사직 전 공 의 에 대한 수련 입영 특례 조치 에 공식 입장 을 내놓지 않은 상태 다 김택 우 대한의사협회 회장 뉴스 김 회장 취임 을 계기 로 의사 단체 사이 에서도 결집 시도 보인다 의료 계 에 정부 내년 도 의대 정원 을 논의 의협 대한 의 학회 한국 의과대학 의학 전문 대학원 협회 대 전 공 의협 의회 대전 협 대 의과대학 의학 전 문 대학원 학생 협회 의 대 협 협의 체 만드는 방안 유력하게 거론 되고 관계자 의협 을 중심 개 단체 협의 해 내년 도 의대 정원 규모 을 정리 해 정부 에 제시 라며 모 여야 한다는 생각 있지만 실제 로 전 공 의 학생 참여 할지는 단언 어렵다고 말 김성근 의협 대변인 아직 구체 적 협의 단계 아니고 이제 모 여서 얘기 해야 않느냐는 개별 적 의견 나오는 라며 상임 이사회 정리 된 목소리 낼 있을 말 의료 계 이처럼 단일 도출 시도 나오는 건 이대로 시간 흐르면 내년 도 의대 정원 도 년 대비 명 늘어날 이라는 위기 감 보인다 다만 의대 입시 중단 론 증원 이전 규모 보다도 줄여야 한다는 주장 도 만만 찮아서 합의 쉽지는 의협 취임식 에 이어 일 기자간담회 첫 상임 이사회 연 다 일각 에서는 박단 대 전 공 의협 의회 비상 대책 위원 장이 부회장 주요 직책 을 맡을 가능성 을 제기 있으며 기존 에 없던 의대 생 몫 자리 도 생길 전해진다 김 회장 선거 당시 의대 생 에게도 협회 준 회원 자격 을 부여 전공 의 젊은 의사 의 협회 업무 참여 기회 늘리겠다고 약속 바 김 회장 선거 당시 박 비대 위원장 전 공 의 의 지지 받아 당선 됐다 의 아들 도 사직 전 공 의 다"
    },
    {
        "title": "손태영, “노화·피로방지에 좋더라”, 한국에서 관리 받은 ‘이것’은?",
        "body": "고압산소케어, 100%에 가까운 고농도의 산소 들이마시는 관리법미국에서 생활 중인 배우 손태영이 최근 한국에 방문해 ‘고압산소케어’를 받은 근황을 전했다. 고압산소케어란 일상보다 2배 정도 공기의 압력을 높인 기압에서 100%에 가까운 고농도의 산소를 들이마시는 관리법이다. [사진=유튜브 채널 ‘Mrs. 뉴저지 손태영’]미국에서 생활 중인 배우 손태영이 최근 한국에 방문해 '고압산소케어'를 받은 근황을 전했다.최근 손태영은 자신의 유튜브 채널 'Mrs. 뉴저지 손태영'에 오랜만에 한국을 찾은 일상을 공개했다. 영상에서 그는 피로회복과 노화 관리를 위해 고압산소케어를 받으러 갔다. 손태영은 \"이 케어가 손흥민, 크리스티아누 호날두, 모델 켄달 제너, 가수 저스틴 비버 등도 애용하는 방법인데 이제 한국에서도 받을 수 있다고 하더라\"고 했다.이어 손태영은 \"고압산소케어를 받고 나면 활력과 에너지가 충전된다는 관련 연구와 논문이 많더라\"며 고압산소케어 센터에 가는 내내 기대감을 숨기지 못했다. 그는 \"고압산소케어를 받고 나면 말초혈관까지 산소가 잘 공급돼 활력이 충전된다고 한다\"며 \"피로와 근육 회복에 도움되고 무엇보다 역노화(리버스에이징) 효과를 기대할 수 있어 정기권을 끊고 다니는 사람도 많아졌다고 들었다\"고 말했다.센터에 도착한 손태영과 남편인 배우 권상우는 특수 챔버에 누워 케어받는 모습을 보여줬다. 손태영은 \"챔버 안에 물, 사탕이 있어서 높은 기압으로 인해 귀가 먹먹해지는 걸 금방 풀어준다\"며 \"케어받는 동안 OTT도 시청할 수 있어서 긴장이 많이 풀린다\"고 했다. 케어 후에는 \"처음엔 귀가 먹먹하고 긴장됐지만 금방 몸이 풀리듯 편안해지면서 몸에 활력과 생기가 도는 느낌이 든다\"며 만족감을 내비쳤다.고압산소케어, 안티에이징과 신체 기능 회복에 도움될 수 있어손태영이 받은 고압산소케어는 일상보다 2배 정도 공기의 압력을 높인 기압에서 100%에 가까운 고농도의 산소를 들이마시는 관리법이다. 몸 속 산소 농도를 증가시켜 세포부터 미세 말초 혈관까지 산소를 공급할 수 있다. 그 결과 신생혈관이 만들어져 신체 재생능력이 높아지는 등 각종 기능을 증진하는 데 도움을 준다.손태영이 언급한 것처럼 노화 억제, 역노화 효과도 기대할 수 있다. 고압산소케어는 노화시계라고 불리는 텔로미어의 길이를 연장해 노화를 늦추거나 역노화(리버스에이징)를 이루는 열쇠로 작용할 수 있다는 연구가 발표되기도 했다. 세포를 보호하는 텔로미어는 염색체 양 끝단에 있는 DNA 구조다. 텔로미어 길이가 짧아질수록 노화가 가속화된다고 알려졌다. 일정 수준 이하로 길이가 짧아지면 더 이상 세포 분열이 이뤄지지 않아 사멸하게 되며 노화로 이어진다.노화 방지 뿐만 아니라 피로 회복 및 피부 미용, 근육 회복, 인지기능 및 기억력 등의 증진에도 도움을 줄 수 있으며, 당뇨병 합병증을 개선하고 탈모 방지, 수술 후 빠른 회복 효과도 얻을 수 있다. 신체 혈중 산소 포화도를 증가시키면 암을 막고 암세포의 전이 가능성을 낮추는 데도 좋다. 몸에 산소가 부족한 저산소 상태일 때는 암세포의 공격성이 증가하고 전이될 확률이 높은데, 고압산소케어를 통해 신체 혈중 산소 포화도를 높이면 암의 전이 가능성을 낮출 수도 있다는 것이다.새해, 건강관리로 고압산소케어 고려한다면 '이것' 중요해새해를 맞아 다양한 신체 기능 증진을 위해 고압산소케어로 관리할 계획이라면 현재 건강 상태에 대해 전문가와 상담할 필요가 있다. 자신에게 맞는 기압을 설정해야 관리 효과가 크다.손태영의 영상에서도 알 수 있듯 고압산소케어 초반에는 귀가 먹먹한 느낌이 들 수 있다. 이때 전문 상담사의 안내에 따라 '이퀄라이징'을 실시하면 챔버 안에서 수월하게 적응 가능하다. 이퀄라이징은 △코 막고 숨 강하게 쉬기 △침 삼키기 △물 마시기 등이다.",
        "link": "https://n.news.naver.com/mnews/article/296/0000085780",
        "processed_body": "고압 산소 케어 에 가까운 고 농도 의 산소 들이마시는 관리 법 미국 생활 중인 배우 손태영 최근 한국 에 방문 해 고압 산소 케어 받은 근황 을 전 고압 산소 케어 란 일상 배 공기 의 압력 을 높인 기압 에 가까운 고 농도 의 산소 들이마시는 관리 법 사진 유튜브 채널 뉴저지 손태영 미국 생활 중인 배우 손태영 최근 한국 에 방문 해 고압 산소 케어 받은 근황 을 전 최근 손태영 자신 의 유튜브 채널 뉴저지 손태영 에 오랜 에 한국 을 찾은 일상 을 공개 영상 피로 회복 노화 관리 고압 산소 케어 받으러 갔다 손태영 케어 손흥민 크리스티아누 호날두 모델 켄달 제너 가수 저스틴 비버 도 애용 방법 인데 이제 한국 에서도 받을 하더라고 했다이어 손태영 고압 산소 케어 받고 나면 활 력 에너지 충전 된다는 연구 논문 많더라며 고압 산소 케어 센터 에 가는 내내 기 대감 을 숨기 지 못 고압 산소 케어 받고 나면 말초 혈관 산소 잘 공급 돼 활 력 충전 된다고 한다며 피로 근육 회복 에 도움 되고 역 노화 리 버스 에 이징 효과 기대할 있어 정기권 을 끊고 다니는 사람 도 많아졌다고 들었다고 말 센터 에 도착 손태영 남편 인 배우 권상우 특수 챔버 에 누워 케어 받는 모습 을 보여줬다 손태영 챔버 에 물 사탕 있어서 높은 기압 인해 귀가 먹 먹 해지 걸 금방 풀어 준다며 케어 받는 도 시청 있어서 긴장 많이 풀린다고 케어 후 처음 엔 귀가 먹 먹하고 긴장 됐지만 금방 몸 풀리듯 편안해지면서 몸 에 활 력 생기 도 느낌 든다며 만족감 을 내비 쳤다 고압 산소 케어 안티 에 이징 신체 기능 회복 에 도움 될 있어 손태영 받은 고압 산소 케어 일상 배 공기 의 압력 을 높인 기압 에 가까운 고 농도 의 산소 들이마시는 관리 법 몸 속 산소 농도 증가 시켜 세포 미세 말초 혈관 산소 공급 결과 신생 혈관 만들어져 신체 재생 능력 높아지는 각종 기능 을 증진 데 도움 을 준다 손태영 언급 노화 억제 역 노화 효과 도 기대할 고압 산소 케어 노화 시계 불리는 텔로미어 의 길이 연장 해 노화 늦추거나 역 노화 리 버스 에 이징 이루는 열쇠 로 작용 있다는 연구 발표 되 기도 세포 보호 텔로미어 염색체 양 끝단 에 구조 다 텔로미어 길이 짧아질수록 노화 가속 화 된다고 알려졌다 일정 수준 이하 로 길이 짧아지면 이상 세포 분열 이뤄지지 않아 사멸 되며 노화 로 이어진다 노화 방지 뿐 아니라 피로 회복 및 피부 미용 근육 회복 인지 기능 및 기억 력 의 증진 에도 도움 을 줄 있으며 당뇨병 합병증 을 개선 탈모 방지 수술 후 빠른 회복 효과 도 얻을 신체 혈중 산소 포화 도를 증가 시키면 암 을 막고 암세포 의 전이 가능성 을 낮추는 데도 좋다 몸 에 산소 부족한 산소 상태 일 때 암세포 의 공격성 증가 전이 될 확률 높은데 고압 산소 케어 통해 신체 혈중 산소 포화 도를 높이 면 암 의 전이 가능성 을 낮출 수도 있다는 새해 건강 관리 로 고압 산소 케어 고려 한다면 중요해 새해 맞아 다양한 신체 기능 증진 을 고압 산소 케어 로 관리 계획 라면 건강 상태 에 전문가 상담 필요 자신 맞는 기압 을 설정 해야 관리 효과 크다 손태영 의 영상 에서도 알 있듯 고압 산소 케어 초반 귀가 먹 먹한 느낌 때 전문 상담사 의 안내 에 따라 퀄 라 이징 을 실시 하면 챔버 수월하게 적응 가능하다 퀄 라 이징 코 막고 숨 강하게 쉬기 침 삼키기 물 마시기"
    },
    {
        "title": "[930 날씨] 추위 주춤하는 사이 초미세먼지 농도 높아져",
        "body": "오늘도 큰 추위는 없겠습니다.아침에는 서울이 0.7도로 영상권으로 출발했는데요.한낮에도 대부분 지역이 평년 기온을 1도에서 5도 정도 웃돌겠습니다.하지만 오늘 밤부터 북서쪽에서 찬 공기가 내려와 다시 추워지겠습니다.내일 아침에는  오늘보다 크게는 10도가량이나 기온이 뚝 떨어지겠고, 한낮에도 전국 대부분 지역이 영하권에 머물겠습니다.추위가 주춤하는 사이 미세먼지가 짙어졌습니다.오늘은 전국 대부분 지역의 초미세먼지 농도가 '나쁨' 수준을 보이다가 오후에 대기 확산이 원활해 지면서 중부지방부터 미세먼지가 걷히겠습니다.눈은 대부분 그쳤지만, 오늘은 전국이 흐리겠습니다.계속 눈비 소식이 없는 동해안 지방에는 여전히 건조주의보가 내려져 있습니다.오늘 강원 영동과 경북 지역에는 바람이 강하게 부는 만큼 불씨 관리 잘하셔야겠습니다.낮 기온은 서울 6, 강릉과 청주 8, 광주 10, 부산 12도까지 올라가 평년보다 온화하겠습니다.바다의 물결은 풍랑주의보가 내려진 동해 먼바다에서 최고 4미터로 높게 일겠습니다.내일은 전라도와 제주도에, 모레 목요일에는 중부와 전라도, 제주도에 비나 눈이 오는 곳이 있겠습니다.날씨 전해드렸습니다.이설아 기상캐스터/그래픽:한세희■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "link": "https://n.news.naver.com/mnews/article/056/0011874701",
        "processed_body": "오늘 도 큰 추위 없겠습니다 아침 서울 도로 영상 권 출발 했는데요 한낮 에도 지역 평년 기온 을 도 도 웃 돌겠습니다 오늘 밤 북서쪽 찬 공기 내려와 추워지겠습니다 내일 아침 오늘 크게 도 가량 이나 기온 뚝 떨어지겠고 한낮 에도 전국 지역 영하 권 에 머물겠습니다 추위 주춤 사이 미세먼지 짙어졌습니다 오늘 전국 지역 의 초미세먼지 농도 나쁨 수준 을 보이다가 오후 에 대기 확산 원활해 지면 서 중부지방 미세먼지 걷히겠습니다 눈 그쳤지만 오늘 전국 흐리겠습니다 계속 눈비 소식 없는 동해안 지방 여전히 건조 주의보 내려져 오늘 강원 영동 경북 지역 바람 강하게 부는 만큼 불씨 관리 잘 하셔야겠습니다 낮 기온 서울 강릉 청주 광주 부산 도 올라가 평년 온화하겠습니다 바다 의 물결 풍랑 주의보 내려진 동해 먼 바다 최고 미터 로 높게 일겠습니다 내일 전라도 제주도 에 모레 목요일 중부 전라도 제주도 에 비 나 눈 오는 곳 있겠습니다 날씨 전 해드렸습니다 이설아 기상캐스터 그래픽 세 희 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "포르쉐, 작년 31만대 팔았다…中 부진에 판매 주춤",
        "body": "중국 제외 4개 지역서 성장했으나 전년비 3% 감소…전동화 차량 비중↑포르쉐 AG가 작년 중국을 제외한 세계 5대 시장에서 판매에 선방했다. 하지만 중국 판매 부진 여파로 역신장을 면치 못했다.포르쉐 AG는 14일 작년 한 해 동안 총 31만718대 차량을 인도했다고 밝혔다. 전년 대비 3% 감소한 수치다.포르쉐는 지난해 6개 중 4개 모델(파나메라, 타이칸, 911, 마칸) 세대 변경을 통해 제품 라인업을 대대적으로 재편했다.911 카레라 GTS, 911 카레라 카브리올레, 911 타르가 4 GTS (사진=포르쉐)지역별 판매량을 보면 유럽(독일 제외)에서는 전년 대비 8% 증가한 7만5천899대가 인도됐고, 독일 시장에서는 11% 증가한 3만5천858대가 판매됐다. 주력 시장인 북미에서는 전년 대비 1% 증가한 8만6천541대를 인도하며 높은 판매량을 기록했다.중국은 계속되는 어려운 경제 상황으로 전년 대비 28% 감소한 5만6천887대를 인도했다. 그 외 신흥 시장은 6% 증가한 5만5천533대를 판매했다. 포르쉐는 2001년 중국 시장 진출 후 지속적인 매출 성장을 이뤘으나, 2022년부터 감소세로 전환했다.지난 2023년에도 포르쉐 중국 판매량은 전년 대비 15% 감소한 7만9천283대를 기록했다. 포르쉐를 중국 내 판매 감소에 따라 매장을 축소할 계획이다. 포르쉐차이나는 내후년까지 중국 내 매장을 144개에서 100개로 줄이겠다고 밝혔다.하이브리드를 포함한 전동화 차량 판매 비중은 기존 22%에서 27%로 증가했으며, 이 중 거의 절반이 순수 전기차였다.마칸 4S (사진=포르쉐)포르쉐가 작년 초 싱가포르에서 공개한 두 번째 순수 전기 SUV 마칸 일렉트릭은 9월 말부터 순차적으로 고객 인도를 시작한 마칸 일렉트릭은 작년 말까지 이미 1만8천278대가 팔렸다.유럽 시장 외에 대부분 국가에서 제공되는 이전 세대 내연기관 모델 6만4천517대를 합치면 지난해 판매된 마칸은 총 8만2천795대다. 이는 전년 대비 5% 감소한 수치로, 유럽에서 내연기관 모델 생산 중단과 마칸 일렉트릭 국가별 출시 시차가 주요 원인으로 설명될 수 있다고 회사 측은 설명했다.포르쉐 2024년 지역별 인도량 (표=포르쉐AG)스포츠카 포르쉐 911은 여전히 높은 인기를 유지하며 전년 대비 2% 증가한 5만941대를 판매했다. 718 박스터와 카이맨은 전년 대비 15% 증가한 2만3천670대 인도됐다.타이칸은 모델 체인지와 함께 초기 예상보다 더디게 진행되는 전동화 전환 속도로 전년 대비 49% 감소한 2만836대가 판매됐다. 광범위한 업그레이드를 거친 3세대 카이엔은 전년 대비 18% 증가한 10만2천889대를 인도하며 수요를 견인했다. 한편, 파나메라는 중국에서 수요 둔화로 전년 대비 13% 감소한 2만9천587대를 판매했다.포르쉐 AG 영업 및 마케팅 이사회 멤버 데틀레브 본 플라텐은 “브랜드 역사 상 가장 젊은 제품 포트폴리오는 고객들에게 더 다양하고 매력적인 선택지를 제공하지만, 이와 동시에 올해 상황은 경제적·지정학적으로 그 어느 때보다 큰 도전이 예상된다”고 말했다.그는 “그럼에도 불구하고 포르쉐는 글로벌 시장에서 브랜드 가치를 더욱 강화하고 시장 잠재력을 최대한 활용할 계획이며, 앞으로도 각 지역 수요에 맞춰 가치 중심 판매 원칙을 지켜 나갈 것”이라고 강조했다.",
        "link": "https://n.news.naver.com/mnews/article/092/0002359736",
        "processed_body": "중국 제외 개 지역 서 성장했으나 전 년비 감소 전 동화 차량 비중 포르쉐 작년 중국 을 제외 세계 대 시장 판매 에 선방 중국 판매 부진 여파 로 역 신장 을 면치 못 포르쉐 일 작년 해 총 만대 차량 을 인도 밝혔다 전 년 대비 감소 수치 다 포르쉐 지난해 개 중 개 모델 파나메라 타이 칸 마칸 세대 변경 을 통해 제품 라인업 을 대 대적 재 편했다 카레라 카레라 카브리올레 타르 사진 포르쉐 지역별 판매량 을 보면 유럽 독일 제외 에서는 전 년 대비 증가 천 대가 인도 됐고 독일 시장 에서는 증가 천 대가 판매 됐다 주력 시장 인 북미 에서는 전 년 대비 증가 천대 인도 하며 높은 판매량 을 기록 중국 계속 되는 어려운 경제 상황 전 년 대비 감소 천대 인도 외 신흥 시장 증가 천대 판매 포르쉐 년 중국 시장 진출 후 지속 적 인 매출 성장 을 이뤘으나 년 감소 세로 전환 했다지난 년 에도 포르쉐 중국 판매량 전 년 대비 감소 천대 기록 포르쉐 중국 내 판매 감소 에 따라 매장 을 축소 계획 포르쉐 차이나는 내후년 중국 내 매장 을 개 개 로 줄이겠다고 밝혔다 하이브리드 포함 전 동화 차량 판매 비중 기존 로 증가 했으며 중 절반 순수 전기 차였다마 칸 사진 포르쉐 포르쉐 작년 초 싱가포르 공개 두 번째 순수 전기 마칸 일 렉 트릭 월 말 순차 적 고객 인도 시작 마칸 일 렉 트릭 작년 말 천 대가 팔렸다 유럽 시장 외 에 국가 제공 되는 이전 세대 내연기관 모델 천대 합치 면 지난해 판매 된 마칸 총 천대 다 이는 전 년 대비 감소 수치 로 유럽 내연기관 모델 생산 중단 마칸 일 렉 트릭 국가 별 출시 시차 주요 원인 설명 될 회사 측은 설명 포르쉐 년 지역별 인 도량 표 포르쉐 스포츠카 포르쉐 여전히 높은 인기 유지 하며 전 년 대비 증가 만대 판매 박스터 카이맨 전 년 대비 증가 천대 인도 됐다 타이 칸 모델 체인지 함께 초기 예상 더디게 진행 되는 전 동화 전환 속도 로 전 년 대비 감소 만대 판매 됐다 광범위한 업그레이드 거친 세대 카이엔 전 년 대비 증가 천대 인도 하며 수요 견인 파나메라 중국 수요 둔화 로 전 년 대비 감소 천대 판매 포르쉐 영업 및 마케팅 이사회 멤버 데틀레브 본 플 라텐 브랜드 역사 상 가장 젊은 제품 포트폴리오 고객 다양하고 매력 적 인 선택 지를 제공 동시 에 올해 상황 경제 적 지정학적 어느 때 큰 도전 예상 된다고 말 했 다그 그럼에도 불구 포르쉐 글로벌 시장 브랜드 가치 더욱 강화하고 시장 잠재력 을 최대한 활용 계획 이며 으로도 지역 수요 에 맞춰 가치 중심 판매 원칙 을 지켜 나갈 강조"
    },
    {
        "title": "수도권 폭식 속 사라지는 지역…균형발전 해법은?[북적book적]",
        "body": "신간 ‘소멸 시대 폭식 사회’서울 중심 구조적 문제 분석지속 가능 균형발전 ‘4대 조건·5대 실천 방안’ 제시박현갑의 신간 ‘소멸 시대 폭식 사회’. [리북][헤럴드경제=김현경 기자] ‘서울이 아닌 지방에서는 좋은 삶을 꿈꾸기 어려운가?’30년 넘게 기자로 일하며 정부 정책을 지켜본 저자는 경제·사회적 기회 부족으로 비수도권이 사라지는 현재를 ‘소멸 시대’로 진단한다. 그리고 그 원인으로 수도권이 국가의 인적·물적 자원을 진공청소기처럼 빨아들이는 ‘폭식 사회’를 꼽는다.박현갑의 신간 ‘소멸 시대 폭식 사회’는 수도권 집중과 지역 불균형이라는 공간 양극화 현상의 이면에 숨겨진 우리 사회의 뿌리 깊은 서울 중심의 구조적 문제를 짚는다.수도권은 우리나라 국토 면적의 11%에 불과하지만 인구의 절반 이상이 몰려 있다. 지역내총생산(GRDP) 비중도 52.1%(2019년 기준)로 그야말로 ‘폭식’ 중이다. 정부는 50년 넘게 ‘균형발전’ 정책을 내걸었지만 사실상 실패한 셈이다.‘판교라인’, ‘기흥라인’이라는 말은 이 같은 수도권 쏠림 현상을 적나라하게 드러내는 단어다. 수도권에 생활 기반을 둔 취업준비생 가운데 일반사무직이나 연구개발직은 판교까지, 기술직은 기흥까지는 가서 근무할 수 있다는 의미로, 취업 지역의 남방한계선을 뜻한다.한국에는 17명의 형제가 있다. 서울, 경기, 인천이라는 수도권 3형제는 상대적으로 잘살고, 앞으로 더 번창할 여력이 있다. 고층 빌딩은 지금도 올라가고 있고, 5만호나 되는 아파트 신축 계획도 잡혀 있다. GTX 노선 확대와 자율주행 상용화도 수도권에 대한 기대감을 높이는 요인이다.반면 부산, 대구, 광주 등 비수도권의 14형제는 빈곤하다. 청년들은 일자리를 찾아 수도권으로 떠나고, 노년층만 남은 시골에는 빈집이 늘어가고 있다.저자는 세종특별자치시, 서울 메가시티, 비수도권 행정통합 등 정부 정책이 형성된 과정을 조명하며 국민의 행복보다 정파적 이해관계에 충실한 정치권의 문제도 꼬집는다. 최근 정부 정책 역시 앞선 정부 정책과 유사하다는 지적이다.아울러 균형발전에 대한 중앙언론과 지방언론 간의 접근 방식 차이, 대안을 제시하지 못한 채 비판에만 그치는 ‘한탄형 저널리즘’ 등 언론에 대한 자성도 담았다.저자는 지속 가능한 미래 균형발전을 위해 ▷형식적 조문으로만 남아 있는 헌법 정신 되살리기 ▷저출산으로 귀결되는 인구 구조 변화에 대한 대응 방식 변화 ▷기존 서울 중심의 국가 시스템 변화 ▷지방분권형 균형발전을 ‘4대 전제 조건’으로 제시한다.구체적인 ‘5대 실천 방안’으로는 대통령의 확고부동한 균형발전 리더십과 10년 이상 지속 가능한 상생형 발전 방안 추진 등을 제안한다.위기감에서 출발한 이 책은 수도권과 비수도권이 함께 발전하는 미래를 만들기 위한 첫걸음을 내딛는 데 도움이 될 것이다.박현갑 지음/리북",
        "link": "https://n.news.naver.com/mnews/article/016/0002415384",
        "processed_body": "신간 소멸 시대 폭 식 사회 서울 중심 구조 적 문제 분석 지속 가능 균형발전 대 조건 대 실천 방안 제 시 박현 갑 의 신간 소멸 시대 폭 식 사회 리북 헤럴드경제 김현경 기자 서울 아닌 지방 에서는 좋은 삶 을 꿈꾸기 어려운 가년 넘게 기자 로 일 하며 정부 정책 을 지켜본 저자 경 제 사회 적 기회 부족 비 수도권 사라지는 소멸 시대 로 진단 한다 원인 수도권 국가 의 인적 물 적 자원 을 진공청소기 빨아들이는 폭 식 사회 꼽 는다 박현 갑 의 신간 소멸 시대 폭 식 사회 수도권 집중 지역 불균형 이라는 공간 양극화 현상 의 이면 에 숨겨진 우리 사회 의 뿌리 깊은 서울 중심 의 구조 적 문제 짚는다 수도권 우리나라 국토 면적 의 에 불과하지만 인구 의 절반 이상 몰려 지역 내 총 생산 비중 도 년 기준 로 그야말로 폭 식 중이 다 정부 년 넘게 균형발전 정책 을 내 걸었지만 상 실패한 셈 판교 라인 기흥 라인 이라는 말 같은 수도권 쏠림 현상 을 적나라하게 드러내는 단어 다 수도권 에 생활 기반 을 둔 취업 준비 생 가운데 일 반 사무직 이나 연구개발 직 판교 기술 직 기흥 까지는 가서 근무 있다는 의미 로 취업 지역 의 남방 한계 선 을 뜻 한다 한국 명의 형제 서울 경기 인천 이라는 수도권 형제 상대 적 잘살고 번창 여력 고층 빌딩 지금 도 올라가고 있고 만호 나 되는 아파트 신축 계획 도 잡혀 노선 확대 자율 주행 상용 화 도 수도권 에 대한 기 대감 을 높이는 요인 반면 부산 대구 광주 비 수도권 의 형제 빈곤하다 청년 일자리 찾아 수도권 떠나고 노년 층 남은 시골 빈집 늘어가고 저자 세종 특별자치시 서울 메가시티 비 수도권 행정 통합 정부 정책 형성 된 과정 을 조명하 며 국민 의 행복 정 파적 이해관계 에 충실한 정치권 의 문제 도 꼬집는다 최근 정부 정책 역시 앞선 정부 정책 유사하다는 지적 아울러 균형발전 에 대한 중앙 언론 지방 언론 간의 접근 방식 차이 대안 을 제시 못 채 비판 에만 그치는 한탄 형 저널리즘 언론 에 대한 자성 도 담았다 저자 지속 가능한 미래 균형발전 을 형식 적 조문 으로만 남아 헌법 정신 되살리기 저출산 귀결 되는 인구 구조 변화 에 대한 대응 방식 변화 기존 서울 중심 의 국가 시스템 변화 지방 분권 형 균형발전 을 대 전제 조건 제 시한 다 구체 적 인 대 실천 방안 으로는 대통령 의 확고 부동 균형발전 리더십 년 이상 지속 가능한 상생 형 발전 방안 추진 을 제안 한다 위기 감 출발 책 수도권 비 수도권 함께 발전 미래 만들기 첫걸음 을 내딛는 데 도움 될 박현 갑 지음 리북"
    },
    {
        "title": "[날씨] 반짝 기온 올라‥오후부터 찬 바람",
        "body": "[930MBC뉴스]오늘 아침, 어제보다 큰 폭으로 기온이 올랐습니다.서울의 최저 기온이 1도 안팎으로 어제보다 6도 이상 높았고요, 그 밖에 곳곳에서도 어제보다 10도 이상 기온이 오른 곳들이 많습니다.오늘 서울의 최고 기온 6도로 역시 예년 수준을 웃돌겠고요, 오후부터는 찬 바람이 강해지겠습니다.추위가 힘이 빠지니 미세먼지가 기승입니다.서울을 비롯한 곳곳의 초미세먼지 농도 40~60마이크로그램 안팎을 보이고 있습니다.나쁨 단계인데요.이 시각 경복궁에서도 먼지와 함께 짙은 안개가 뒤엉키면서 이 모습이 절반은 가려져 있습니다.여기에 국외 미세먼지까지 더해지면서, 오늘 대부분 지역의 대기질 나쁨 단계를 보이겠고요.찬 바람이 강해지면서 늦은 오후부터 밤사이에 먼지가 차츰 빠져 나가겠습니다.중부와 경북을 중심으로 내리던 눈과 비는 차츰 잦아들겠습니다.오늘 서울의 최고 기온 6도, 부산 12도가 예상됩니다.날씨였습니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "link": "https://n.news.naver.com/mnews/article/214/0001399871",
        "processed_body": "뉴스 오늘 아침 어제 큰 폭 기온 올랐습니다 서울 의 최저 기온 도 안팎 어제 도 이상 높았고요 밖에 곳곳 에서도 어제 도 이상 기온 오른 곳 많습니다 오늘 서울 의 최고 기온 도로 역시 예년 수준 을 웃 돌겠고요 오후 부터는 찬 바람 강해지겠습니다 추위 힘 빠지니 미세먼지 기승 서울 을 비롯 곳곳 의 초미세먼지 농도 마이크로 그램 안팎 을 보이 고 나쁨 단계 인데 요 시각 경복궁 에서도 먼지 함께 짙은 안개 엉 키 면서 모습 절반 가려져 에 국외 미세먼지 더해지면서 오늘 지역 의 대 기질 나쁨 단계 보이겠고요 찬 바람 강해지면서 늦은 오후 밤사이 에 먼지 차츰 빠져 나가겠습니다 중부 경북 을 중심 내리던 눈 비는 차츰 잦아 들겠습니다 오늘 서울 의 최고 기온 도 부산 도 예상 됩니다 날씨 였습니다 뉴스 시간 여러분 의 제보 기다립니다 전화 이메일 카카오 톡 제보"
    },
    {
        "title": "\"친환경車가 외화벌이 효자\" 현대차·기아 수출 3대중 1대로 늘어",
        "body": "현대차·기아 '그린카' 작년 70만대 수출 역대 최대국내외 전기차 수요 부진에도 유연시스템 큰 역할현대차·기아가 지난해 수출한 친환경차가 70만대를 넘어 역대 최대를 기록했다. 친환경차는 하이브리드와 전기차, 플러그인하이브리드차량(PHEV), 수소전기차 등을 일컫는다. 전기차 수요가 부진한 상황에서 친환경차 수출을 늘린 건 유연한 생산시스템이 큰 역할을 했다는 분석이다.14일 이들 회사가 지난해 수출 실적을 잠정 집계한 결과, 친환경차 수출은 70만7853대로 1년 전(68만7420대)보다 3%가량 늘었다. 현대차·기아의 전체 수출 대수가 같은 기간 221만6231대에서 218만698대로 소폭 줄어든 점을 감안하면 수출에서 친환경차가 차지하는 비중은 31.0%에서 32.5%로 증가했다.친환경차 수출을 견인한 건 하이브리드차다. 국내는 물론 해외에서도 전기차 수요가 주춤했으나 하이브리드 수요가 늘면서 수출이 증가했다. 하이브리드차 수출은 39만7200대로 1년 전보다 45% 증가했다. 전체 친환경차 수출에서 차지하는 비중도 56%에 달한다. 회사 측은 \"하이브리드 라인업을 늘리고 유연생산·판매 체제를 갖춰 시장 수요변화에 적기 대응할 수 있었다\"고 설명했다.가장 많이 수출한 모델은 현대차 준중형 스포츠유틸리티차량(SUV) 투싼 하이브리드로 9만3547대가 해외로 실려 나갔다. 코나 하이브리드가 7만353대, 전기차 아이오닉5는 6만8227대 수출됐다. 기아는 니로 하이브리드 6만9545대, EV6 4만2488대, 스포티지 하이브리드 3만8297대가 선적됐다.하이브리드차는 당초 전동화 전환과정에서 가교역할을 할 것으로 내다보는 이가 많았다. 배터리 가격 하락이 예상보다 더뎌지면서 전기차 가격이 여전히 비싼 데다 충전 불편 등 인프라가 부족한 상황이 좀처럼 나아지지 않으면서 순수전기차 수요는 전 세계 각지에서 주춤한 상황이다.경기침체·유가 급등 등의 영향으로 연료 효율에 관심이 높아지면서 하이브리드 수요가 국내외에서 고르게 늘고 있다. 유럽이나 미국 완성차 회사에 견줘 현대차·기아, 도요타 등 아시아권 메이커가 상대적으로 하이브리드 라인업이 강하다는 평을 듣는다. 대당 수익성으로 따지면 하이브리드 차량이 가장 높아 회사 재무구조를 견실히 하는 데도 큰 역할을 하고 있다.서울시 친환경차 전용주차구역에 주차된 하이브리드차량. 연합뉴스현대차·기아 수출액 500억달러 2년 연속 달성시장환경 낙관 어렵지만 신규공장 가세·상품성↑현대차·기아는 2023년에 이어 지난해에도 수출 200만대, 수출액 500억달러를 넘겼다. 이 회사의 지난해 수출액 534억달러는 우리나라 전체 수출액 6838억달러 가운데 7.8%, 자동차 수출액 708억달러 중 75%에 달하는 규모다.전체 차종 가운데 가장 많이 수출한 모델은 현대차 준중형 세단 아반떼로 23만1069대로 집계됐다. 현대차 코나(22만2292대)·기아 스포티지(13만6533대)도 많이 수출됐다. 차종별로는 SUV 비중이 69%에 달한다. 지역별로는 미국 등 북미권이 56%로 절반이 넘으며 유럽(19%), 아시아·태평양(9%), 중동·아프리카(9%), 중남미(5%) 등 다양하다.현대차·기아의 누적 수출 대수는 지난해까지 5600만여대로 집계됐다. 기아가 1975년 브리사 픽업을 카타르에 처음 수출했고 이듬해 현대차는 에콰도르에 포니를 수출하며 해외 시장을 개척하기 시작했다. 현대차의 누적 수출 대수는 3200만대, 기아는 2400만대 정도다.현대차 울산공장 수출선적부두에 차량이 대기하고 있다. 현대차그룹 제공다만 올해 수출 여건은 녹록지 않을 것으로 보인다. 전 세계 곳곳에서 저성장 기조가 이어지고 있는 가운데 보호무역주의 강화 움직임, 업체 간 경쟁 심화 등이 부담 요소로 작용하기 때문이다. 회사 측은 국내 설비를 개비하는 한편 브랜드 경쟁력을 끌어올리고 신흥시장을 공략해 수출을 늘리겠다는 구상을 갖고 있다. 기아 광명 전기차 전용공장이 지난해 가동한데 이어 올 하반기 기아 화성공장, 내년 상반기 현대차 울산공장 등을 잇따라 가동한다.하이브리드 차종이 다양해지는 점도 긍정적인 부분이다. 그간 준중형·중형 차급 위주로 적용하던 걸 소형과 대형, 고가 차종까지 넓힌다. 이달 출시를 앞둔 준대형 SUV 팰리세이드에는 성능과 연비를 개선한 차세대 하이브리드 시스템 TMED-Ⅱ가 적용됐다. 전기차는 대형 전기차 아이오닉9을 비롯해 EV3·EV5·EV4 등이 가세한다. 회사 관계자는 \"제품·브랜드 경쟁력을 강화하고 국내 투자를 늘려 수출 경제 활성화에 이바지할 수 있도록 노력하겠다\"고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/277/0005532181",
        "processed_body": "현대차 기아 그린 카 작년 만대 수출 역대 최대 국내외 전기차 수요 부진 에도 유연 시스템 큰 역할 현대차 기아 지난해 수출 친환경 차가 만대 넘어 역대 최대 기록 친환경 차는 하이브리드 전기차 플러그인 하이브리드 차량 수소 전기차 을 일컫는다 전기차 수요 부진한 상황 친환 경차 수출 을 늘린 건 유연한 생산 시스템 큰 역할 을 했다는 분석 일 회사 지난해 수출 실적 을 잠정 집계 결과 친환 경차 수출 만대 로 년 전 만대 가량 늘었다 현대차 기아 의 전체 수출 대수 같은 기간 만대 만대 로 소 폭 줄어든 점 을 감안 하면 수출 친환경 차가 차지 비중 로 증가 친환 경차 수출 을 견인 건 하이브리드 차다 국내 물론 해외 에서도 전기차 수요 주춤 했으나 하이브리드 수요 늘면서 수출 증가 하이브리드 차 수출 만대 로 년 전보 다 증가 전체 친환 경차 수출 차지 비중 도 에 달 다 회사 측은 하이브리드 라인업 을 늘리고 유연 생산 판매 체제 갖춰 시장 요 변화 에 적기 대응 있었다고 설명 했 다가 장 많이 수출 모델 현대차 준 중형 스포츠 유틸리티 차량 투싼 하이브리드로 만대 해외 로 실려 나갔다 코 나 하이브리드 만대 전기차 아이오 닉 만대 수출 됐다 기아 니 로 하이브리드 만대 만대 스포티지 하이브리드 만대 선적 됐다 하이브리드 차는 당초 전 동화 전환 과정 가교 역할 을 내다보는 많았다 배터리 가격 하락 예상 더뎌지면서 전기차 가격 여전히 비싼 데 다 충전 불편 인프라 부족한 상황 좀처럼 나아지지 않으면서 순수 전기차 수요 전 세계 각지 주춤 상황 경 기 침체 유가 급등 의 영향 연료 효율 에 관심 높아지면서 하이브리드 수요 국내외 고르게 늘 고 유럽 이나 미국 완성 차 회사 에 견줘 현대차 기아 도요타 아시아 권 메이커 상대 적 하이브리드 라인업 강하다는 평 을 듣는다 대당 수익 성 따지면 하이브리드 차량 가장 높아 회사 재무 구조 견실히 데도 큰 역할 을 서울시 친환 경차 전용 주차 구역 에 주차 된 하이브리드 차량 연합뉴스 현대차 기아 수출 액 억 달러 년 연속 달성 시장 환경 낙관 어렵지만 신규 공장 가세 상품 성 현대차 기아 년 에 이어 지난해 에도 수출 만대 수출 액 억 달러 넘겼다 회사 의 지난해 수출 액 억 달러 우리나라 전체 수출 액 억 달러 가운데 자동차 수출 액 억 달러 중 에 달 규모 다 전체 차종 가운데 가장 많이 수출 모델 현대차 준 중형 세단 아반떼 로 만대 로 집계 됐다 현대차 코 나 만대 기아 스포티지 대도 많이 수출 됐다 차 종별 로는 비중 에 달 다 지역별 로는 미국 북미 권 로 절반 넘으며 유럽 아시아 태평양 중동 아프리카 중남미 다양하다 현대차 기아 의 누적 수출 대수 지난해 만여 대로 집계 됐다 기아 년 브리 사 픽업 을 카타르 에 처음 수출 했고 이듬해 현대차 에콰도르 에 포니 수출 하며 해외 시장 을 개척 시작 현대차 의 누적 수출 대수 만대 기아 만대 다 현대차 울산 공장 수출 선적 부두 에 차량 대기 현대차 그룹 제공 다만 올해 수출 여건 녹록 지 않을 보인다 전 세계 곳곳 성장 기조 이어지고 가운데 보호무역 주의 강화 움직임 업체 간 경쟁 심화 부담 요소 로 작용 회사 측은 국내 설비 개비 브랜드 경쟁력 을 끌어 올리고 신흥시장 을 공략 해 수출 을 늘리겠다는 구상 을 갖고 기아 광명 전기차 전 용공 장이 지난해 가동 데 이어 올 하반기 기아 화성공장 내년 상반기 현대차 울산 공장 을 잇따라 가동 한다 하이브리드 차 종이 다양해지는 점도 긍정 적 인 부분 그간 준 중형 중형 차 급 위주 로 적용 하던 걸 소형 대형 고가 차종 넓힌다 달 출시 앞둔 준 대형 팰리세이드 성능 연비 개선 차세대 하이브리드 시스템 적용 됐다 전기차 대형 전기차 아이오 닉 을 비롯 해 가세 다 회사 관계자 제품 브랜드 경쟁력 을 강화하고 국내 투자 늘려 수출 경제 활성화 에 이바지 있도록 노력 하겠다고 말"
    },
    {
        "title": "한-중-일-태 관광 4국지..한국엔 호재들, 문제는..[함영훈의 멋·맛·쉼]",
        "body": "泰, 납치사건 후 중국인 외면에 안절부절日, 중국인 급증에, 부유층 우대 ‘골라받기’中, 한국인 급증에 희색..모두 호재, 그러나..[헤럴드경제=함영훈 기자] 한국, 중국, 일본, 태국 등 동아시아 관광강국들 중, 이 네 나라 사이의 역학관계가 흥미롭다.새해 1월 중순에 접어들면서, 관광 외교의 협상 카드와 구도가 달라질 조짐이 나타나 눈길을 끈다. 지난해 기준 외래관광객 유치 순위는 일본, 태국, 중국, 한국 순이다.한국관광공사의 중국 현지 로드쇼에서 ‘푸바오 할부지’ 강철원 주키퍼가 토크 콘서트를 하고 있다.[한국관광공사 제공]14일 외신 등에 따르면, 태국범죄자들에 의한 중국 유명 배우 왕싱 납치사건이 발생해 중국인의 태국 기피현상이 생겼고, 이에 태국관광당국이 안절부절 못하고 있으며, 일본에선 중국인 관광객이 급증하면서 쓰레기 무단투기, 노상방뇨, 관광지 사슴 학대 등으로 골머리를 앓고 있다.한국인 등에 대한 무비자 조치 이후 중국을 방문하는 한국인이 늘어, 중국 민관이 들떠있는 듯한 분위기를 중국현지 언론이 잇따라 보도했다.또, 외래객 중 중국인 70%를 가량을 차지하는 제주도는 외국인 관광객의 무단횡단 등 법규 위반을 대거 적발했다는 소식도 1월 중순에 접어들면서 나왔다.일본은 늘어나고 있는 중국인들에 의한 과잉관광 문제가 연일 나오자 중국 부자들만을 위한 특별비자 정책을 지난주말 꺼내들었다. 중국인 ‘골라 받기’를 시도한다는 분석이 제기됐다.현재 중국에선 중화권 국가-지역을 제외한 외래관광객 수 1위는 한국이다. 워낙 대만, 홍콩, 마카오 사람들이 중국에 많이 가니, 이들을 중국 입장에서 자국민으로 분류해버리면, 한국인이 가장 많다. 2016년 477만명, 사드(고고도 미사일) 및 한한령 사태가 빚어진 직후인 2017년 452만명 가량이 중국에 갔다. 중국은 다시 한국인 방중객 400만명 시대를 기대하고 있다.중국 당국이 마지막으로 대외 공표한 데이터인 2018년 치(이후 통계치 공개 안함)를 보면 1위 한국 419만명, 2위 일본 269만명, 3위 미국 248만명, 4위 러시아 241만명, 5위 몽골 149만명이었다.일본인의 해외여행은 코로나 직전이나 지금이나 대체로 한국의 절반 수준이다.일본에서도 한국인은 외래관광객 수 1위이다. 지난해 한국인 880만명, 중국인 710만명이 일본에 간 것으로 추계했다. 방일객 증가추세는 중국인이 한국인 보다 더 가파른 상승세이다. 코로나 전 2015년 이후엔 방일 중국인 수가 늘 한국인 수 보다 10%가량 많았다. 올해는 방일 중국인 수가 한국인을 추월할 것으로 예상된다.태국에선 지난해 한국인 방문객 수가 국적별 4위였다. 1위는 중국인 670만명, 2위 말레이시아인 493만명, 3위 인도인 212만명, 4위 한국인 186만명이었다. 태국인의 한,중,일 방문객 수는 각 나라에서 7~10권으로 그리 의미있는 수치는 아니다.한국으로 여행오는 외국인은 월별로 중국인과 일본인 수가 엎치락 뒤치락 했는데, 지난해 전체로는 중국인이 450만명. 일본인이 330만명 가량으로 추정된다. 코로나 이전 대체적인 추세는 중국인 방한객이 일본인의 2~3배 가량이었다. 중국인 방한객 최다는 2016년의 807만명. 이후 사드사태가 터져 연 600만명 안팎이 방문했다.한중 관광관계는 온 만큼 가는 것이고, 중일관계는 중국이 압도적으로 많이 가며, 한일관계 역시 한국이 압도적으로 많이 가는 구도이다. 태국과 한,중,일의 관계는 3국 모두 태국에 일방적으로 많이 간다.중국인의 태국 기피현상으로 인해, 동아시아 관광 5대강국 중 하나인 베트남과 한국이 수혜를 받을 가능성이 높다.일본이 중국 부유층 우대 정책을 펼치면서 일부 중국인들이 한국으로 발길을 돌릴 가능성도 있다.문제는 올해 더욱 증가할 것으로 예상되는 중국인 방한객이 한국 여행 과정에서 다른 나라 방한객에 방해가 될 정도로 물을 흐릴 가능성이 있느냐는 것이다.고발영상으로 통해 중국인 관광객이 자주 일본 관광지 관계자-경찰과 갈등을 빚는 것과 다르게, 제주를 방문한 중국인의 경우 무단횡단이 압도적으로 많고, 이어 쓰레기 무단투기, 노상 방뇨 등의 적발건수는 미미하다.한국에서는 사드 배치 이후 중국측이 한국행 단체여행을 제한하는 한한령을 발동하자, 가뜩이나 분노해 있던 우리 국민들이 몰려다니며 떠드는 중국인들을 대놓고 비판하는 사례가 적지 않았고, 이때 빗나간 행동을 하려던 중국인들이 자제하는 모습이 자주 목격된 바 있다.중국인들은 일본에 대해서는 “우리가 많이 가주니 극진히 접대하라”는 마인드를 갖고 있지만, 한국에 대해서는 그렇게 하지 못한다. 중국 상인들의 매출을 외래객 수 1위인 한국 관광객이 많이 채워주고 있기 때문이다.제주 관광업계 관계자는 연합뉴스와의 인터뷰에서 “MZ세대 외국인 관광객 등 중심으로 기본 에티켓을 잘 지키는 문화가 점차 자리 잡고 있다“고 말했다.새해 벽두 나타난 몇가지 징후는 한국관광에 유리하게 작용하고 있는데, 문제는 계엄령과 그에 따른 정치불안이다.만약 조기에 안정화되지 않을 경우, 호재들은 다 날아갈 수 있다. 관광은 모든 산업에 은은하게 영향을 주는 촉매제 이기 때문에, 다른 산업경제의 부활 여부 역시 정치안정의 조기화에 달렸다는 여론이 지배적이다.",
        "link": "https://n.news.naver.com/mnews/article/016/0002415374",
        "processed_body": "납치사건 후 중국인 외면 에 안절부절 중국인 급증 에 부유 층 우대 골라 받기 한국인 급증 에 희색 호재 헤럴드경제 함 영훈 기자 한국 중국 일본 태국 동아시아 관광 강국 중 네 나라 사이 의 역학 관계 흥미롭다 새해 월 중순 에 접어 들면서 관광 외교 의 협상 카드 구도 달라질 조짐 나타나 눈길 을 끈다 지난해 기준 외래 관광객 유치 순위 일본 태국 중국 한국 순이 다 한국 관광 공사 의 중국 현지 로드 쇼 푸 바오 할부 지 강철원 주 키퍼 토크 콘서트 한국 관광 공사 제 공일 외신 에 태국 범죄자 에 의한 중국 유명 배우 왕싱 납치사건 발생 해 중국인 의 태국 기피 현상 생겼고 에 태국 관광 당국 안절부절 못 있으며 일본 에선 중국인 관광객 급증 하면서 쓰레기 무단 투기 노상 방뇨 관광지 사슴 학대 골 머리 앓고 한국인 에 대한 무비 자 조치 중국 을 방문 한국인 늘어 중국 민관 들떠있는 듯 분위기 중국 현지 언론 잇따라 보도 또 외래 객 중 중국인 가량 을 차지 제주도 외국인 관광객 의 무단 횡단 법규 위반 을 대거 적발 했다는 소식 도 월 중순 에 접어 들면서 나왔다 일본 늘어나고 중국인 에 의한 과잉 관광 문제 연일 나오자 중국 부자 만을 특별 비자 정책 을 지난 주말 꺼내 들었다 중국인 골라 받기를 시도 한다는 분석 제기 됐다 중국 에선 중화권 국가 지역 을 제외 외래 관광객 한국 워낙 대만 홍콩 마카오 사람 중국 에 많이 가니 을 중국 입장 자 국민 분류 해 버리면 한국인 가장 많다 년 명 사드 고고 도 미사일 및 령 사태 빚 어진 직후 인 년 명 가량 중국 에 갔다 중국 한국인 방중 객 명 시대 기대하고 중국 당국 마지막 대외 공표 데이터 인 년 치 통계 치 공개 함를 보면 한국 명 일본 명 미국 명 러시아 명 몽골 명 이었다 일본인 의 해외여행 코로나 직전 이나 지금 이나 한국 의 절반 수준 일본 에서도 한국인 외래 관광객 지난해 한국인 명 중국인 명 일본 에 간 추계 방일 객 증가 추세 중국인 한국인 가파른 상승세 코로나 전 년 엔 방일 중국인 수가 늘 한국인 가량 많았다 올해 방일 중국인 수가 한국인 을 추월 예상 된다 태국 에선 지난해 한국인 방문객 수가 국적 별 였다 중국인 명 말레이시아인 명 인도인 명 한국인 명 이었다 태국인 의 한중일 방문객 나라 권 그리 의미 수치 아니다 한국 여행 오는 외국인 월 별로 중국인 일본인 수가 엎치락 뒤치락 했는데 지난해 전체 로는 중국인 명 일본인 명 가량 추정 된다 코로나 이전 대 체적 인 추세 중국인 방한 객 일본인 의 배 가량 이었다 중국인 방한 객 최 다는 년 의 명 사드 사태 터져 연 명 안팎 방문 한중 관광 관계 온 만큼 가는 이고 중일관계 중국 압도 적 많이 가며 한일관계 역시 한국 압도 적 많이 가는 구도 태국 한중일 의 관계 국 태국 에 일방 적 많이 간다 중국인 의 태국 기피 현상 인해 동아시아 관광 대 강국 중 하나 인 베트남 한국 수혜 받을 가능성 높다 일본 중국 부유 층 우대 정책 을 펼치면서 중국인 한국 발길 을 돌릴 가능성 도 문제 올해 더욱 증가 예상 되는 중국인 방한 객 한국 여행 과정 나라 방한 객 에 방해 될 로 물 을 흐릴 가능성 있느냐는 고발 영상 통해 중국인 관광객 일본 관광지 관계자 경찰 갈등 을 빚 다르게 제주 방문 중국인 의 경우 무단횡단 압도 적 많고 이어 쓰레기 무단 투기 노상 방뇨 의 적발 건수 미미하다 한국 에서는 사드 배치 중국 측 한국 행 단체 여행 을 제한 령 을 발동 하자 가뜩이나 분노해 있던 우리 국민 몰려다니며 떠드는 중국인 을 대놓고 비판 사례 적지 않았고 때 빗나간 행동 을 하려던 중국인 자제 모습 목격 된 바 중국인 일본 에 서는 우리 많이 가주 니 극진히 접대 하 라는 마인드 갖고 있지만 한국 에 서는 그렇게 못 한다 중국 상인 의 매출 을 외래 객 위인 한국 관광객 많이 채워주고 있기 제주 관광업 계 관계자 연합뉴스 와의 인터뷰 세대 외국인 관광객 중심 기본 에티켓 을 잘 지키는 문화 점차 자리 잡고 말 새해 벽두 나타난 몇 가지 징후 한국 관광 에 유리하게 작용 있는데 문제 계엄령 에 따른 정치 불안 조기 에 안정화 되지 않을 경우 호재 다 날아갈 관광 산업 에 은은하게 영향 을 주는 촉 매제 이기 에 산업 경제 의 부활 여부 역시 정치 안정 의 조기 화 에 달렸다는 여론 지배 적"
    },
    {
        "title": "'역대 최대' 현대차·기아, 지난해 친환경차 수출 70만대 넘겼다",
        "body": "사진=한국경제신문현대차·기아가 지난해 친환경차 수출에서 역대 최대 실적을 경신했다.전기차 캐즘(일시적 수요 정체)을 맞아 하이브리드차 수출이 전년 대비 12만대 이상 증가하며 친환경차 수출을 견인했다.현대차·기아는 지난해 수출 실적을 잠정 집계한 결과 하이브리드차(HEV)와 전기차(EV), 수소전기차(FCEV)를 포함한 친환경차 수출이 전년 대비 3% 증가한 70만7853대를 기록했다고 14일 밝혔다.이는 직전 최대인 2023년을 넘어선 수치로, 친환경차 기준 역대 최대 수출 실적이다.특히 4년 전인 2020년(27만여대)과 비교하면 160% 증가하는 등 현대차·기아의 친환경차 수출은 빠른 성장세를 보였다.이러한 성장세에 힘입어 같은 기간 전체 수출에서 친환경차가 차지하는 비중은 17%에서 32%까지 뛰어올랐다.빠른 전동화 전환에 더해 일시적인 전기차 수요 둔화에 맞춰 하이브리드차 라인업을 확대하고, 생산·판매체제를 유연화했던 것이 이러한 수출 실적으로 이어졌다고 현대차그룹은 전했다.시장 수요 변화에 적기 대응했다는 뜻이다.친환경차 수출을 견인한 하이브리드차 수출이 전년 대비 44.6% 증가한 39만7200대를 기록한 것이 이를 방증한다.이는 전체 친환경차 수출의 56.1%에 해당한다.차종별로 살펴보면 현대차·기아 친환경차 중 가장 많이 수출된 모델은 9만3547대의 현대차 투싼 하이브리드였다.현대차 코나 하이브리드(7만353대), 기아 니로 하이브리드(6만9545대), 현대차 아이오닉5(6만8227대) 등이 뒤를 이었다.현대차·기아 하이브리드 차종은 유력 해외 전문지들로부터 잇달아 호평도 받고 있다.코나 하이브리드는 독일 자동차 전문 매체 '아우토 빌트'가 진행한 비교평가에서 '하이브리드 명가'로 불리는 도요타의 코롤라 크로스 하이브리드를 제쳤고, 니로 하이브리드는 미국 자동차 전문 평가 웹사이트 '카즈닷'의 '2023 최고의 차 어워즈'를 차지하기도 했다.지난해 현대차·기아의 전체 수출 대수는 218만698대, 수출액은 533억6000만달러를 기록했다.수출 대수, 수출액 모두 전년 대비로는 소폭 줄었지만 2023년에 이어 2년 연속 수출 200만대, 수출액 500억달러를 넘겼다.현대차·기아가 기록한 수출액은 지난해 우리나라 전체 수출액 6천838억달러의 7.8%에 해당한다.또 자동차 전체 수출액 708억달러의 75.4%에 달한다.특히 수출에서 고부가가치 차량인 스포츠유틸리티차(SUV)가 차지하는 비중은 가장 많은 69.1%를 기록했다.수출량은 150만6287대였다.현대차, 기아를 통틀어 가장 많이 수출된 모델은 23만1069대의 현대차 아반떼였다.현대차는 아반떼에 이어 코나(22만3292대), 투싼(15만1171대) 등의 순으로 수출실적을 기록했다.기아 차량은 스포티지 13만6천533대, 니로 11만5천881대 등의 순으로 많이 수출됐다.지역별 비중은 북미 55.6%, 유럽 18.7%, 아시아·태평양 9.1%, 중동·아프리카 9.1%, 중남미 5.2% 등으로 집계됐다.이로써 첫 선적이 시작된 1975년부터 지난해까지 현대차·기아의 누적 수출 대수는 5천600만여대를 기록 중이다.현대차그룹 관계자는 \"고부가가치 차종 중심의 판매 믹스 개선, 지속적인 제품·브랜드 경쟁력 강화, 신흥시장 공략 등을 통해 수출 확대를 모색하겠다\"고 말했다.김진원 기자",
        "link": "https://n.news.naver.com/mnews/article/015/0005081788",
        "processed_body": "사진 한국 경제 신문 현대차 기아 지난해 친환 경차 수출 역대 최대 실적 을 경신 전기차 캐즘 일시 적 수요 정 체 을 맞아 하이브리드 차 수출 전 년 대비 만대 이상 증가 하며 친환 경차 수출 을 견인 현대차 기아 지난해 수출 실적 을 잠정 집계 결과 하이브리드 차 전기차 소 전기차 포함 친환 경차 수출 전 년 대비 증가 만대 기록 일 밝혔다이는 직전 최대 인 년 을 넘어선 수치 로 친환 경차 기준 역대 최대 수출 실적 특히 년 전인 년 만여 대과 비교 하면 증가 현대차 기아 의 친환 경차 수출 빠른 성장 세 보였다 이러한 성장 세 에 힘 입어 같은 기간 전체 수출 친환경 차가 차지 비중 뛰어올랐다 빠른 전 동화 전환 에 더해 일시 적 인 전기차 수요 둔화 에 맞춰 하이브리드 차 라인업 을 확대 생산 판매 체제 유연 화했던 이러한 수출 실적 이어졌다고 현대차 그룹 전 시장 수요 변화 에 적기 대응 했다는 뜻 친환 경차 수출 을 견인 하이브리드 차 수출 전 년 대비 증가 만대 기록 이를 방증 한다이는 전체 친환 경차 수출 의 에 해당 다차 종별 로 살펴보면 현대차 기아 친환 경차 중 가장 많이 수출 된 모델 만대 의 현대차 투싼 하이브리드 였다 현대차 코 나 하이브리드 만대 기아 니 로 하이브리드 만대 현대차 아이오 닉 만대 이었다 현대차 기아 하이브리드 차 종은 유력 해외 전 문지 로부터 잇 달 아 호평 도 받고 코 나 하이브리드 독일 자동차 전문 매체 아우 토 빌트 진행 비교 평가 하이브리드 명가 로 불리는 도요타 의 코 롤라 크로스 하이브리드 제 쳤고 니 로 하이브리드 미국 자동차 전문 평가 웹사이트 카 즈 닷 의 최고 의 차 어워즈 차지 하기도 지난해 현대차 기아 의 전체 수출 대수 만대 수출 액 억만 달러 기록 수출 대수 수출 액 전 년 대비 로는 소 폭 줄었지만 년 에 이어 년 연속 수출 만대 수출 액 억 달러 넘겼다 현대차 기아 기록 수출 액 지난해 우리나라 전체 수출 액 천 억 달러 의 에 해당 다 또 자동차 전체 수출 액 억 달러 의 에 달 다 특히 수출 고 부가가치 차량 인 스포츠 유틸리티 차가 차지 비중 가장 많은 기록 수출 량 만대 였다 현대차 기아 통틀어 가장 많이 수출 된 모델 만대 의 현대차 아반떼 였다 현대차 아반떼 에 이어 코 나 만대 투싼 만대 의 순 수출 실적 을 기록 기아 차량 스포티지 천대 니 로 천대 의 순 많이 수출 됐다 지역별 비중 북미 유럽 아시아 태평양 중동 아프리카 중남미 집계 됐다 이로써 첫 선적 시작 된 년 지난해 현대차 기아 의 누적 수출 대수 천 만여 대 기록 중이 다 현대차 그룹 관계자 고 부가가치 차종 중심 의 판매 믹스 개선 지속 적 인 제품 브랜드 경쟁력 강화 신흥시장 공략 을 통해 수출 확대 모색 하겠다고 말 김진원 기자"
    },
    {
        "title": "폭스바겐 '전기SUV 콤비' 온다…ID.4·ID.5 사전계약 개시",
        "body": "1회 충전 주행거리 2025년형 ID.4 복합 424km, ID.5 복합 434km 달성2025년형 ID.4./사진=폭스바겐코리아폭스바겐코리아는 베스트셀링 순수 전기 스포츠유틸리티차(SUV) 2025년형 ID.4와 첫 쿠페형 전기SUV ID.5의 출시를 앞두고 사전계약을 개시한다고 14일 밝혔다.국내 첫 선을 보이는 ID.5는 폭스바겐코리아가 한국 시장에 소개하는 두 번째 순수 전기차로 폭스바겐 전기 SUV 고유의 우아함과 탁월한 효율성, 쿠페 스타일의 역동성과 우수한 공기역학성능을 겸비한 모델이다.2025년형 ID.4는 더욱 강력하고 효율적인 드라이브 시스템으로 주행 성능을 대폭 끌어올린 것이 특징이다. 또한 직관적인 대화면 신형 인포테인먼트 시스템을 전 모델 기본 탑재하고, 보이스 어시스턴트 ‘IDA’를 적용하는 등 사용자 편의성을 극대화했다.새롭게 선보이는 쿠페형 전기 SUV ID.5와 더불어 상품성을 대폭 끌어올린 2025년형 ID.4가 연초 국내 전기차 시장에 상륙함으로써 폭스바겐 고객들의 선택지는 더욱 넓어질 전망이다.틸 셰어(Till Scheer) 폭스바겐코리아 대표이사(사장)는 \"한국 시장에서 꾸준히 사랑받아 온 ID.4의 업데이트와 더불어 매력적인 디자인을 지닌 ID.5의 합류로 폭스바겐 전기차 고객들의 선택 폭을 더욱 넓혔다\"며 \"두 모델의 출시를 시작으로 올 한 해를 폭스바겐코리아 전동화 전략을 본격적으로 전개하는 원년으로 삼을 것\"이라고 말했다.2025년형 ID.4와 ID.5에는 더욱 강력하고 효율적인 폭스바겐의 새로운 전기 드라이브 시스템이 탑재된다. 새로운 전기 드라이브 시스템에는 강력한 영구자석 로터와 개선된 스테이터 및 고출력 전류를 제공하는 신형 인버터가 적용되며 최적화된 열관리 및 지능화된 냉각 시스템 탑재로 강력한 성능과 더불어 탁월한 효율을 자랑한다.향상된 드라이브 시스템의 탑재로 2025년형 ID.4와 ID.5는 최고출력 286마력(PS), 최대토크 55.6kg.m에 달하는 강력한 퍼포먼스를 발휘한다. 이는 기존 ID.4 대비 최고출력은 40%, 최대토크는 75% 향상된 수치다. 두 모델 모두 0-100km/h 가속을 6.7초 만에 마무리하며 최고속도는 180km/h에 이른다.ID.5./사진=폭스바겐코리아2025년형 ID.4는 큰 폭의 성능 향상과 더불어 변함없이 높은 효율을 자랑한다. 1회 충전 주행거리는 기존 대비 늘어난 복합 424km(도심 451km / 고속 391km)를 인증받았으며 정부 공인 에너지 소비효율은 복합 4.9km/kWh(도심 5.2km/kWh / 고속 4.5km/kWh)이다.마찬가지로 향상된 드라이브 시스템을 탑재한 ID.5는 공기역학적 디자인에 힘입어 폭스바겐코리아가 선보이는 순수 전기 모델 중 가장 긴 복합 434km(도심 460km / 고속 402km)의 주행거리를 인증받았다. 정부 공인 에너지 소비효율 또한 복합 5.0km/kWh(도심 5.3km/kWh / 고속 4.6km/kWh)의 우수한 효율을 자랑한다.2025년형 ID.4와 ID.5에는 82.836kWh 용량의 고효율 고전압 배터리가 탑재되며 최대 175kW급 급속 충전을 지원한다. 급속 충전 사용 시 약 28분 만에 배터리 용량의 10~80%까지 충전이 가능하다.2025년형 ID.4 Pro와 ID.5 Pro에는 첨단 보이스 어시스턴트 ‘IDA’가 탑재된다. ‘IDA’는 사람과 대화하듯 자연스러운 언어로 차량을 제어할 수 있는 폭스바겐의 첨단 음성 인식 보조 기능이다. IDA를 통해 운전자는 차량 인포테인먼트의 전화, 라디오, 미디어, 앰비언트 라이트, 에어컨, 주행 모드 등 다양한 기능을 일상적인 대화를 나누듯이 조작할 수 있다.2025년형 ID.4의 공식 판매 가격은 ID.4 Pro Lite 5299만원, ID.4 Pro 5999만원(모두 세제 혜택 적용 후, 부가세 포함)이다. ID.5는 ID.5 Pro 단일 트림으로 출시되며 공식 판매 가격은 6099만원(세제 혜택 적용 후, 부가세 포함)이다. 2025년 전기차 구매 보조금 적용 시 합리적인 실구매가가 예상된다.2025년형 ID.4의 고객 인도는 올해 1분기 중, ID.5의 고객 인도는 올해 상반기 중 시작될 예정이다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081782",
        "processed_body": "회 충전 주행 거리 년 형 복합 복합 달성 년 형 사진 폭스바겐 코리아 폭스바겐 코리아 베스트 셀링 순수 전기 스포츠 유틸리티 차 년 형 첫 쿠페 형 전기 의 출시 앞두고 사 전 계약 을 개시 다 고 일 밝혔다 국내 첫 선 을 보이는 폭스바겐 코리아 한국 시장 에 소개 두 번째 순수 전기차 로 폭스바겐 전기 고유 의 우아함과 탁월한 효율 성 쿠페 스타일 의 역 동 성과 우수한 공기역학 성능 을 겸비 모델 다년 형 더욱 강력하고 효율 적 인 드라이브 시스템 주행 성능 을 대폭 끌어 올린 특징 또한 직관 적 인 대화면 신형 인포테인먼트 시스템 을 전 모델 기본 탑재 보이스 어시스턴트 적용 사용자 편의 성 을 극대 화했다 새롭게 선보이는 쿠페 형 전기 더불어 상품 성 을 대폭 끌어 올린 년 형 연초 국내 전기차 시장 에 상륙함 으로써 폭스바겐 고객 의 선택 지는 더욱 넓어질 전망 틸 셰어 폭스바겐 코리아 대표 이사사 장 한국 시장 꾸준히 사랑받아 온 의 업데이트 더불어 매력 적 인 디자인 을 지닌 의 합류 로 폭스바겐 전기차 고객 의 선택 폭 을 더욱 넓혔다며 두 모델 의 출시 시작 올 해 폭스바겐 코리아 전 동화 전략 을 본격 적 전개 원년 삼 을 말 했 다년 형 더욱 강력하고 효율 적 인 폭스바겐 의 새로운 전기 드라이브 시스템 탑재 된다 새로운 전기 드라이브 시스템 강력한 영구자석 로터 개선 된 스테이 터 및 고 출력 전류 제공 신형 인버터 적용 되며 최적화 된 열 관리 및 지능 화 된 냉각 시스템 탑재 로 강력한 성능 더불어 탁월한 효율 을 자랑 한다 향상 된 드라이브 시스템 의 탑재 로 년 형 최고 출력 마력 최대 토크 에 달 강력한 퍼포먼스 발휘 한다 이는 기존 대비 최고 출력 최대 토크 향상 된 수치 다 두 모델 가속 을 초 만에 마무리 하며 최고 속도 에 이른다 사진 폭스바겐 코리아 년 형 큰 폭 의 성능 향상 더불어 변함 없이 높은 효율 을 자랑 한다 회 충전 주행 거리 기존 대비 늘어난 복합 도심 고속 인증 받았으며 정부 공인 에너지 소비 효율 복합 도심 고속 다 마찬가지 로 향상 된 드라이브 시스템 을 탑재 공기역학 적 디자인 에 힘 입어 폭스바겐 코리아 선보이는 순수 전기 모델 중 가장 긴 복합 도심 고속 의 주행 거리 인증 받았다 정부 공인 에너지 소비 효율 또한 복합 도심 고속 의 우수한 효율 을 자랑 다년 형 용량 의 고 효율 고 전압 배터리 탑재 되며 최대 급 급속 충전 을 지원 다 급속 충전 사용 시 약 분 만에 배터리 용량 의 충전 가능하다 년 형 첨단 보이스 어시스턴트 탑재 된다 사람과 대화 하 듯 자연스러운 언어 로 차량 을 제어 폭스바겐 의 첨단 음성 인식 보조 기능 통해 운전자 차량 인포테인먼트 의 전화 라디오 미디어 앰비언트 라이트 에어컨 주행 모드 다양한 기능 을 일상 적 인 대화 나누듯이 조작 년 형 의 공식 판매 가격 만원 만원 세제 혜택 적용 후 부가세 포함 단일 트림 출시 되며 공식 판매 가격 만원 세제 혜택 적용 후 부가세 포함 년 전기차 구매 보조금 적용 시 합리 적 인 실 구매 가가 예상 된 다년 형 의 고객 인도 올해 분기 중 의 고객 인도 올해 상반기 중 시작 될 예정"
    },
    {
        "title": "[날씨] 겨울철 짙은 안개·도로 살얼음 주의…초미세먼지 나쁨",
        "body": "오늘도 매서운 추위는 쉬어가겠습니다.피부에 닿는 바람결은 어제보다, 또 예년보다 부드러운데요.이 시각 서울의 아침 기온은 0.8도, 대전 4도, 전주 3도로 곳곳에서 영상권으로 출발하고 있습니다.낮에도 큰 추위는 없겠습니다.서울 6도, 광주 10도, 대구와 울산 11도, 부산 12도로 어제보다 2~4도가량 높겠습니다.하지만, 이럴 땐 미세먼지가 말썽이죠.국외에서 먼지가 유입되면서 전국 곳곳의 미세먼지 농도 '나쁨' 수준까지 오르겠습니다.그래도, 오후부터는 대기 확산이 원활해지면서 중부 지역부터 차차 깨끗해지겠습니다.전국 하늘은 대체로 흐린 가운데 강원도는 오전까지 1~5cm가량의 눈이 내리겠는데요.특히, 이미 많은 눈이 내린 호남과 중부 지방은 길이 미끄러운 곳이 많습니다.조심해서 이동하셔야겠습니다.반면에, 뚜렷한 눈비 소식 없는 동해안 지방은 연일 메마른 날씨가 이어지고 있습니다.산불 등 화재 예방에 주의가 필요합니다.내일부터는 또다시 찬 공기가 유입되면서 날이 급격히 추워지겠는데요.추위 속에서 제주와 호남을 중심으로 눈이 내리겠습니다.지금까지 날씨 전해드렸습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705233",
        "processed_body": "오늘 도 매서운 추위 쉬어가겠습니다 피부 에 닿는 바람결 어제 또 예년 부드러운데요 시각 서울 의 아침 기온 도 대전 도 전주 도로 곳곳 영상 권 출발 낮 에도 큰 추위 없겠습니다 서울 도 광주 도 대구 울산 도 부산 도로 어제 도 가량 높겠습니다 이럴 땐 미세먼지 말썽 죠 국외 먼지 유입 되면서 전국 곳곳 의 미세먼지 농도 나쁨 수준 오르겠습니다 그래도 오후 부터는 대기 확산 원활해지면서 중부 지역 차차 깨끗해지겠습니다 전국 하늘 흐린 가운데 강원도 오전 가량 의 눈 내리겠는데요 특히 많은 눈 내린 호남 중부 지방 길이 미끄러운 곳 많습니다 조심해서 이동 하셔야겠습니다 반면 에 뚜렷한 눈비 소식 없는 동해안 지방 연일 메 마른 날씨 이어지고 산불 화재 예방 에 주의 필요합니다 내일 부터는 또다시 찬 공기 유입 되면서 날 급격히 추워지겠는데요 추위 속 제주 호남 을 중심 눈 내리겠습니다 지금 날씨 전 해드렸습니다 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "중앙대병원 \"숨어있는 폐암 임파선 전이, CT로 예측 가능\"",
        "body": "중앙대병원 심장혈관흉부외과 윤동욱 교수국내 연구팀이 폐암 환자의 컴퓨터단층촬영(CT) 영상을 활용하면 임파전 전이 예측도를 높일 수 있다는 내용의 연구 결과를 발표했다.중앙대병원은 윤동욱 심장혈관흉부외과 교수와 삼성서울병원 임상역학연구센터 강단비, 조주희 교수팀 등이 흉부 CT 영상 특징을 토대로 폐암 환자의 숨어있는 임파선 전이를 예측하는 모델을 개발해 관련 논문을 유럽영상의학회 공식 학술지(European Radiology)에 공개했다고 14일 밝혔다.폐암 환자에게 임파선 전이가 있으면 크기가 작아도 2기나 3기로 병기가 올라갈 수 있다. 임파선 전이 여부에 따라 수술 후 항암치료를 추가하는 등 치료법이 바뀌기도 한다.하지만 의료진이 수술 전 영상 검사를 통해 임파선 전이가 없다고 판단했다가 수술을 하면서 절제한 임파선 검체에서 암세포를 확인하는 사례가 있다. 이렇게 숨어있는 임파선 전이는 전체 수술 환자의 5~10% 정도에게서 확인되는 것으로 알려졌다.윤 교수팀은 폐암 탓에 절제수술을 받은 환자 2042명의 흉부 CT를 활용해 임파선 전이 예측 모델을 만들기 위한 연구를 진행했다. 종양의 형태와 위치, 모양을 토대로 분류했더니 종양이 폐기관지 안에 있으면 36% 정도에게서 임파선 전이가 확인됐다. 폐암 병변 내부가 액체나 공기로 차 있는 주머니 모양인 환자는 6%에게 숨은 임파선 전이가 나왔다.다른 종양도 유형에 따라 분석했더니 종양 결절이 불투명해 내부 폐 조직이 보이지 않는 '순수 고형' 종양은 임파선 전이가 18% 정도에서 확인됐다. 고형 성분이 절반 이하인 환자는 숨은 임파선 전이가 1%에 불과했다.종양 경계면이 가시모양일 때와 주변 폐 조직에 영향을 미칠 때는 임파선 전이의 확률이 높아진다는 것도 확인했다. CT 촬영 검사상 종양의 위치와 형태, 모양에 따라 임파선 전이 확률이 달라진다는 것을 과학적으로 입증한 결과라고 연구진은 설명했다.윤 교수는 \"CT상에서 특이 형태로 관찰되는 폐암 환자를 대상으로 숨은 임파선 전이를 분석한 연구는 기존에 많지 않았다\"며 \"종양이 기관 내에 있거나 주변 폐 조직에 영향을 미칠 때 임파선 전이 확률이 상당히 높기 때문에 더 적극적으로 진단하고 치료해야 한다\"고 했다.그는 \"CT 촬영 검사를 단순한 영상 진단 도구가 아닌 정밀한 예측 도구로 사용할 수 있도록 돕기 위해 노력했다\"며 \"이를 통해 환자들이 불필요한 시술을 받는 사례가 줄어들 수 있기를 기대한다\"고 덧붙였다.",
        "link": "https://n.news.naver.com/mnews/article/015/0005081776",
        "processed_body": "중앙대 병원 심장 혈관 흉부 외과 윤동욱 교수 국내 연 구 팀 폐암 환자 의 컴퓨터 단층 촬영 영상 을 활용 하면 임 파전 전이 예 측도 높일 있다는 내용 의 연구 결과 발표 중앙대 병원 윤동욱 심장 혈관 흉부 외과 교수 삼성 서울 병원 임 상 역학 연 구 센터 강 단비 조주희 교수 팀 흉부 영상 특징 을 토대 로 폐암 환자 의 숨어있는 임파선 전이 예측 모델 을 개발 해 논문 을 유럽 영상의학 회 공식 학술지 에 공개 일 밝혔다 폐암 환자 임파선 전이 있으면 크기 작아도 기 나 기로 병기 올라갈 임파선 전이 여부 에 따라 수술 후 항 암치료 추가 치료법 바뀌 기도 한다하지만 의료 진 수술 전 영상 검사 통해 임파선 전이 없다고 판단 했다가 수술 을 하면서 절제 임파선 검체 암세포 확인 사례 이렇게 숨어있는 임파선 전이 전체 수술 환자 의 에게서 확인 되는 알려졌다 윤 교수 팀 폐암 탓 에 절제 수술 을 받은 환자 명의 흉부 활용 해 임파선 전이 예측 모델 을 만들기 연구 진행 종양 의 형태 위치 모양 을 토대 로 분류 했더니 종양 폐 기관지 에 있으면 에게서 임파선 전이 확인 됐다 폐암 병변 내부 액체 나 공기 로 차 주머니 모양 인 환자 숨은 임파선 전이 나왔 다다른 종양 도 유형 에 따라 분석 했더니 종양 결절 불투명해 내부 폐 조직 보이지 않는 순수 고형 종양 임파선 전이 확인 됐다 고형 성분 절반 이하 인 환자 숨은 임파선 전이 에 불과했다 종양 경 계면 가시 모 양일 때 주변 폐 조직 에 영향 을 미칠 때 임파선 전이 의 확률 높아진다는 도 확인 촬영 검사 상 종양 의 위치 형태 모양 에 따라 임파선 전이 확률 달라진다는 을 과학 적 입증 결과 연 구진 설명 윤 교수 상 특이 형태 로 관찰 되는 폐암 환자 대상 숨은 임파선 전이 분석 연구 기존 에 많지 않았다며 종양 기관 내 에 있거나 주변 폐 조직 에 영향 을 미칠 때 임파선 전이 확률 상당히 높기 에 적극 적 진단 치료 해야 했 다그 촬영 검사 단순한 영상 진단 도구 아닌 정밀 예측 도구로 사용 있도록 돕기 노력 했다며 이를 통해 환자 불필요한 시술 을 받는 사례 줄어들 있기를 기대한다고 덧붙였다"
    },
    {
        "title": "[건강플러스] 무릎 관절염의 최신치료 ‘자가혈소판재생치료술’",
        "body": "■글 : 예병국 청주연세재활의학과의원 대표원장■오늘은 최근 신의료기술로 승인 받은 자가혈소판재생치료술 (Platelet Rich Plasma, 이하 PRP)에 대해서 이야기하고자 합니다. 이 PRP치료는 과거에도 이미 상당히 많이 활용되었던 치료입니다. 다만 안전성 등의 여러 문제로 인해 사장되었다가 팔꿈치 외측 상과염(테니스엘보우)에서만 부분적으로 급여화되어 시행되고 있었고, 최근 퇴행성 무릎 관절염에 치료효과를 인정받아 다시 시행되고 있습니다. 본원에서도 퇴행성 무릎 관절염 환자들 중 연골주사나 증식치료, 약물치료 등으로 호전이 없는 환자들에게 PRP치료를 시행하여 획기적인 통증 감소 효과를 보고 있습니다.우선, 퇴행성 무릎 관절염에서 근본적인 재생치료란 어떤 것인지를 알아야 합니다. 근본적인 재생치료란 연골 및 인대를 강화하는 세포를 생성하는 단백질의 기능을 향상시키는 것입니다. 항염증 작용을 하는 세포 및 연골을 강화하는 세포의 생성을 촉진하고, 무릎으로 가는 혈관의 생성을 촉진하여 근본적으로 퇴행성 관절염을 치료하는 것입니다. PRP치료 뿐만 아니라 줄기세포치료도 모두 이러한 원리를 가지고 있습니다.PRP치료는 현재 성행하고 있는 줄기세포치료와 흔히 비교가 되는데, 자기 자신의 혈액에서 성장·재생인자들을 추출하여 치료에 이용한다는 점에서 비슷해 보이지만 추출한 결과물의 구성성분에서 차이를 보이고 있습니다. PRP는 환자의 혈액을 채취해, 원심분리기로 혈소판 및 여러 성장인자, 항염증인자들을 분리하여 추출해서 무릎의 연골, 인대에 주사를 하는 치료법입니다. 줄기세포치료도 이와 동일한 방법이지만 조금 더 특수한 원심분리기와 키트를 이용하여 여러 성장인자와 더불어 조혈모세포까지 추출하여 주사하는 치료법입니다. 다만 줄기세포치료는 그만큼 비용이 많이 든다는 가장 큰 단점이 있습니다. 반대로 PRP 치료는 훨씬 저렴한 비용으로 위험부담 없이 편하게 접근할 수 있는 치료법이라는 장점이 있습니다.가끔 환자분들 중에 어차피 내 혈액에서 추출하여 다시 주사하는 것인데 그럼 그냥 혈액을 채취해서 기계를 돌리지 않고 바로 그대로 다시 필요 부위에 주사하면 되지 않느냐고 질문하는 분들이 있습니다. 얼핏 생각하면 맞는 말 같지만, 여러 성장인자와 항염증인자들이 실제로 통증 부위에 작용을 하려면 ‘활성화’가 되는 과정이 반드시 필요합니다. 그 활성화를 시키는 과정이 어렵고 중요하며 여러 재생치료 업체들 간의 기술 경쟁인 것입니다.하지만 아쉽게도 퇴행성 무릎 관절염에서 PRP치료도 ‘만병통치약’은 아닙니다. 물론 약해지고 파괴된 연골과 인대를 저렴한 비용으로 획기적으로 재생할 수 있게는 되었지만 통증의 원인이 무릎 주변 근육의 약화로 인한 것이라면 PRP치료도 효과가 미미할 것입니다. 걸을 때, 달릴 때, 계단을 오르내릴 때 무릎으로 오는 충격을 흡수해주는 완충제 역할을 해주는 가장 중요한 조직이 ‘근육’인데 그 근육이 너무 약하거나 안쪽, 바깥쪽, 앞, 뒤 균형이 맞지 않으면 PRP도, 줄기세포도, 인공관절수술도 효과가 없다는 것을 명심해야 합니다.PRP 치료도 줄기세포치료처럼 첨단재생의료시대를 선도할 아주 좋은 치료라는 것은 명확합니다. 하지만 그 어떤 좋은 치료라도 정확한 진단을 통해 적절한 시기, 적절한 위치에 적용되지 않으면 아무 소용이 없습니다. 이 글을 읽는 독자분들도 비싸고 좋은 새로운 치료라고 무조건적인 환상을 가지지 말고, 정확하게 진단받고 꼭 필요하고 효과가 있는가에 대해 잘 판단해서 치료를 받으시길 바랍니다.예병국 청주연세재활의학과의원 대표원장",
        "link": "https://n.news.naver.com/mnews/article/655/0000022980",
        "processed_body": "글 예 병국 청주 연 세 재활 의학과 의원 대표 원장 오늘 최근 신 의료 기술 로 승인 받은 자가 혈소판 재생 치료 술 이하 에 서 이야기 하고자 치료 과거 에도 상당히 많이 활용 되었던 치료 다만 안전성 의 문제 로 인해 사장 되었다가 팔꿈치 외측 상과 염 테니스 엘 보우 에서만 부분 적 급여 화 되어 시행 되고 있었고 최근 퇴 행성 무릎 관절염 에 치료 효과 인정받아 시행 되고 본원 에서도 퇴 행성 무릎 관절염 환자 중 연골 주사 나 증식 치료 약물 치료 호전 없는 환자 치료 시행 하여 획기 적 인 통증 감소 효과 보고 우선 퇴 행성 무릎 관절염 근본 적 인 재생 치료 란 어떤 인지 알아야 근본 적 인 재생 치료 란 연골 및 인대 강화하는 세포 생 성하는 단백질 의 기능 을 향상 시키는 항 염증 작용 을 세포 및 연골 을 강화하는 세포 의 생 성 을 촉진 무릎 가는 혈관 의 생 성 을 촉진 하여 근본 적 퇴 행성 관절염 을 치료 치료 뿐 아니라 줄기세포 치료 도 이러한 원리 가지 고 치료 성행 줄기세포 치료 흔히 비교 되는데 자기 자신 의 혈액 성장 재생 인자 을 추출 하여 치료 에 이용 한다는 점 비슷해 보이 지만 추출 결과물 의 구 성 성분 차이 보이 고 환자 의 혈액 을 채취 해 원심분리기 로 혈소판 및 성장 인자 항 염증 인자 을 분리 하여 추출 해서 무릎 의 연골 인대 에 주사 치료법 줄기세포 치료 도 동일한 방법 이지만 특수한 원심분리기 키트 이용 하여 성 장인 자 더불어 조혈모세포 추출 하여 주사 치료법 다만 줄기세포 치료 그만큼 비용 많이 든다는 가장 큰 단점 반대 로 치료 훨씬 저렴한 비용 위험부담 없이 편하게 접근 치료법 이라는 장점 환자 분들 중 에 어차피 내 혈액 추출 하여 주사 인데 그럼 그냥 혈액 을 채취 해서 기계 돌리지 않고 그대로 필요 부위 에 주사 하면 되지 않느냐고 질문 분 얼핏 생각 하면 맞는 말 같지만 성 장인 자 항 염증 인자 실제 로 통증 부위 에 작용 을 하려면 활성화 되는 과정 반드시 필요합니다 활성화 시키는 과정 어렵고 중요하며 재생 치료 업체 간의 기술 경쟁 인 입니다하지만 아쉽게도 퇴 행성 무릎 관절염 치료 도 만병통치약 아닙니다 물론 약해지고 파괴 된 연골 인대 저렴한 비용 획기 적 재생 있게는 되었지만 통증 의 원인 무릎 주변 근육 의 약화 로 인한 라면 치료 도 효과 미미할 걸 을 때 달릴 때 계단 을 오르내릴 때 무릎 오는 충격 을 흡수 해주는 완충제 역할 을 해주는 가장 중요한 조직 근육 인데 근육 너무 약하거나 안쪽 바깥쪽 균형 맞지 않으면 도 줄기세포 도 인공 관절 수술 도 효과 없다는 을 명 심해야 치료 도 줄기세포 치료 첨단 재생 의료 시대 선도 좋은 치료 라는 명확합니다 어떤 좋은 치료 라도 정확한 진단 을 통해 적절한 시기 적절한 위치 에 적용 되지 않으면 아무 소용 글 을 읽는 독자 분들 도 비싸고 좋은 새로운 치료 무조건 적 인 환상 을 가지 지 말고 정확하게 진단 받고 꼭 필요하고 효과 있는가에 잘 판단 해서 치료 받으시길 바랍니다 예 병국 청주 연 세 재활 의학과 의원 대표 원장"
    },
    {
        "title": "[날씨] 경기 북부 안개, 곳곳 빙판길...추위 없지만, 미세먼지↑",
        "body": "오늘 아침은 추위가 심하지 않았습니다.서울 아침 기온이 1.1도로, 반짝 영상권을 보였는데요.다만 경기 북부를 중심으로는 가시거리 200m 미만의 매우 짙은 안개가 끼어 있고요.내린 눈비가 얼어 도로 곳곳 빙판을 이룬 곳이 많습니다.이로 인해 추돌사고나 보행자가 넘어지는 사고가 속출하고 있는 만큼, 더욱 안전에 주의를 기울이셔야겠습니다.밤사이 중부를 중심으로 내렸던 비와 눈은 대부분 그쳤습니다.하지만 이후에도 전국의 하늘빛이 흐리겠고, 공기도 탁하겠는데요.현재, 대기 정체로 인해 서울 등 중북부와 경북 지역의 대기 질이 '나쁨' 수준 보이고 있고요.여기에 국외 미세먼지까지 유입되면서그 밖의 지역도 점차 초미세먼지 농도가 짙어지겠습니다.오늘 낮 기온은 어제보다 2∼4도가량 높겠습니다.서울 한낮 기온 6도, 광주 10도, 대구는 11도까지 오르겠습니다.오늘 낮 동안 비교적 야외활동하기 수월하겠지만, 밤부터 북서쪽에서 한기가 남하하며, 내일 아침에는 날씨가 다시 추워지겠고요,이에 따라 경기 동부와 강원도에는 '한파특보'가 내려질 가능성이 있겠습니다.추위 속 내일은 호남과 제주도를 중심으로 비나 눈이 내릴 전망입니다.반면에 눈비 소식이 없는 동해안 지역은 대기의 건조함이 극심합니다.여기에 바람까지 강하게 불고 있는 만큼, 화재사고가 발생하지 않도록 불조심하셔야겠습니다.지금까지 YTN 윤수빈입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "link": "https://n.news.naver.com/mnews/article/052/0002140566",
        "processed_body": "오늘 아침 추위 심하지 않았습니다 서울 아침 기온 도로 반짝 영상 권 을 보였는데요 다만 경기 북부 중심 으로는 가시거리 미만 의 짙은 안개 끼어 있고요 내린 눈비 얼어 도로 곳곳 빙판 을 이룬 곳 많습니다 이로 인해 추돌사고 나 보행자 넘어지는 사고 속출 만큼 더욱 안전 에 주의 기울이셔야겠습니다 밤사이 중부 중심 내렸던 비 눈 그쳤습니다 에도 전국 의 하늘빛 흐리겠고 공기 도 탁하겠는데요 대기 정체 로 인해 서울 중 북부 경북 지역 의 대기 질 나쁨 수준 보이 고 있고요 에 국외 미세먼지 유입 되면서 의 지역 도 점차 초미세먼지 농도 짙어지겠습니다 오늘 낮 기온 어제 도 가량 높겠습니다 서울 한낮 기온 도 광주 도 대구 도 오르겠습니다 오늘 낮 비교 적 야외 활동 수월하겠지만 밤 북서쪽 한기 남하 하며 내일 아침 날씨 추워지겠 고요 에 따라 경기 동부 강원도 한파 특보 내려질 가능성 있겠습니다 추위 속 내일 호남 제주도 중심 비 나 눈 내릴 전망 반면 에 눈비 소식 없는 동해안 지역 대기 의 건조함이 극심합니다 에 바람 강하게 불 고 만큼 화재 사고 발생 않도록 불조심 하셔야겠습니다 지금 윤수빈 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "현대차·기아, 지난해 친환경차 수출 역대 최대치 기록",
        "body": "현대차·기아 수출 전년比 3% 증가하이브리드차는 44.6% 급증현대차와 기아의 지난해 친환경차 합산 수출 실적이 역대 최대치를 기록했다. 특히 하이브리드차 수출은 전년 대비 12만대 넘게 증가하며 친환경차 수출 성장을 이끈 것으로 나타났다.현대차 차량들이 울산공장 부두에서 수출 선적을 위해 주차돼 있다. /현대차 제공현대차∙기아는 지난해 수출 실적을 잠정 집계한 결과 하이브리드차와 전기차 등 친환경차 수출이 전년 대비 3% 증가한 70만7853대를 기록했다고 14일 전했다. 이는 이전 최대치였던 2023년 수출 기록을 넘어선 수치다.27만여대를 수출한 2020년과 비교하면 160% 가까이 증가했다. 같은 기간 전체 수출에서 친환경차가 차지하는 비중도 17% 수준에서 32% 이상으로 눈에 띄게 확대됐다.모델별로 보면 현대차·기아의 전체 친환경차 중 가장 많이 수출된 차는 9만3547대를 기록한 현대차의 투싼 하이브리드였다. 현대차는 이어 코나 하이브리드를 7만353대, 아이오닉5를 6만8227대 각각 수출했다. 기아 수출은 니로 하이브리드(6만9545대), EV6(4만2488대), 스포티지 하이브리드(3만8297대) 순이었다.하이브리드차 수출은 전년 대비 44.6% 증가한 39만7200대에 달했다. 이는 전체 친환경차 수출 중 56.1%에 해당하는 실적이다.최근 하이브리드차는 전기차 수요 둔화 속에 우수한 연비, 저렴한 유지비 등의 강점이 부각되며 글로벌 수요가 빠르게 증가하고 있다. 현대차∙기아는 하이브리드차 라인업 확대, 유연 생산∙판매 체제 등을 통해 시장 수요 변화에 대응하며 하이브리드차 수출을 확대했다.현대차·기아, 2년 연속 수출 200만대·500억달러 돌파현대차∙기아의 친환경차를 포함한 지난해 전체 수출 대수는 218만698대, 수출액은 533억6000만달러를 기록했다. 2023년에 이어 2년 연속으로 수출 200만대, 수출액 500억달러를 넘어선 것이다. 현대차∙기아의 수출액은 지난해 한국의 전체 수출액 6838억달러 중 7.8%에 해당하며, 자동차 전체 수출액 708억달러 가운데 75.4%에 달하는 규모다.차종별로는 스포츠유틸리티차량(SUV)이 전체 수출의 69.1%인 150만6287대를 기록했다. 최다 판매 모델은 현대차의 아반떼로 23만1069대가 수출됐다. 현대차는 이어 코나를 22만3292대, 투싼을 15만1171대 순으로 수출했다. 기아는 스포티지를 13만6533대, 모닝을 11만4453대, 니로를 11만4430대 수출했다.지역별 비중은 미국∙캐나다∙멕시코 등 북미가 55.6%, 유럽 18.7%, 아시아∙태평양 9.1%, 중동∙아프리카 9.1%, 중남미 5.2% 등으로 나타났다.전기차 캐즘, 하이브리드차 비중 확대로 대응현대차∙기아는 향후 글로벌 고금리∙저성장 기조 확산, 보호무역주의 강화, 업체 간 경쟁 심화 등이 예상됨에 따라 수요에 기반한 유연 생산∙판매 체계를 확립해 시장 변화에 대응할 계획이라고 밝혔다.현대자동차가 미국에서 판매 중인 투싼 하이브리드. /현대차 제공특히 최근 이어지고 있는 전기차 캐즘(chasm·일시적 수요 둔화)에 대해서는 하이브리드 라인업 강화로 대응한다. 준중형, 중형 차급 중심으로 적용됐던 하이브리드 시스템을 소형, 대형, 고급차까지 확대하고 성능과 연비를 개선된 차세대 하이브리드 시스템 TMED-Ⅱ 도입도 앞당길 예정이다.전기차의 포트폴리오 다양화 전략도 추진한다. 올해 현대차는 대형 전기차 SUV 아이오닉 9, 기아는 SUV 전기차 EV3, EV5, 세단형 전기차 EV4 등을 신규 출시할 계획이다.현대차그룹 관계자는 “현대차∙기아는 녹록지 않은 대내외 경영 환경 속에서도 친환경차 수출이 역대 기록을 경신하는 등 2년 연속으로 양호한 실적을 달성했다”며 “앞으로도 제품∙브랜드 경쟁력 강화, 유연한 생산∙판매 체제 구축, 국내 투자 확대 등을 통해 수출 경제 활성화에 이바지할 수 있도록 지속적으로 노력하겠다”고 말했다",
        "link": "https://n.news.naver.com/mnews/article/366/0001047103",
        "processed_body": "현대차 기아 수출 전 년 증가 하이브리드 차는 급증 현대차 기아 의 지난해 친환 경차 합산 수출 실적 역대 최대 치를 기록 특히 하이브리드 차 수출 전 년 대비 만대 넘게 증가 하며 친환 경차 수출 성장 을 이끈 나타났다 현대차 차량 울산 공장 부두 수출 선적 을 주차 돼 현대차 제 공 현대차 기아 지난해 수출 실적 을 잠정 집계 결과 하이브리드 차 전기차 친환 경차 수출 전 년 대비 증가 만대 기록 일 전 이는 이전 최대 치였던 년 수출 기록 을 넘어선 수치 다 만여 대 수출 년 비교 하면 가까이 증가 같은 기간 전체 수출 친환경 차가 차지 비중 도 수준 이상 눈 에 띄게 확대 됐다 모델 별로 보면 현대차 기아 의 전체 친환 경차 중 가장 많이 수출 된 차는 만대 기록 현대차 의 투싼 하이브리드 였다 현대차 이어 코 나 하이브리드 만대 아이오 닉를 만대 수출 기아 수출 니 로 하이브리드 만대 만대 스포티지 하이브리드 만대 순 이었다 하이브리드 차 수출 전 년 대비 증가 만대 에 달 이는 전체 친환 경차 수출 중 에 해당 실적 최근 하이브리드 차는 전기차 수요 둔화 속 에 우수한 연비 저렴한 유지비 의 강점 부각 되며 글로벌 수요 빠르게 증가 현대차 기아 하이브리드 차 라인업 확대 유연 생산 판매 체제 을 통해 시장 수요 변화 에 대응 하며 하이브리드 차 수출 을 확대 현대차 기아 년 연속 수출 대 억 달러 돌파 현대차 기아 의 친환 경차 포함 지난해 전체 수출 대수 만대 수출 액 억만 달러 기록 년 에 이어 년 연속 수출 만대 수출 액 억 달러 넘어선 현대차 기아 의 수출 액 지난해 한국 의 전체 수출 액 억 달러 중 에 해당 하며 자동차 전체 수출 액 억 달러 가운데 에 달 규모 다차 종별 로는 스포츠 유틸리티 차량 전체 수출 의 인 만대 기록 최 다 판매 모델 현대차 의 아반떼 로 만대 수출 됐다 현대차 이어 코 나를 만대 투싼 을 만대 순 수출 기아 스포티지 만대 모닝 을 만대 니 로 만대 수출 지역별 비중 미국 캐나다 멕시코 북미 유럽 아시아 태평양 중동 아프리카 중남미 나타났다 전기차 캐즘 하이브리드 차 비중 확대 로 대응 현대차 기아 향후 글로벌 고 금리 성장 기조 확산 보호무역 주의 강화 업체 간 경쟁 심화 예상 됨에 따라 수요 에 기반 유연 생산 판매 체계 확립 해 시장 변화 에 대응 계획 밝혔다 현대 자동차 미국 판매 중인 투싼 하이브리드 현대차 제공 특히 최근 이어지고 전기차 캐즘 일시 적 수요 둔화 에 서는 하이브리드 라인업 강화 로 대응 한다 준 중형 중형 차 급 중심 적용 됐던 하이브리드 시스템 을 소형 대형 고급 차 확대 성능 연비 개선 된 차세대 하이브리드 시스템 도입 도 앞당길 예정 전기차 의 포트폴리오 다양 화 전략 도 추진 다 올해 현대차 대형 전기차 아이오 닉 기아 전기차 세단 형 전기차 을 신규 출시 계획 현대차 그룹 관계자 현대차 기아 녹록 지 않은 대 내외 경영 환경 속 에서도 친환 경차 수출 역대 기록 을 경신 년 연속 양호 실적 을 달성 했다며 으로도 제품 브랜드 경쟁력 강화 유연한 생산 판매 체제 구축 국내 투자 확대 을 통해 수출 경제 활성화 에 이바지 있도록 지속 적 노력 하겠다고 말"
    },
    {
        "title": "세계서 사랑받은 ‘투싼 하이브리드’…날개 단 ‘현대차·기아 친환경차’",
        "body": "현대차·기아, 지난해 친환경차 수출 ‘역대 최고 실적’현대차 울산공장 수출선적 부두 [사진제공=현대차그룹]현대자동차그룹이 지난 2024년 세계시장에서 ‘투싼 하이브리드’를 필두로 역대 최대 친환경차 수출 실적을 경신했다고 14일 밝혔다.현대차·기아 하이브리드차 수출이 전년 대비 12만대 이상 증가한 것으로 집계됐다. 하이브리드차 수출은 전년 대비 44.6% 증가한 39만7200대에 달했다. 전체 친환경차 수출 중 56.1%에 해당하는 실적이다.이날 현대차·기아는 지난해 수출 실적을 잠정 집계한 결과, 하이브리드차와 전기차 등 친환경차 수출이 전년 대비 3% 증가한 70만7853대를 기록했다고 발표했다.이는 이전 최대인 2023년 수출을 넘어선 친환경차 역대 최대 수출 실적이다. 27만여대를 수출한 2020년과 비교하면 160% 가까이 증가했으며, 같은 기간 전체 수출에서 친환경차가 차지하는 비중은 17% 수준에서 32% 이상으로 확대된 숫자다.하이브리드차는 전기차 수요 둔화 속에 우수한 연비, 저렴한 유지비 등의 강점이 부각되며 글로벌 수요가 증가 추세다. 지난해 현대차·기아는 하이브리드차 라인업 확대, 유연 생산·판매 체제 등을 통해 시장 수요 변화에 적기 대응하며 괄목할만한 친환경차 수출 실적을 기록할 수 있었다고 돌아봤다.현대차·기아 친환경차 중 최다 수출 모델은 9만3547대가 수출된 현대차의 투싼 하이브리드였다. 현대차는 투싼 하이브리드에 이어 코나 하이브리드 7만353대, 아이오닉5 6만8227대 순으로 수출했다. 기아 수출은 니로 하이브리드 6만9545대, EV6 4만2488대, 스포티지 하이브리드 3만8297대 순이었다.현대차 울산공장 수출선적 부두 [사진제공=현대차그룹]순풍을 탄 하이브리드 수출을 바탕으로 2024년 현대차·기아의 수출 실적은 218만698대, 수출액 533.6억달러를 기록했다. 수출 대수, 수출액 모두 전년 대비 소폭 줄었지만, 2023년에 이어 2년 연속으로 수출 200만대, 수출액 500억달러를 돌파하며 양호한 실적을 이어갔다.현대차·기아가 기록한 수출액 533.6억달러는 우리나라가 지난해 기록한 전체 수출액 6838억달러 중 7.8%에 해당하며, 자동차 전체 수출액 708억달러 중에는 75.4%에 달하는 규모다. 현대차·기아는 지난해 우리나라가 역대 최대 수출 실적을 달성하는 데 일조하는 등 국가경제의 버팀목 역할을 충실히 해냈다는 평가를 받고 있다.차종별로는 스포츠유틸리티차량(SUV)이 전체 수출 대수 중 절반 이상을 차지했다. SUV 비중은 69.1% 수준으로 150만6287대가 수출됐다. 코나·투싼·스포티지 등 글로벌 경쟁력을 갖춘 고수익 모델이 실적에 주효했다.지난 한 해간 가장 많이 수출된 현대차그룹의 모델은 현대차 아반떼로 연간 23만1069대가 선적됐다. 현대차는 아반떼에 이어 코나 22만2292대, 투싼 15만1171대 순으로 수출됐으며, 기아는 스포티지 13만6533대, 모닝 11만4453대, 니로 11만4430대 순으로 수출됐다.지역별로는 최대 수출 시장인 미국을 비롯해 아시아, 중동, 아프리카 등 신흥시장으로 지역 다변화를 이룬 것이 특징적이다. 지역별 비중은 미국·캐나다·멕시코 등 북미 55.6%, 유럽 18.7%, 아시아·태평양 9.1%, 중동·아프리카 9.1%, 중남미 5.2% 등으로 글로벌 전역에 수출되고 있다.현대차 울산공장 수출선적 부두 [사진제공=현대차그룹]현대차·기아는 고부가가치 차종 중심의 판매 믹스 개선, 지속적인 제품·브랜드 경쟁력 강화, 신흥시장 공략 등을 통해 지속적인 수출 확대를 모색하고 있다. 국내 투자 확대도 수출 활성화의 원동력이었다. 현대차·기아는 혁신 제조 기술 도입, 설비 증설, 생산 합리화 등을 기반으로 시장 변화에 선제적으로 대응했다.현대차·기아는 향후 글로벌 고금리·저성장 기조 확산, 보호무역주의 강화, 업체 간 경쟁 심화 등이 예상됨에 따라 수요에 기반한 유연 생산·판매 체계를 확립해 시장 변화에 기민하게 대응할 계획이다.전기차 수요 성장세 둔화에 대해서는 하이브리드 라인업 강화로 대응한다. 준중형·중형 차급 중심으로 적용됐던 하이브리드 시스템을 소형, 대형, 럭셔리 차급까지 확대하고, 성능과 연비가 대폭 개선된 차세대 하이브리드 시스템 TMED-Ⅱ 도입도 서두를 방침이다.중장기적 관점에서 전기차는 거스를 수 없는 대세인 만큼 포트폴리오 다양화 전략을 추진한다. 올해 현대차는 대형 전기차 SUV 아이오닉9, 기아는 SUV 전기차 EV3, EV5, 세단형 전기차 EV4 등을 신규 출시한다는 전략이다.현대차·기아 관계자는 “현대차·기아는 녹록지 않은 대내외 경영 환경 속에서도 친환경차 수출이 역대 기록을 경신하는 등 2년 연속으로 양호한 실적을 달성했다“며 “앞으로도 본원적 제품·브랜드 경쟁력 강화, 유연한 생산·판매 체제 구축, 국내 투자 확대 등을 통해 수출 경제 활성화에 이바지할 수 있도록 지속적으로 노력하겠다”고 전했다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428473",
        "processed_body": "현대차 기아 지난해 친환 경차 수출 역대 최고 실적 현대차 울산 공장 수출 선적 부두 사진 제 공 현대차 그룹 현대 자동차 그룹 지난 년 세 계시 장 투싼 하이브리드 필 두 로 역대 최대 친환 경차 수출 실적 을 경신 일 밝혔다 현대차 기아 하이브리드 차 수출 전 년 대비 만대 이상 증가 집계 됐다 하이브리드 차 수출 전 년 대비 증가 만대 에 달 전체 친환 경차 수출 중 에 해당 실적 날 현대차 기아 지난해 수출 실적 을 잠정 집계 결과 하이브리드 차 전기차 친환 경차 수출 전 년 대비 증가 만대 기록 발표 했다이는 이전 최대 인 년 수출 을 넘어선 친환 경차 역대 최대 수출 실적 여대 수출 년 비교 하면 가까이 증가 했으며 같은 기간 전체 수출 친환경 차가 차지 비중 수준 이상 확대 된 숫자 다 하이브리드 차는 전기차 수요 둔화 속 에 우수한 연비 저렴한 유지비 의 강점 부각 되며 글로벌 수요 증가 추세 다 지난해 현대차 기아 하이브리드 차 라인업 확대 유연 생산 판매 체제 을 통해 시장 수요 변화 에 적기 대응 하며 괄목 할만 친환 경차 수출 실적 을 기록 있었다고 돌아봤다 현대차 기아 친환 경차 중 최 다 수출 모델 만대 수출 된 현대차 의 투싼 하이브리드 였다 현대차 투싼 하이브리드 에 이어 코 나 하이브리드 만대 아이오 닉 만대 순 수출 기아 수출 니 로 하이브리드 만대 만대 스포티지 하이브리드 만대 순 이었다 현대차 울산 공장 수출 선적 부두 사진 제 공 현대차 그룹 순풍 을 탄 하이브리드 수출 을 바탕 년 현대차 기아 의 수출 실적 만대 수출 액 억 달러 기록 수출 대수 수출 액 전 년 대비 소 폭 줄었지만 년 에 이어 년 연속 수출 만대 수출 액 억 달러 돌파 하며 양호 실적 을 이어 갔다 현대차 기아 기록 수출 액 억 달러 우리나라 지난해 기록 전체 수출 액 억 달러 중 에 해당 하며 자동차 전체 수출 액 억 달러 중 에 달 규모 다 현대차 기아 지난해 우리나라 역대 최대 수출 실적 을 달성 데 일조 국가 경제 의 버팀목 역할 을 충실히 해냈다는 평가 받고 차 종별 로는 스포츠 유틸리티 차량 전체 수출 대수 중 절반 이상 을 차지 비중 수준 만대 수출 됐다 코 나 투싼 스포티지 글로벌 경쟁력 을 갖춘 고 수익 모델 실적 에 주효 했다지난 해 간 가장 많이 수출 된 현대차 그룹 의 모델 현대차 아반떼 로 연간 만대 선적 됐다 현대차 아반떼 에 이어 코 나 만대 투싼 만대 순 수출 됐으며 기아 스포티지 만대 모닝 만대 니 로 만대 순 수출 됐다 지역별 로는 최대 수출 시장 인 미국 을 비롯 해 아시아 중동 아프리카 신흥시장 지역 다변 화 이룬 특징 적 지역별 비중 미국 캐나다 멕시코 북미 유럽 아시아 태평양 중동 아프리카 중남미 글로벌 전역 에 수출 되고 현대차 울산 공장 수출 선적 부두 사진 제 공 현대차 그룹 현대차 기아 고 부가가치 차종 중심 의 판매 믹스 개선 지속 적 인 제품 브랜드 경쟁력 강화 신흥시장 공략 을 통해 지속 적 인 수출 확대 모색 국내 투자 확대 도 수출 활성화 의 원동력 이었다 현대차 기아 혁신 제조 기술 도입 설비 증설 생산 합리화 을 기반 시장 변화 에 선제 적 대응 현대차 기아 향후 글로벌 고 금리 성장 기조 확산 보호무역 주의 강화 업체 간 경쟁 심화 예상 됨에 따라 수요 에 기반 유연 생산 판매 체계 확립 해 시장 변화 에 기민하게 대응 계획 전기차 수요 성장 세 둔화 에 서는 하이브리드 라인업 강화 로 대응 한다 준 중형 중형 차 급 중심 적용 됐던 하이브리드 시스템 을 소형 대형 럭셔리 차 급 확대 성능 연비 대폭 개선 된 차세대 하이브리드 시스템 도입 도 서두를 방침 중장 기적 관점 전기차 거스 없는 대세 인 만큼 포트폴리오 다양 화 전략 을 추진 다 올해 현대차 대형 전기차 아이오 닉 기아 전기차 세단 형 전기차 을 신규 출시 한다는 전략 현대차 기아 관계자 현대차 기아 녹록 지 않은 대 내외 경영 환경 속 에서도 친환 경차 수출 역대 기록 을 경신 년 연속 양호 실적 을 달성 했다며 으로도 본 원적 제품 브랜드 경쟁력 강화 유연한 생산 판매 체제 구축 국내 투자 확대 을 통해 수출 경제 활성화 에 이바지 있도록 지속 적 노력 하겠다고 전"
    },
    {
        "title": "“치매 발병, 생각보다 2배 더 심각”…美, 40년 내 2배?",
        "body": "55세 이상의 평생 치매 위험 42%, 종전 추정치의 2배...초고령사회 코앞 한국도 “강 건너 불 아냐”/美국립보건원 지원받은 연구 결과, 2060년 신규 환자 2배 급증 예상미국 55세 이상의 평생 치매 위험이 42%나 되는 것으로 추정됐다. 이는 종전 추정치의 2배도 넘는다. 지금까지 데이터 부실 등 이유로 과소 평가됐다는 분석이 나왔다. 우리나라도 '강 건너 불'이 아니다. 65세 이상 인구가 벌써 약 20%나 된다. [사진=게티이미지뱅크]전 세계의 인구 고령화에 따라 치매 환자가 급증할 것으로 우려되고 있다. 우리나라에서도 '강 건너 불'이 아니다. 미국의 치매 환자가 2060년엔 매년 100만명이 새로 발생하고, 55세 이상의 42%가 평생에 걸쳐 치매에 걸릴 수 있다는 연구 결과가 나왔다. 미국 뉴욕대 의대 등 공동 연구팀은 지역사회 기반의 전향적 코호트(동일집단) 연구에 참가한 1만5043명의 데이터를 이용해 평생(55~95세) 치매 위험을 추정한 결과 이같이 나타났다고 밝혔다.이번 연구는 미국 국립보건원(NIH)의 막대한 자금 지원을 받아 수행됐다. 따라서 연구 결과를 가볍게 여길 수 없는 측면이 있다. 이 연구에는 미국 뉴욕대·존스홉킨스대 등 대학과 NIH 관련 기관이 다수 참여했다. 참가자 중 여성은 55.1%, 흑인은 26.9%였다. 특히 참가자의 30.8%는 아포지단백질E4(APOE ε4) 대립 유전자를 가진 사람이었다. 연구팀은 미국 인구조사 예측에 평생 위험 추정치를 적용해 2020~2060년 미국의 치매 발병 건수를 평가했다.연구 결과에 따르면 55세 이상의 평생 치매 위험은 42%나 되는 것으로 추정됐다. 특히 여성, 아포지단백질E4(APOE ε4) 대립 유전자를 가진 사람, 흑인의 평생 치매 위험은 약 45~60%나 되는 것으로 나타났다. 매년 새로 치매에 걸리는 미국 성인은 2020년 약 51만4,000명에서 2060년에는 약 100만 명으로 크게 늘어날 것으로 분석됐다.\"치매, 유전성 강해\"…콜레스테롤 운반하는 '유전자 변이' 있으면 치매 위험 45~60%연구의 공동 제1저자인 뉴욕대 의대 조세프 코레시 교수(인구보건학과, 역학)는 \"55세 이후 치매 발병 위험 42%는 지금까지 보고된 수치의 2배도 넘는다\"고 말했다. 종전에 치매 위험이 턱없이 낮게 평가된 것은 건강 기록과 사망 진단서에 있는 질병에 대한 신뢰할 수 없는 문서화, 치매 초기 사례에 대한 최소한의 감시, 불균형적으로 취약한 소수 인종 집단의 사례에 대한 보고 부실 때문인 것으로 분석됐다.연구팀에 의하면 올해 미국에선 약 50만명이 새로 치매에 걸릴 것으로 추정된다. 치매 위험은 인구 고령화 외에 유전적 요인, 고혈압, 당뇨병, 비만, 건강에 나쁜 식습관, 운동 부족, 열악한 정신 건강 등과도 관련이 있다. 이번 대규모 연구는 1987년부터 진행돼 온 지역사회의 동맥경화증 위험에 대한 신경인지 연구(ARIC-NCS)에서 수집된 정보를 바탕으로 이뤄졌다 연구팀은 참가자의 혈관 건강과 인지 기능을 그동안 면밀히 추적 관찰해 왔다.\"국내 인구 약 20%, 65세 이상\"…고혈압·당뇨에 관심 쏟으면, 치매 위험 낮출 수 있어연구팀에 의하면 참여자의 42%(3252명)가 1987~2020년 치매에 걸렸다. 성별로는 남성이 35%, 여성이 48%였다. 여성의 치매 발병 위험이 훨씬 더 높은 것은 여성이 더 오래 살기 때문인 것으로 분석됐다. 현재 미국인 가운데 약 5800만 명이 65세 이상이며, 75세 이상의 평생 치매 발병 위험은 50% 이상으로 높아지는 것으로 분석됐다.행정안전부 통계를 보면 우리나라의 65세 이상 인구(주민등록 기준)는 지난해 7월 1000만명을 넘어섰다. 전체 인구의 19.51%(1000만62명)가 노인이었다. 65세 이상 인구 비율이 20% 이상이면 '초고령 사회'로 분류한다. 연구팀은 그러나 \"혈압을 잘 조절하고, 당뇨병을 예방하는 데 힘쓰고, 노인의 청력 상실에 잘 대처하는 등 노력을 쏟으면 인지기능 저하의 속도를 늦추고 치매 예방에도 도움이 될 수 있다\"고 강조했다.이 연구 결과(Lifetime risk and projected burden of dementia)는 ≪네이처 메디슨(Nature Medicine)≫ 저널 온라인판에 실렸다.",
        "link": "https://n.news.naver.com/mnews/article/296/0000085777",
        "processed_body": "세 이상 의 평생 치매 위험 종전 추정 치의 배초 고령 사회 코앞 한국 도 강 건너 불 아냐 국립보건원 지원 받은 연구 결과 년 신규 환자 배 급증 예상 미국 세 이상 의 평생 치매 위험 나 되는 추정 됐다 이는 종전 추정 치의 배도 넘는다 지금 데이터 부실 이유 로 과소 평가 됐다는 분석 나왔다 우리나라 도 강 건너 불 아니다 세 이상 인구 벌써 약 나 된다 사진 게 티 이미지 뱅크 전 세계 의 인구 고령화 에 따라 치매 환자 급증 우려 되고 우리나라 에서도 강 건너 불 아니다 미국 의 치매 환자 년 엔 매년 명 새로 발생 세 이상 의 평생 에 걸쳐 치매 에 걸릴 있다는 연구 결과 나왔다 미국 뉴욕대 의대 공동 연 구 팀 지역 사회 기반 의 전향 적 코호트 동일 집단 연구 에 참가 명의 데이터 이용 해 평생 세 치매 위험 을 추정 결과 이같이 나타났다고 밝혔다 이번 연구 미국 국립보건원 의 막대 자금 지원 을 받아 수행 됐다 연구 결과 가볍게 여길 없는 측면 연구 미국 뉴욕대 존스홉킨스대 대학 기관 다수 참여 참가자 중 여성 흑인 였다 특히 참가자 의 아포 지단백질 대립 유전자 가진 사람 이었다 연 구 팀 미국 인구 조사 예측 에 평생 위험 추정 치를 적용 해 년 미국 의 치매 발병 건수 평가 연구 결과 에 세 이상 의 평생 치매 위험 나 되는 추정 됐다 특히 여성 아포 지단백질 대립 유전자 가진 사람 흑인 의 평생 치매 위험 약 나 되는 나타났다 매년 새로 치매 에 걸리는 미국 성인 년 약 명 년 약 명 크게 늘어날 분석 됐다치매 유전 성 강해 콜레스테롤 운반 유전자 변 있으면 치매 위험 연구 의 공동 제 저자 인 뉴욕대 의대 조 세 프 코 레시 교수 인 구 보건학 역학 세 치매 발병 위험 지금 보고 된 수치 의 배도 넘는다고 말 종전 에 치매 위험 턱 없이 낮게 평가 된 건강 기록 사망 진단 서에 질병 에 대한 신뢰 없는 문서 화 치매 초기 사례 에 대한 최소한 의 감시 불균형 적 취약 소수 인종 집단 의 사례 에 대한 보고 부실 인 분석 됐다 연 구 팀 에 의하면 올해 미국 에선 약 명 새로 치매 에 걸릴 추정 된다 치매 위험 인구 고령화 외 에 유전 적 요인 고혈압 당뇨병 비만 건강 에 나쁜 식 습관 운동 부족 열악한 정신 건강 과도 이번 대규모 연구 년 진행 돼 온 지역 사회 의 동맥경화증 위험 에 대한 신경 인지 연구 수집 된 정보 바탕 이뤄졌다 연 구 팀 참가자 의 혈관 건강 인지 기능 을 그동안 면밀히 추적 관찰 해 왔다 국내 인구 약 세 이상 고혈압 당뇨 에 관심 쏟으면 치매 위험 낮출 있어 연 구 팀 에 의하면 참여자 의 명가 년 치매 에 걸렸다 성별 로는 남성 여성 였다 여성 의 치매 발병 위험 훨씬 높은 여성 오래 살기 인 분석 됐다 미국인 가운데 약 명 세 이상 이며 세 이상 의 평생 치매 발병 위험 이상 높아지는 분석 됐다 행정안전부 통계 보면 우리나라 의 세 이상 인구 주민등록 기준 지난해 월 명 을 넘어섰다 전체 인구 의 명가 노인 이었다 세 이상 인구 비율 이상 이면 초 고령 사회 로 분류 한다 연 구 팀 혈압 을 잘 조절 당뇨병 을 예방 데 힘쓰고 노인 의 청력 상실 에 잘 대처 노력 을 쏟으면 인지 기능 저하 의 속도 늦추고 치매 예방 에도 도움 될 강조 했다이 연구 결과 네이처 메디슨 널 온라인 판 에 실렸다"
    },
    {
        "title": "52년만에 풀어놓는 ‘천마총 발굴’ 뒷얘기",
        "body": "1973년 천마총 발굴을 맡았던 고 김정기(왼쪽 다섯 번째) 미추왕릉지구 조사단장과 단원들.   국가유산청 제공발굴단 원로학자 6인 구술집“금관 들어내는 날 천둥 번개”“시민들이 저 사람들 왕릉을 파는 바람에 가뭄이 들었다고 원망하고 있었어요. 그런데 금관 들어내는 날, 갑자기 먹구름이 끼더니, 천둥 번개가 치면서 소나기가 쏟아지기 시작했죠.”1973년 천마총(당시 황남동 155호분)에서 금관이 출토되던 때, 발굴조사에 직접 참여했던 김동현 박사는 당시를 이렇게 기억했다. 오늘날에도 신라 문화의 절정을 보여주는 문화유산인 천마총은 약 50년 전의 발굴 관련 기술력이 총동원된 국내 최초 국가 주도 조사였다.당시 발굴을 맡았던 문화재관리국(현 국가유산청) ‘미추왕릉지구 발굴조사단’ 소속 6인의 원로 학자는 지난 2023년 발굴 50주년 기념 좌담회를 가졌다. 그리고 ‘천마도 말다래(말 안장 밑에 늘어뜨리는 판)’와 금관(金冠), 금제 허리띠 등 총 1만1526점의 중요 유물이 출토되던 순간의 감정과 소회가 구술집 ‘천마총 그날의 이야기’로 묶여 14일 발간됐다.구술집에는 ‘조사단 구성’을 시작으로 천마총 출토 유물과 발굴조사 과정을 들여다볼 수 있는 ‘거대한 봉분과 산더미 같은 돌무지’ ‘화려한 금관과 천마도 장니’ 등이 상세히 담겼다. 특히 조사단원들은 국가지정문화유산 국보로 지정된 천마도에 관해 충격적이었다고 전했다. 조사보조원이었던 최병현 숭실대 명예교수는 원래 두 장이던 천마도 중 한 장이 다른 유물의 보존 처리 과정에서 훼손된 걸 후회하며 “김정기 선생님은 돌아가시기 직전까지 천마도 장니 얘기만 나오면 ‘저건 그때 나오면 안 되는 게 나온 거야’라고 하셨다”고 회고했다.구술집에는 원로들이 남긴 조언도 있다. 앞으로 발굴 조사해야 할 문화유산 등에 대해 원로들은 ‘4세기 조성 봉분’의 조사 필요성을 언급했고 ‘발굴은 기본적으로 훼손이라는 것을 기억해야 한다’고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/021/0002683831",
        "processed_body": "년 천마총 발굴 을 맡았던 고 김정기 왼쪽 다섯 번째 미추 왕릉 지구 조 사단 장 단원 국가 유산 청 제공 발굴 단 원로 학자 인 구 술집 금관 들어내는 날 천둥 번개 시민 사람 왕릉 을 파는 바람 에 가뭄 들었다고 원망하고 있었어요 금관 들어내는 날 갑자기 먹구름 끼더니 천둥 번개 치면 서 소나기 쏟아지기 시작 했죠 년 천마총 당시 황남동 호분 금관 출토 되던 때 발굴 조사 에 직접 참여 했던 김동현 박사 당시 이렇게 기억 오늘날 에도 신라 문화 의 절정 을 보여주는 문화유산 인 천마총 약 년 전의 발굴 기술 력 총동원 된 국내 최초 국가 주도 조사 였다 당시 발굴 을 맡았던 문화재 관리 국현 국가 유산 청 미추 왕릉 지구 발굴 조 사단 소속 인의 원로 학자 지난 년 발굴 주년 기념 좌담 회 가졌다 천마도 말다래 말 안장 밑 에 늘어 뜨 리 판 금관 금제 허리띠 총 만점 의 중요 유물 출토 되던 순간 의 감정 소 회 구 술집 천마총 그날 의 이야기 로 묶여 일 발간 됐다구 술집 조 사단 구성 을 시작 천마총 출토 유물 발굴 조사 과정 을 들여다볼 거대한 봉분 산더미 같은 돌 무지 화려한 금관 천마도 장니 상세 히 담겼다 특히 조 사 단원 국가 지정 문화유산 국보 로 지정 된 천마도 에 관해 충격 적 이었다고 전 조 사 보조 원 이었던 최병현 숭실대 명예 교수 원래 두 장 이던 천마도 중 장이 유물 의 보존 처리 과정 훼손 된 걸 후회 하며 김정기 선생님 돌아가시기 직전 천마도 장니 얘기 나오면 저건 그때 나오면 되는 게 나온 거 야 하셨다고 회고 했다구 술집 원로 남긴 조언 도 발굴 조사해 야 문화유산 에 원로 세기 조성 봉분 의 조사 필요성 을 언급 했고 발굴 기본 적 훼손 이라는 을 기억 해야 말"
    },
    {
        "title": "기름진 명절 음식…초고령 노인들엔 독(毒)된다?",
        "body": "[사진=클립아트코리아]설 명절은 가족과 함께 따뜻한 시간을 보내는 특별한 날이지만, 노인들에게는 명절 음식으로 인해 소화기 건강에 문제가 생길 가능성이 높은 시기다. 안전하고 건강한 명절을 보내기 위해서도 이에 대한 주의가 필요하다.이에 봉생기념병원 소화기내과 김석훈 과장은 노인들이 명절 연휴 동안 주의해야 할 주요 소화기 질환과 이를 예방하기 위한 건강 관리 요령을 제안했다.노인들 겪기 쉬운 소화기 질환들노인은 소화 능력이 약해져 기름지고 자극적인 음식을 과다 섭취할 경우 소화불량이나 급성 위염에 걸릴 가능성이 높다. 역류성 식도염, 변비 등으로도 이어진다.김석훈 과장은 14 \"설 명절 음식이 튀김이나 전(煎) 등 기름진 음식이 많다 보니 소화불량 때문에 고생하는 분들이 많다\"면서 \"게다가 평소보다 과식을 할 가능성도 크기 때문에 소화불량을 호소하는 분들도 늘어나게 된다\"고 말했다.또한, 명절 음식 섭취 후 바로 눕는 습관은 위산 역류를 유발할 수 있다. 특히 노인들에게 역류성 식도염은 속쓰림과 가슴통증 등의 증상을 초래하며 건강에 큰 부담을 줄 수 있다. 김 과장은 \"식사 후엔 가벼운 산책을 하거나 최소 2시간 이상 앉아 있는 게 위산이 역류하는 것을 예방하게 한다\"고 했다.명절에는 또한, 활동량 감소와 섬유질 부족으로 변비도 악화하기 쉽다. 떡이나 고기 중심의 식단은 변비를 유발할 수 있기 때문이다.초고령 노인 소화기 건강 위한 관리법명절 음식에는 기름지고 자극적인 음식이 많다. 전, 튀김, 기름진 고기 등은 줄이고, 과일, 채소, 생선을 포함한 균형 잡힌 식단을 유지하는 것이 중요하다. 조금씩 자주 나누어 섭취하고, 음식을 천천히 오래 씹어 먹는 것이 소화를 돕는다.또한 물을 자주 마셔 소화 기능을 촉진하고 소화불량과 변비를 예방해야 한다. 소화가 어려울 때는 소화제를 복용하거나 따뜻한 물을 사용해 복부를 부드럽게 마사지해 주는 것도 증상 완화에 도움이 된다. 이러한 방법은 소화 과정을 돕고 불편함을 줄이는 데 효과적이다.명절 동안 과식과 자극적인 음식 섭취를 피하고, 균형 잡힌 식단과 건강한 식사 습관을 유지하는 것이 소화기 질환 예방의 핵심이다.봉생기념병원, 설 명절 소화기 질환 전문 진료봉생기념병원은 설 명절 동안 과식과 기름진 음식 섭취로 발생할 수 있는 소화불량, 위염, 역류성 식도염, 변비 등 소화기 질환에 대해 전문 진료와 맞춤형 상담을 제공한다.김석훈 과장은 \"명절에는 노인 환자들을 포함해 소화기 문제로 병원을 찾는 경우가 많다\"며, \"특히 고령 환자들은 명절 음식을 잘못 섭취하거나 과식하면 소화기 질환이 발생할 가능성이 높아 각별한 주의가 필요하다\"고 강조했다.봉생기념병원은 설 명절 연휴에도 환자들의 건강을 최우선으로 생각하며, 최상의 의료 서비스를 제공하기 위해 체계적인 진료 시스템을 운영하고 있다. 특히, 명절 기간에 빈번하게 발생하는 소화기 질환으로 불편함을 겪는 환자들을 위해 전문 의료진이 대기 중이며, 신속하고 정확한 진료를 통해 환자 맞춤형 치료를 제공한다.김 과장은 \"봉생기념병원은 환자 개개인의 건강 상태에 맞는 전문 진료와 상담을 통해 노인 환자들이 건강하고 편안한 명절을 보낼 수 있도록 만반의 준비를 갖추고 있다\"고 했다.[사진=봉생기념병원]",
        "link": "https://n.news.naver.com/mnews/article/296/0000085775",
        "processed_body": "사진 클립아트 코리아 설 명절 가족 함께 따뜻한 시간 을 보내는 특별한 날 이지만 노인 에게는 명절 음식 인해 소화기 건강 에 문제 생길 가능성 높은 시기 다 안전하고 건강한 명절 을 보내기 해서도 에 대한 주의 필요하다이에 봉생 기념 병원 소화기 내과 김석훈 과장 노인 명절 연휴 주의 해야 주요 소화기 질환 이를 예방 건강 관리 요령 을 제안 했 다노인들 겪기 쉬운 소화기 질환 노인 소화 능력 약해져 기름지고 자극 적 인 음식 을 다 섭취 경우 소화 불량 이나 급성 위염 에 걸릴 가능성 높다 역류성 식도염 변비 으로도 이어진다 김석훈 과장 설 명절 음식 튀김 이나 전 기름진 음식 많다 보니 소화 불량 에 고생 분 많다면서 과식 을 가능성 도 크기 에 소화 불량 을 호소 분 도 늘어나게 된다고 말 또한 명절 음식 섭취 후 눕는 습관 위산 역류 유발 특히 노인 역류성 식도염 속 쓰림과 가슴 통증 의 증상 을 초래 하며 건강 에 큰 부담 을 줄 김 과장 식사 후 엔 가벼운 산책 을 하 거나 최소 시간 이상 앉아 게 위산 역류 을 예방 명절 또한 활동 량 감소 섬유질 부족 변비 도 악화 쉽다 떡 이나 고기 중심 의 식단 변비 유발 있기 초 고령 노인 소화기 건강 관리 법 명절 음식 기름지고 자극 적 인 음식 많다 전 튀김 기름진 고기 줄 이고 과일 채소 생선 을 포함 균형 잡힌 식단 을 유지 중요하다 조금씩 나누어 섭취 음식 을 천천히 오래 씹어 먹는 소화 돕는다 또한 물 을 마셔 소화 기능 을 촉진 소화 불량 변비 예방 해야 한다 소화 어려울 때 소 화제 복용 하 거나 따뜻한 물 을 사용 해 복부 부드럽게 마사지 해 주는 도 증상 완화 에 도움 된다 이러한 방법 소화 과정 을 돕고 불편함을 줄이는 데 효과 적 명절 과식 자극 적 인 음식 섭취 피하 고 균형 잡힌 식단 건강한 식사 습관 을 유지 소화기 질환 예방 의 핵심 봉생 기념 병원 설 명절 소화기 질환 전문 진료 봉생 기념 병원 설 명절 과식 기름진 음식 섭취 로 발생 소화 불량 위염 역류성 식도염 변비 소화기 질환 에 전문 진료 맞춤 형 상담 을 제공 다 김석훈 과장 명절 노인 환자 을 포함 해 소화기 문제 로 병원 을 찾는 경우 많다며 특히 고령 환자 명절 음식 을 잘못 섭취 하 거나 과식 하면 소화기 질환 발생 가능성 높아 각별 주의 필요하다고 강조 봉생 기념 병원 설 명절 연휴 에도 환자 의 건강 을 최 우선 생각 하며 최상 의 의료 서비스 제공 체계 적 인 진료 시스템 을 운영 특히 명절 기간 에 빈번 발생 소화기 질환 불편함을 겪는 환자 을 전문 의료 진 대기 중이 며 신속하고 정확한 진료 통해 환자 맞춤 형 치료 제공 다 김 과장 봉생 기념 병원 환자 개개인 의 건강 상태 에 맞는 전문 진료 상담 을 통해 노인 환자 건강하고 편안한 명절 을 보낼 있도록 만반 의 준비 갖추고 했다사 진봉 생 기념 병원"
    },
    {
        "title": "이순재·나훈아·조용필·최경주…무대·필드 누비는 '시니어 스타'",
        "body": "▲ 가수 나훈아\"저는 지금도 안경을 안 쓰고 책과 신문을 읽습니다. (중략) 아직은 몇 년을 거뜬하게 할 수 있습니다.\"(나훈아)지난 12일 은퇴 투어의 대미를 장식하고 마이크를 내려놓은 가수 나훈아(78)는 \"여러분이 서운할 때 그만두는 것\"이라며 나이가 무색할 만큼 에너지가 넘쳤습니다.그는 웬만한 인기 아이돌 스타도 채우기 어렵다는 서울 KSPO돔(체조경기장)에서 3일에 걸쳐 5회 전석을 매진시켰습니다.주말이었던 지난 11∼12일에는 하루 2회씩 공연하는 '강행군'도 너끈히 해냈습니다.나훈아는 물론 이순재, 신구, 조용필, 손숙 등 일흔을 훌쩍 넘긴 '시니어 스타'들이 우리 대중문화계에서 막강한 인기와 영향력을 과시하고 있습니다.가수 조용필스포츠 분야에선 골프 선수 최경주처럼 통념을 뛰어넘어 50대까지 '현역'으로 활약하는 선수들이 나왔습니다.나훈아의 고별 공연은 지난 58년 동안 쌓아 올린 내공이 고스란히 담긴 화려한 연출로 화제를 모았습니다.그는 무대 위 반투명 가림막 뒤에서 곡마다 옷을 갈아입고, 시스루 의상도 소화했습니다.공연 후반부에선 찢어진 청바지에 흰색 민소매 티셔츠를 입고 다부진 체격을 자랑했습니다.나훈아는 \"나는 지금까지 (공연에서) 게스트를 둔 적이 없다\"며 \"우리 후배들 몇 명 데려다가 노래시키고 나는 앉아서 물 한 잔 마시고 좀 쉬었다가 나오면 편할 것이다. 그런데 여러분 누구를 보러 왔느냐, 나를 보러 오지 않았느냐\"라고 말하며 구성진 창법으로 쉼 없이 무대를 이어갔습니다.1968년 데뷔한 '가왕'(歌王) 조용필(75) 역시 57년 동안 왕성한 현역으로 활동 중입니다.그는 지난해 10월 정규 20집이라는 금자탑을 쌓아 올린 데 이어, 11월 서울 KSPO돔에서 신보 발매 기념 콘서트를 성황리에 마쳤습니다.조용필 역시 게스트 없이 2시간 넘게 홀로 무대를 소화하며 탄탄한 보컬을 들려줘 객석에선 연신 감탄이 터져 나왔습니다.조용필은 당시 공연에서 '오빠'라며 환호하는 관객들을 향해 \"내 나이 때 (이렇게) 할 수 있겠어요?\"라고 농담을 건네는 여유도 보였습니다.그는 해를 넘겨 오는 4월에도 대전 콘서트를 준비하고 있습니다.시대 흐름에 맞는 음악으로 무대에 서는 그의 비결로는 부단한 노력이 꼽힙니다.조용필은 작년 20집 발매 기자회견에서 가수는 계속 배워야 한다고 생각한다면서 \"저는 지금도 창법과 음성 내는 방법 등을 굉장히 많이 연구하고 연습한다. '저 가수는 저렇게 했는데 나도 될까' 하고 시험해본다\"고 소개했습니다.이들 외에도 '한국의 엘비스 프레슬리' 남진(80)을 비롯해 태진아(72), 윤복희(79) 등 70∼80대 가수들이 작년 한 해 공연 무대에서 팬들을 만났습니다.배우 이순재배우 가운데에서는 올해로 망백(望百), 91세를 맞은 이순재의 활약이 눈에 띕니다.이순재는 지난 11일 방송된 '2024 KBS 연기대상'에서 드라마 '개소리'로 대상을 받았습니다.KBS 역대 최고령 대상 수상자로 이순재 개인으로서도 1970년 TBC 연기대상 후 처음으로 받는 연기 부문 최고상입니다.그는 대상을 받고서 \"오래 살다 보니 이런 날이 온다\"면서 \"연기를 연기로 평가해야지 인기나 다른 조건으로 평가하면 안 된다. 60 먹어도 잘하면 상 주는 거다. 나름대로 최선을 다해 오늘의 결과가 온 거로 알고 있다\"고 눈물을 보였습니다.이순재는 자기관리의 화신으로도 꼽힙니다.술은 거의 입에 대지 않고, 담배도 연기를 위해 끊었습니다.엔지(NG)도 거의 내지 않습니다.그는 작년 토크 프로그램에서 \"기억력 회복을 위해 미국 대통령 이름 외우기도 한다\"고 했습니다.드라마 '수사반장', '전원일기'의 상징적인 배우 최불암(85)도 활동을 재개했습니다.2011년부터 쭉 진행해오던 KBS 교양 프로그램 '한국인의 밥상'에서 약 3개월간 자리를 비웠다가, 새해를 맞아 다시 복귀했습니다.'국민 어머니' 김혜자(84)도 올해 드라마로 다시 시청자를 만납니다.2022년 드라마 '우리들의 블루스' 이후 3년 만에 JTBC 새 드라마 '천국보다 아름다운'으로 복귀하게 됐습니다.연극계에서도 원로 배우들의 활약이 눈부십니다.80대에도 무대에서 주연으로 서며 긴 공연 일정을 거뜬히 소화하는 배우들이 여럿입니다.지난 7일 개막한 연극 '세일즈맨의 죽음'에는 박근형(85)과 손숙(81)이 주연으로 열연 중입니다.모두 연기 경력 60년이 넘는 대배우들입니다.연극계에서는 90세를 목전에 둔 신구(89)도 빼놓을 수 없습니다.1936년생인 신구는 지난해 박근형과 함께 연극 '고도를 기다리며'에 출연해 지방 공연까지 하는 등 그야말로 노익장을 과시했습니다.이 작품엔 박정자(83)도 함께 출연했습니다.이들 세 배우는 모두 원캐스트(단일 배우)로 공연을 소화했습니다.신구는 당시 간담회에서 무대 동선을 소화하고 많은 대사를 기억하는 데 대한 우려가 있었다면서도 \"내 힘을 전부 토해낸다면 극복할 수 있다는 생각으로 부단히 노력하고 있다\"고 연기에 쏟아붓는 열의를 설명했습니다.배우 신구1941년생 동갑내기 전무송(84)과 이호재(84)도 연극계에서 왕성한 활동을 하고 있습니다.전무송은 지난해 말 '더 파더'에서 딸 전현아와 함께 주연을 맡았고 이호재도 지난해 연극 '퉁소소리'에서 주인공 최척의 노년 역을 맡아 극을 이끌어가는 핵심 역할을 했습니다.이밖에 정혜선(83)도 올해 4월 초연하는 연극 '분홍립스틱' 출연을 앞두고 있습니다.정덕현 대중문화평론가는 \"연령대가 있는 스타들도 젊은 세대나 최근 트렌드에 어울리는 활동과 행보를 보인다는 게 중요한 지점\"이라며 \"대중문화를 소비하는 주 소비층이 전반적으로 연령대가 높아진 것도 영향을 미쳤다\"고 말했습니다.최경주이들보다는 연배가 한참 아래지만, 스포츠 분야에서도 나이를 잊고 필드를 누비는 스타가 있습니다.주로 20~30대에 전성기를 구가하는 골프계에서 최경주(55)는 여전히 정상급 실력을 뽐내고 있습니다.그는 지난해 한국프로골프(KPGA) 투어 최고령 신기록을 작성했습니다.그해 5월 SK텔레콤오픈 연장전에서 자기보다 13살 어린 박상현을 따돌리고 만 54세에 우승 트로피를 들어 올렸습니다.2005년 매경오픈에서 최상호가 달성한 종전 최고령 우승 기록(50세 4개월)을 4년 가까이 늘렸습니다.그는 지난해 7월에는 영국 스코틀랜드의 커누스티 골프 링크스에서 열린 시니어오픈 챔피언십에서도 우승해 한국인 최초 시니어 메이저 대회 우승이라는 새 역사를 썼습니다.'기록의 사나이' 최경주는 올해 PGA 정규 투어 대회 500회 출전에 단 2개 대회만을 남겼습니다.골프 명예의 전당에 이름을 올리겠다는 장기 목표도 세웠습니다.(사진=예소리 제공, 아이엠티브이 제공, KPGA 투어 제공, 연합뉴스)",
        "link": "https://n.news.naver.com/mnews/article/055/0001223302",
        "processed_body": "가수 나훈아 지금 도 안경 을 쓰고 책 신문 을 읽습니다 중략 아직 몇 년 을 거뜬하게 나훈아 지난 일 은퇴 투어 의 대미 장식 마이크 내려놓은 가수 나훈아 여러분 서운할 때 그만두는 라며 나이 무색 만큼 에너지 넘쳤습니다 웬만한 인기 아이돌 스타 도 채우기 어렵다는 서울 돔 체조 경기장 일 에 걸쳐 회 전 석 을 매진 시켰습니다 주말 이었던 지난 일 하루 회 씩 공연 강행 군 도 너 끈히 해냈습니다 나훈아 물론 이순재 신구 조용필 손숙 일흔 을 훌쩍 넘긴 시니어 스타 우리 대중문화 계 막강 인기 영향력 을 과시 가수 조용필 스포츠 분야 에선 골프 선수 최경주 통념 을 뛰어넘어 대까지 현역 활약 선수 나왔습니다 나훈아 의 고별 공연 지난 년 쌓아 올린 내공 고스 란 히 담긴 화려한 연출 로 화제 모았습니다 무대 반투명 가림 막 곡마 다 옷 을 갈아입고 시스루 의상 도 소화 했습니다 공연 후반 부 에선 찢어진 청바지 에 흰색 민소매 티셔츠 입고 다부진 체격 을 자랑 했습니다 나훈아 나 지금 공연 게스트 둔 적 없다며 우리 후배 몇 명 데려다가 노래 시키고 나 앉아서 물 잔 마시고 좀 쉬었다가 나오면 편할 여러분 보러 왔느냐 나를 보러 오지 않았느냐라고 말 하며 구성진 창법 쉼 없이 무대 이어 갔습니다 년 데뷔 왕 조용필 역시 년 왕성 현역 활동 중 입니 다그 지난해 월 정규 집 이라는 금 자 탑 을 쌓아 올린 데 이어 월 서울 돔 신 보 발매 기념 콘서트 성황리 에 마쳤습니다 조용필 역시 게스트 없이 시간 넘게 홀로 무대 소화 하며 탄탄한 보컬 을 들려줘 객석 에선 연신 감탄 터져 나왔습니다 조용필 당시 공연 오빠 라며 환호 관객 을 향 해 내 나이 때 이렇게 있겠 어요 농담 을 건네는 여유도 보였습니다 해 넘겨 오는 월 에도 대전 콘서트 준비 시대 흐름 에 맞는 음악 무대 에 서는 의 비결 로는 부단한 노력 꼽힙니다 조용필 작년 집 발매 기자회견 가수 계속 배워야 생각 한다면서 지금 도 창법 음성 내는 방법 을 굉장히 많이 연구 연습 한다 가수 저렇게 했는데 나도 될까 시험 해본다고 소개 했습니다 외 에도 한국 의 엘비스 프레슬리 남진 을 비롯 해 태진아 윤복희 대 가수 작년 해 공연 무대 팬 을 만났습니다 배우 이순재 배우 가운데 에서는 올해 로 망 백 세 맞은 이순재 의 활약 눈 에 띕니다 이순재 지난 일 방송 된 연기대상 드라마 개 소리 로 대상 을 받았습니다 역대 최고 령 대상 수상자 로 이순재 개인 으로서도 년 연기대상 후 처음 받는 연기 부문 최고 상 입니 다그 대상 을 받고서 오래 살다 보니 날 온다면서 연기 연기 로 평가 해야지 인기 나 조건 평가 하면 된다 먹어도 잘 하면 상 주는 거 다 나름 대로 최선 을 다해 오늘 의 결과 온 거 로 알 고 눈물 을 보였습니다 이순재 자기 관리 의 화신 으로도 꼽힙니다 술 입 에 대지 않고 담배 도 연기 끊었습니다 엔 지도 내지 않습니다 작년 토크 프로그램 기억 력 회복 을 미국 대통령 이름 외우기도 했습니다 드라마 수사반장 전원일기 의 상징 적 인 배우 최불암 도 활동 을 재개 했습니다 년 쭉 진행 해오던 교양 프로그램 한국인 의 밥상 약 개 월간 자리 비웠다가 새해 맞아 복귀 했습니다 국민 어머니 김혜자 도 올해 드라마 로 시청자 만납니다 년 드라마 우리 의 블루스 년 만에 새 드라마 천국 아름다운으로 복귀 됐습니다 연극 계 에서도 원로 배우 의 활약 눈부십니 다대 에도 무대 주연 서며 긴 공연 일정 을 거뜬히 소화 배우 여럿 입니다지난 일 개막 연극 세 일 즈 맨 의 죽음 박근형 손숙 주연 열연 중 입니 다모 두 연기 경력 년 넘는 대 배우 들입니다 연극 계 에서는 세 목전 에 둔 신구 도 빼놓을 년 생인 신구 지난해 박근형 함께 연극 고도 기다리 며 에 출연 해 지방 공연 그야말로 노익 장 을 과시 했습니다 작품 엔 박정자 도 함께 출연 했습니다 세 배우는 원 캐스트 단일 배우 로 공연 을 소화 했습니다 신구 당시 간담 회 무대 동선 을 소화 많은 대사 기억 데 대한 우려 있었다면서도 내 힘 을 전부 토 해낸다면 극복 있다는 생각 부단히 노력 연기 에 쏟아 붓는 열의 설명 했습니다 배우 신 구년 생 동갑 내기 전무송 이호재 도 연극 계 왕성 활동 을 전무송 지난해 말 파더에서 딸 전현아 함께 주연 을 맡았고 이호재 도 지난해 연극 퉁소 소리 주인공 최척 의 노년 역 을 맡아 극 을 이끌어가는 핵심 역할 을 했습니다 밖에 정혜선 도 올해 월 초연 연극 분홍립스틱 출연 을 앞두고 정덕 현 대중문화 평론가 연령 대가 스타 도 젊은 세대 나 최근 트렌드 에 어울리는 활동 행보 보인다는 게 중요한 지점 이라 며 대중문화 소비 주 소비 층 전반 적 연령 대가 높아진 도 영향 을 미쳤다고 말 했습니다 최경주 보다는 연배 한참 지만 스포츠 분야 에서도 나이 잊고 필드 누비 스타 주로 대에 전성기 구가 골프 계 최경주 여전히 정상 급 실력 을 뽐내고 지난해 한국 프로 골프 투어 최고 령 신기록 을 작성 했습니다 그해 월 텔레콤 오픈 연장전 자기 살 어린 박상현 을 따돌리고 세 에 우승 트로피 들어 올렸습니다 년 매 경 오픈 최상호 달성 종전 최고 령 우승 기록 세 개월 을 년 가까이 늘렸습니다 지난해 월 영국 스코틀랜드 의 커 누 스티 골프 링크스 열린 시니어 오픈 챔피언십 에서도 우승해 한국인 최초 시니어 메이저 대회 우승 이라는 새 역사 썼습니다 기록 의 사나이 최경주 올해 정규 투어 대회 회 출전 에 단 개 대회 만을 남겼습니다 골프 명예 의 전당 에 이름 을 올리겠다는 장기 목표 도 세웠습니다 사진 예 소리 제공   아이엠 티브이 제공   투어 제공 연합뉴스"
    },
    {
        "title": "[아미랑] 치료 끝난 암 경험자, 식생활 속 ‘현명한 선택’은?",
        "body": "[아미랑 밥상]사진=클립아트코리아암 경험자는 치료가 끝난 후에도 영양 관리에 신경을 써야 합니다. 하지만 ‘어떤 음식’을 ‘얼마나’ 먹어야 괜찮은지 잘 알지 못해, 음식에 제약을 느끼는 경우가 많은데요. 오늘은 암 치료가 끝난 암 환자가 실질적으로 어떻게 먹어야 하는지에 대해 알려드리겠습니다.초가공식품, 피할 수 없다면 현명하게 조절일상에 복귀해 가장 걱정되는 것 중 하나가 바로 가공식품일 겁니다. 맛도 있고 조리가 간편하지만 열량과 트랜스지방 함량이 많은 식품첨가물이 많이 함유돼 있습니다. 이는 체내 염증을 높이고 면역체계를 교란시킵니다.가공식품은 바쁜 현대인 삶 속에서 완전히 피하기 어려운 음식 중 하나입니다. 이러한 식품을 완전히 금지하기보다는 현명하게 선택하고 조절하는 것이 더 중요합니다. 한양대병원 가정의학과 박계영 교수는 “가공식품을 가끔씩 먹는 것은 큰 문제가 되지 않는다”며 “먹더라도 식품첨가물을 가급적 제거하려는 노력을 기울이는 현실적인 접근이 필요하다”고 말했습니다.어쩔 수 없이 가공식품 및 초가공식품을 먹어야 할 때는 ‘잘’ 선별하는 게 중요합니다. 영양성분표를 참고해 가급적 섬유질, 단백질이 많이 함유된 식품을 고르세요. 식품첨가물을 제거하는 방식을 익히고 실천하는 것도 중요합니다. 통조림은 기름을 따라 낸 뒤 먹고, 햄은 끓는 물에 데쳐서, 라면은 면을 한 번 삶아 새로운 냄비에 스프를 넣고 끓여 먹으면 좋습니다. 그러면 아질산나트륨, 소르빈산칼륨 같이 몸에 해로운 식품첨가물을 어느 정도 제거할 수 있습니다.햄버거를 먹을 때는 세트에 함께 나오는 감자튀김을 빼세요. 세트 메뉴를 꼭 먹고 싶을 때는 감자튀김 대신 코울슬로 같은 샐러드류를 추천합니다. 또 콜라나 사이다 대신 물을 선택하는 게 바람직합니다. 치킨의 경우, 치킨 껍질을 떼어내거나 구운 치킨을 섭취하세요. 튀긴 것에 비해 열량이 크게 낮아집니다.건강한 간식으로 허기 달래야입이 심심하거나 출출할 때 간식이 당기죠. 이때는 무작정 참거나 아무것이나 먹기보다는 본인의 식이요법에서 부족한 영양성분을 채운다는 생각으로 ‘건강한’ 간식을 선택하세요. 사탕이나 과자 등은 정제된 탄수화물로, 당류와 지방량은 높지만 섬유질이나 비타민 등의 영양소가 거의 없습니다. 체내 염증은 물론 비만의 원인이 돼 암 발병 위험을 높입니다. 삼가세요.과자나 디저트류를 갑자기 끊기 어렵다면 천천히라도 줄여나가세요. 하루 총 칼로리의 10~20% 이내로만 간식을 섭취하고, 달고 짜거나 자극적인 음식 대신 과일·견과류·요거트 등을 적정량 섭취하는 게 좋습니다.지방 함량 적은 고기, 쌈과 곁들여 드세요암 경험자가 궁금해하는 것 중 하나가 ‘고기를 섭취해도 괜찮은지’입니다. 흔히 알고 있듯이 동물성 지방의 섭취는 성인병 및 심혈관질환 위험을 높이고 비만을 유발하기 때문입니다. 지방 함량이 높은 삼겹살보다는 안심, 등심, 다릿살과 같은 부위를 먹으면 큰 문제없습니다. 중앙대광명병원 가정의학과 신우영 교수는 “스테이크와 같은 붉은 고기라 할지라도 완전히 피할 필요는 없다”며 “다만 주당 500g 이내로 주 2~3회로 분배해서 섭취하는 걸 권장한다”고 말했습니다.오히려 고기를 적극적으로 섭취해야 하는 경우도 있습니다. 암 치료 과정에서 항암제·스트레스·식욕 부진 등의 이유로 근육의 양이 줄고 질도 낮아지면 근감소증 위험이 높아집니다. 박계영 교수는 “고기가 몸에 안 좋다는 막연한 생각으로 붉은 고기를 지나치게 멀리하는 사람이 많다”며 “고기에 함유된 특정 영양소는 면역력을 높이고 암을 이겨내는 데 필요하다”고 말했습니다.고기를 먹을 땐 미네랄과 식이섬유가 풍부한 십자화과 채소를 곁들여 드세요. 십자화과 채소는 꽃잎이 네 장인 채소로 케일, 양배추, 브로콜리 등이 대표적입니다. 케일에 쌈을 싸먹는 것을 추천합니다. 설포라판이 항산화 작용을 해 암을 막아줍니다.건강보조제는 삼가고암 경험자는 암 치료 이후 재발에 대한 두려움으로 영양제나 건강보조식품에 의존을 하곤 합니다. 하지만 건강보조제를 비롯한 식품은 삼가는 게 좋습니다. 의학적인 근거가 없을뿐더러 무분별하게 섭취하다가는 간이나 신장에 무리가 갈 수 있기 때문입니다. 특히 고용량의 특정 보충제는 오히려 암세포를 키우거나 항암 치료의 효과를 방해할 수 있습니다. 건강보조제품보다는 균형 잡힌 자연식품 섭취를 통해 영양소를 채우도록 하세요.암 위험 높이는 술은 한두 잔 이내로 끝내야암 치료가 끝나면 주변에서 “술 한 잔은 괜찮지 않느냐”고 권하는 경우가 있습니다. 알코올은 발암물질이라는 사실을 기억하세요. 안 마시는 게 가장 좋고, 어쩔 수 없는 상황이라면 가급적 양해를 구하고 여성은 한 잔, 남성은 두 잔 이내로만 마셔야 합니다. 신우영 교수는 “알코올은 구강암·식도암·간암 등의 위험을 높인다”며 “정말 어쩔 수 없는 경우라면 가급적이면 낮은 도수의 술로, 혹은 무알코올 맥주 등을 마시라”고 말했습니다.‘8:2 원칙’ 기억하세요암 생존자의 식생활에서 가장 중요한 것은 ‘지속가능성’과 ‘삶의 질’입니다. 식단을 엄격하게 제한하면 오히려 스트레스를 유발하고 영양 불균형을 초래할 수 있습니다. 신선한 채소와 과일을 비롯한 다양한 식품을 통해 비타민, 무기질, 항산화 물질 등을 충분히 섭취하세요. 신우영 교수는 “특정 음식을 제한하거나 편애하는 것보다 골고루 섭취하는 게 중요하다”며 “전반적인 식생활 패턴을 건강하게 개선해야 한다”고 말했습니다. ‘8대 2 원칙’을 기억하세요! 전체 식사의 80%는 건강한 식단으로 구성하고, 20% 정도는 기호 식품도 허용해, 유연하게 식단을 관리하는 겁니다. 전체 식사의 3분의 2 이상을 식물성 식품으로 구성하고, 동물성 단백질은 3분의 1 이하로만 구성하면 좋습니다.✔ 외롭고 힘드시죠?암 환자 지친 마음 달래는 힐링 편지부터, 극복한 이들의 노하우까지!https://health.chosun.com/amirang/amirang.jsp?ref=page↑지금 바로 무료 구독 신청하세요.​",
        "link": "https://n.news.naver.com/mnews/article/346/0000086124",
        "processed_body": "아미 랑 밥상 사진 클립아트 코리아 암 경험 자 치료 끝난 후 에도 영양 관리 에 신경 을 써야 어떤 음식 을 먹어야 괜찮은지 잘 알 지 못 해 음식 에 제약 을 느끼는 경우 많은데요 오늘 암 치료 끝난 암 환자 실질 적 먹어야 하는지에 알려 드리겠습니다 초가 공 식품 피 없다면 현명하게 조절 일상 에 복귀 해 가장 걱정 되는 중 하나 가공 식 품일 겁니다 맛 도 있고 조리 간편하지만 열량 트랜스지방 함량 많은 식품첨가물 많이 함유 돼 이는 체내 염증 을 높이 고 면역체계 교란 시킵니다가 공 식품 바쁜 현대인 삶 속 완전히 피 어려운 음식 중 하나 이러한 식품 을 완전히 금지 하기보다는 현명하게 선택 조절 중요합니다 양대 병원 가정의학 박계영 교수 가공 식품 을 씩 먹는 큰 문제 되지 않는다며 먹더라도 식품첨가물 을 가급적 제거 하려는 노력 을 기울이는 현실 적 인 접근 필요하다고 말 했습니다 어쩔 없이 가공 식품 및 초가 공 식품 을 먹어야 때 잘 선별 하 게 중요합니다 영양성분 표 참고 해 가급적 섬유질 단백질 많이 함유 된 식품 을 고르세요 식품첨가물 을 제거 방식 을 익히고 실천 도 중요합니다 통조림 기름 을 따라 낸 먹고 햄 끓는 물 에 데 쳐서 라면 면 을 번 삶아 새로운 냄비 에 스프 넣고 끓여 먹으면 좋습니다 그러면 아질산나트륨 소르빈산 칼륨 몸 에 해로운 식품첨가물 을 어느 제거 햄버거 먹을 때 세트 에 함께 나오는 감자 튀김 을 빼세요 세트 메뉴 꼭 먹고 싶을 때 감자 튀김 대신 코 울 슬로 같은 샐러드 류 추천 또 콜라 나 사이다 대신 물 을 선택 게 바람직합니다 치킨 의 경우 치킨 껍질 을 떼어내거나 구 운 치킨 을 섭취 하세요 튀긴 에 비해 열량 크게 낮아집니다 건강한 간식 허기 달래야 입 심심하거나 출출할 때 간식 당기죠 때 무작정 참거나 아무 이나 먹기 보다는 본인 의 식이요법 부족한 영양성분 을 채운다는 생각 건강한 간식 을 선택 하세요 사탕 이나 과자 정제 된 탄수화물 로 당류 지방량 높지만 섬유질 이나 비타민 의 영양소 체내 염증 물론 비만 의 원인 돼 암 발병 위험 을 높입니다 삼가세요 과자 나 디저트 류 갑자기 끊기 어렵다면 천천히 라도 줄여나가세요 하루 총 칼로리 의 내 로만 간식 을 섭취 달 고 짜거나 자극 적 인 음식 대신 과일 견과류 요거트 을 적 정량 섭취 게 좋습니다 지방 함량 적은 고기 쌈 곁들여 드세요 암 경험 자 궁금해하는 중 하나 고기 섭취 해도 괜찮은지 흔히 알 고 있듯이 동물성 지방 의 섭취 성인병 및 심 혈관 질환 위험 을 높이 고 비만 을 유발 지방 함량 높은 삼겹살 보다는 안심 등심 다릿살 같은 부위 먹으면 큰 문제 중앙대 광명 병원 가정의학 신우영 교수 스테이크 같은 붉은 고기 라 할지라도 완전히 피 필요 없다며 다만 주당 이내 로 주 회로 분배 해서 섭취 걸 권장 말 했습니다 고기 적극 적 섭취 해야 경우 도 암 치료 과정 항암제 스트레스 식욕 부진 의 이유 로 근육 의 양 줄 고 질도 낮아지면 근 감소 증 위험 높아집니다 박계영 교수 고기 몸 에 좋다는 막연한 생각 붉은 고기 지나치게 멀리 사람 많다며 고기 에 함유 된 특정 영양소 면역 력 을 높이 고 암 을 이겨내는 데 필요하다고 말 했습니다 고기 먹을 땐 미네랄 식이섬유 풍부한 십자 화 채소 곁들여 드세요 십자 화 채소 꽃잎 네 장인 채소 로 케일 양배추 브로콜리 대표 적 케일 에 쌈 을 싸 먹는 을 추천 설포 라 판이 항산화 작용 을 해 암 을 막아 줍니다건 강보 조제 삼가고 암 경험 자 암 치료 재발 에 대한 두려움 영양 제나 건강 보조 식품 에 의존 을 하곤 건강 보조 제 비롯 식품 삼가는 게 좋습니다 의학 적 인 근거 없을뿐더러 무분별 섭취 하다가는 간이 나 신장 에 무리 갈 있기 특히 고 용량 의 특정 보충 제 암세포 키우거나 항암 치료 의 효과 방해 건강 보조 제품 보다는 균형 잡힌 자연 식품 섭취 통해 영양소 채우도록 하세요 암 위험 높이는 술 한두 잔 이내 로 끝내야 암 치료 끝나면 주변 술 잔 괜찮지 않느냐고 권하는 경우 알코올 발암 물질 이라는 을 기억 하세요 마시는 게 가장 좋고 어쩔 없는 상황 라면 가급적 양해 구 여성 잔 남성은 두 잔 내 로만 마셔야 신우영 교수 알코올 구강암 식도암 간암 의 위험 을 높인다며 어쩔 없는 경우 라면 가급적 이면 낮은 도수 의 술 로 혹은 무 알코올 맥주 을 마시라고 말 했습니다 원칙 기억 하세요 암 생존자 의 식생활 가장 중요한 지속가능성 삶 의 질 식단 을 엄격하게 제한 하면 스트레스 유발 영양 불균형 을 초래 신선한 채소 과일 을 비롯 다양한 식품 을 통해 비타민 무기질 항산화 물질 을 충분히 섭취 하세요 신우영 교수 특정 음식 을 제한 하 거나 편애 골고루 섭취 게 중요하다며 전반 적 인 식생활 패턴 을 건강하게 개선 해야 말 했습니다 대 원칙 을 기억 하세요 전체 식사 의 건강한 식단 구성 기호 식품 도 허용 해 유연하게 식단 을 관리 겁니다 전체 식사 의 분 의 이상 을 식물성 식품 구성 동물성 단백질 분 의 이하 로만 구성 하면 좋습니다 외 롭고 힘드시죠 암 환자 지친 마음 달래는 힐링 편지 극복 의 노하우 지금 무료 구독 신청 하세요"
    },
    {
        "title": "기온 높지만 도로 곳곳에 '살얼음'…밤부터 다시 찬 북서풍",
        "body": "'낮 최고 3∼12도' 예년 이맘때보다 포근…내일부터 강추위대부분 지역 미세먼지 '나쁨'…오후부터 농도 낮아져서울에 내리는 눈(서울=연합뉴스) 김성민 기자 = 13일 오후 서울 종로구 광화문광장에서 시민들이 눈을 피해 이동하고 있다. 2025.1.13 ksm7976@yna.co.kr(서울=연합뉴스) 이재영 기자 = 당분간 도로 곳곳에 살얼음이 끼어있을 수 있으니 운전할 때 조심해야 한다.13일 오후부터 내린 비와 눈이 밤사이 얼면서 14일 출근길 곳곳이 빙판으로 변하고 도로에는 살얼음이 끼었다.14일 오전까지 중부지방 곳곳에 비와 눈이 오는 등 16일까지 중부지방·호남·제주에 간간이 강수가 계속되면서 길이 빙판으로 변하고 도로에 살얼음이 발생하는 상황이 이어지겠다.아스팔트 틈 사이로 물이 스며든 뒤 도로 위에 얇게 얼어붙은 '도로 살얼음'은 운전자 눈에 잘 보이지 않아 대형 사고로 이어질 수 있다. 교량·고가도로·터널 출입구와 응달에는 살얼음이 더 잘 생길 수 있으니 지날 때 주의가 필요하다.14일 기온은 평년기온을 웃돌겠다.이날 아침 기온은 영하 6도에서 영상 3도였다.오전 8시 주요 도시 기온은 서울 영상 0.8도, 인천 영상 1.4도, 대전 영상 4도, 광주 영상 0.4도, 대구 영하 0.6도, 울산 영하 0.5도, 부산 영상 3.3도다.낮 최고기온은 영상 3∼12도일 것으로 예상된다.포근한 날씨가 이어지진 않고, 이날 밤부터 북서쪽에서 찬 공기가 내려오면서 15일과 16일 다시 한번 춥겠다.15일 아침 최저기온은 영하 15도에서 영하 1도 사이에 머물겠고, 낮 최고기온은 영하 3도에서 영상 5도 사이로 대부분 지역에서 0도 안팎이겠다.강풍은 추위를 부추기겠다.14일은 강원영동과 경북, 15일은 전국에 순간풍속 시속 55㎞(산지는 70㎞) 안팎의 강풍이 불 것으로 예상된다.동해안의 경우 건조특보가 내려졌을 정도로 대기가 메마른 상황이 장기간 이어지는 가운데 강풍이 불겠으니 산불이 나지 않도록 각별히 조심해야 한다.14일 수도권과 강원영서, 충청, 광주, 전북, 부산, 대구, 울산, 경북은 미세먼지가 '나쁨' 수준으로 짙겠다. 미세먼지 수준이 '보통'일 것으로 예상되는 지역 중에 강원영동은 오전에, 전남·경남·제주는 오후부터 나쁨 수준으로 먼지가 많아지겠다.그간 대기가 정체해 국내에서 발생하거나 국외에서 유입된 미세먼지가 빠져나가지 못한 가운데 오전부터 국외에서 미세먼지가 추가로 유입될 전망이다.미세먼지 농도는 오후 들어 대기가 원활히 확산하기 시작하면 낮아지겠다.동해중부바깥먼바다와 동해남부북쪽바깥먼바다에 풍랑특보가 내려졌다. 바람이 시속 30∼60㎞(9∼16㎧)로 거세게 불고 물결이 1.5∼4.0ｍ 높이로 높게 일겠다.동해중부안쪽먼바다·동해남부북쪽안쪽먼바다·서해중부먼바다는 14일, 나머지 먼바다 대부분과 제주앞바다는 15일 풍랑이 점차 거칠어지면서 풍랑특보가 내려질 수 있으니 최신 기상정보를 확인해야 한다.jylee24@yna.co.kr",
        "link": "https://n.news.naver.com/mnews/article/001/0015157407",
        "processed_body": "낮 최고 도 예년 이맘때 포 근 내일 강 추위 지역 미세먼지 나쁨 오후 농도 낮아져 서울 에 내리는 눈 서울 연합뉴스 김성민 기자 일 오후 서울 종로구 광화문 광장 시민 눈 을 피해 이동 서울 연합뉴스 이재영 기자 당분간 도로 곳곳 에 살얼음 끼어있을 있으니 운전 때 조심해야 한다 일 오후 내린 비 눈 밤사이 얼면서 일 출근길 곳곳이 빙판 변하고 도로 살얼음 끼었다 일 오전 중부지방 곳곳 에 비 눈 오는 일 중부지방 호남 제주 에 간간이 강수 계속 되면서 길이 빙판 변하고 도로 에 살얼음 발생 상황 이어지겠다 아스팔트 틈 사이 로 물이 스며든 도로 에 얇게 얼어붙은 도로 살얼음 운전자 눈 에 잘 보이지 않아 대형 사고 로 이어질 교량 고가도로 터널 출입구 응달 살얼음 잘 생길 있으니 지날 때 주의 필요하다 일 기온 평년 기온 을 웃 돌겠다 날 아침 기온 영하 도 영상 도 였다오전 시 주요 도시 기온 서울 영상 도 인천 영상 도 대전 영상 도 광주 영상 도 대구 영하 도 울산 영하 도 부산 영상 도 다 낮 최고 기온 영상 도일 예상 된다 포근한 날씨 이어지진 않고 날 밤 북서쪽 찬 공기 내려오면서 일과 일 춥겠다 일 아침 최저 기온 영하 도 영하 도 사이 에 머물겠고 낮 최고 기온 영하 도 영상 도 사이 로 지역 도 안팎 겠다 강풍 추위 부추기겠다 일 강원영동 경북 일 전국 에 순간 풍속 시속 산지 안팎 의 강풍 불 예상 된다 동해안 의 경우 건조 특보 내려졌을 로 대기 메 마른 상황 장기간 이어지는 가운데 강풍 불겠으니 산불 나지 않도록 각별히 조심해야 한다 일 수도권 강원 영서 충청 광주 전북 부산 대구 울산 경북 미세먼지 나쁨 수준 짙겠다 미세먼지 수준 보 통일 예상 되는 지역 중 에 강원영동 오전 에 전남 경 남제주 오후 나쁨 수준 먼지 많아지겠다 그간 대기 정체 해 국내 발생 하 거나 국외 유입 된 미세먼지 빠져나가지 못 가운데 오전 국외 미세먼지 추가 로 유입 될 전망 미세먼지 농도 오후 들어 대기 원활히 확산 시작 하면 낮아지겠다 동해 중부 바깥 먼 바다 동해 남부 북쪽 바깥 먼 바다 에 풍랑 특보 내려졌다 바람 시속 로 거세 게 불 고 물결 높이 로 높게 일겠다 동해 중부 안쪽 먼 바다 동해 남부 북쪽 안쪽 먼 바다 서해 중부 먼 바다 일 나머지 먼 바다 제 주 앞바다 일 풍랑 점차 거칠어지면서 풍랑 특보 내려질 있으니 최신 기상 정보 확인 해야 한다"
    },
    {
        "title": "삼성바이오로직스, 2조 규모 초대형 CMO 계약 체결…역대 최대",
        "body": "지난해 전체 수주 금액 40% 수준…누적 176억 달러 돌파\"생산능력·품질 등 핵심 경쟁력 주목…글로벌 시장 입지 강화\"삼성바이오로직스 4공장 전경.(삼성바이오로직스 제공)/뉴스1(서울=뉴스1) 황진중 기자 = 삼성바이오로직스(207940)가 새해 시작과 함께 2조 원 규모의 역대 최대 규모 수주 계약을 체결하며 올해 첫 수주에 성공했다.삼성바이오로직스는 14일 공시를 통해 유럽 소재 제약사와 2조747억 원(14억1011만 달러) 규모 초대형 위탁생산(CMO) 계약을 체결했다고 밝혔다.이번 계약은 삼성바이오로직스 창립 이래 역대 최대 규모로 지난해 전체 수주 금액 5조4035억 원의 40% 수준이다. 계약 기간은 2030년 12월 31일까지며, 고객사와 제품명은 비밀 유지 조항에 따라 공개되지 않았다.삼성바이오로직스는 이번 계약을 통해 자체 최대 수주 기록을 또 한 번 경신했다. 지난해 10월 아시아 소재 제약사와 1조7028억원 규모의 계약을 체결한지 불과 3개월여 만이다.글로벌 시장 확대 측면에서 삼성바이오로직스는 지난해 미국, 유럽, 아시아 등 글로벌 주요 시장에서 1조 원 규모의 '빅딜'을 잇따라 3건 체결하는 등 입지를 더욱 확고히 했다. 지난해 연간 수주 금액은 전년 대비 약 1.5배 증가했다.삼성바이오로직스는 현재 글로벌 상위 제약사 20곳 중 17곳을 고객사로 확보하고 있다. 압도적 생산능력, 품질 경쟁력, 다수의 트랙 레코드 등 핵심 수주 경쟁력을 바탕으로 창사 이래 누적 수주 총액은 176억 달러(약 26조 원)를 돌파했다.삼성바이오로직스는 증가하는 바이오의약품 수요에 선제적으로 대비하기 위해 생산능력을 확대하고 있다. 5공장은 1~4공장의 최적 사례를 집약한 18만 리터(ℓ) 규모 생산공장으로 오는 4월 가동을 목표로 건설 중이다. 완공 시 삼성바이오로직스는 총 78만 4000ℓ 생산능력을 확보하게 된다.품질 측면에서는 99%의 배치(Batch) 성공률을 기록하는 등 의약품 제조·관리 전 과정에서 뛰어난 경쟁력을 입증하고 있다. 또한 2024년 12월 기준 미국 식품의약국(FDA) 41건, 유럽의약품청(EMA) 36건 등 총 340건의 글로벌 규제기관 제조 승인을 획득했다.삼성바이오로직스는 생산능력 확장과 수주 증가에 따라 해마다 승인 건수를 확대 중이다. 규제기관 실사 통과율은 업계 최고 수준을 유지하고 있다.삼성바이오로직스는 미국, 유럽, 아시아 등 글로벌 무대에서 개최된 대규모 제약바이오 업계 콘퍼런스에 잇따라 참석하며 경쟁력을 알리고 비즈니스 네트워킹과 수주 활동을 강화하고 있다.오는 16일(현지시간)까지 미국 샌프란시스코에서 개최되는 제약바이오 업계 최대 규모의 투자 행사 '2025 JP모건 헬스케어 콘퍼런스'(JPMHC)에 참가해 투자자, 잠재 고객사와의 적극적인 미팅을 진행한다.JPMHC에서 삼성바이오로직스는 차별화된 글로벌 위탁개발생산(CDMO) 경쟁력을 알리고 사업 확대를 위한 네트워킹을 강화할 계획이다.",
        "link": "https://n.news.naver.com/mnews/article/421/0008019899",
        "processed_body": "지난해 전체 수주 금액 수준 누적 억 달러 돌파 생산 능력 품질 핵심 경쟁력 주목 글로벌 시장 입지 강화 삼 성 바이오 로 직스 공장 전 경 삼성 바이오 로 직스 제공 뉴스 서울 뉴스 황진 중 기자 삼 성 바이오 로 직스 새해 시작 함께 조 원 규모 의 역대 최대 규모 수주 계약 을 체결 하며 올해 첫 수주 에 성공했다 삼성 바이오 로 직스 일 공시 통해 유럽 소재 제 약사 조억 원 억만 달러 규모 초대형 위탁 생산 계약 을 체결 밝혔다 이번 계약 삼 성 바이오 로 직스 창립 이래 역대 최대 규모 로 지난해 전체 수주 금액 조억 원 의 수준 계약 기간 년 월 일 며 고객 사와 제품 명 비밀 유지 조항 에 따라 공개 되지 않았다 삼성 바이오 로 직스 이번 계약 을 통해 자체 최대 수주 기록 을 또 번 경신 지난해 월 아시아 소재 제 약사 조억원 규모 의 계약 을 체결 한지 불과 개월 여 만이 다 글로벌 시장 확대 측면 삼 성 바이오 로 직스 지난해 미국 유럽 아시아 글로벌 주요 시장 조 원 규모 의 빅딜 을 잇따라 건 체결 입지 더욱 확고히 지난해 연간 수주 금액 전 년 대비 약 배 증가 삼성 바이오 로 직스 글로벌 상위 제 약사 곳 중 곳 을 고객 사 로 확보 압도 적 생산 능력 품질 경쟁력 다수 의 트랙 레코드 핵심 수주 경쟁력 을 바탕 창사 이래 누적 수주 총 액 억 달러 약 조 원 돌파 삼성 바이오 로 직스 증가 바이오 의약품 수요 에 선제 적 대비 생산 능력 을 확대 공장 공장 의 최적 사례 집약 리터 규모 생산 공장 오는 월 가동 을 목표 로 건설 중이 다 완공 시 삼 성 바이오 로 직스 총 생산 능력 을 확보 된다 품질 측면 에서는 의 배치 성 공률 을 기록 의약품 제조 관리 전 과정 뛰어난 경쟁력 을 입증 또한 년 월 기준 미국 식품 의 약국 건 유럽 의약품 청 건 총 건의 글로벌 규제 기관 제조 승인 을 획득 삼성 바이오 로 직스 생산 능력 확장 수주 증가 에 따라 해마다 승인 건수 확대 중이 다 규제 기관 실사 통과 율 업계 최고 수준 을 유지 삼성 바이오 로 직스 미국 유럽 아시아 글로벌 무대 개최 된 대규모 제약 바이오 업계 콘퍼런스 에 잇따라 참석 하며 경쟁력 을 알리 고 비즈니스 네트워킹 수주 활동 을 강화하고 있다오는 일 현 지 시간 미국 샌프란시스코 개최 되는 제약 바이오 업계 최대 규모 의 투자 행사 모건 헬 스케 어 콘퍼런스 에 참가 해 투자자 잠재 고객 사 와의 적극 적 인 미팅 을 진행 한다에서 삼 성 바이오 로 직스 차별 화 된 글로벌 위탁 개발 생산 경쟁력 을 알리 고 사업 확대 네트워킹 을 강화할 계획"
    },
    {
        "title": "한라눈꽃버스 타려는 대기 인원만 100명 훌쩍… “평일에도 왕복 6회 운행해요”",
        "body": "설경 감상하려는 도민 관광객 증가로 도로 교통혼잡최근 20일동안 불법 주정차 단속건수만 500건 육박한라눈꽃버스 평일에도 운행 교통불편 해소 기대감주말과 공휴일에 운행하던 한라눈꽃버스가 호응을 얻자 평일에도 왕복 6회 운영하기로 결정했다. 제주 강동삼 기자주말과 공휴일에 운행하는 한라눈꽃버스 1일 탑승객이 2000명을 넘어서고 대기 인원만 100명을 넘어서며 호응을 얻자 평일에도 운영하기로 결정했다.제주도는 도민과 관광객들이 한라산의 겨울풍경을 편하고 안전하게 즐길 수 있도록 지난해말부터 ‘한라눈꽃버스’를 운행하고 있다고 14일 밝혔다.지난해 12월 21일부터 주말·공휴일에만 운행 중인 1100번 한라눈꽃버스는 정규노선인 240번과 함께 1100고지과 영실, 어리목을 방문하는 탐방객 약 1만 2000명을 운송했다. 1일 평균 1800명 수준이다.특히 1100번 ‘한라눈꽃버스’는 주말과 공휴일 오전 8시 40분부터 오후 6시 40분까지 4대의 버스가 하루 12회 왕복한다. 그러나 눈꽃버스 이용객이 급증하자 지난 1월 1일부터 혼잡시간대에 영실에서 제주시 방면인 하행선 한라눈꽃버스를 1일 2회 추가 투입했다. 총 14회가 운행되는 셈이다.12월 28일 폭설이 내리고 난 후 12월 29일 1일 탑승객은 2000명을 넘고, 대중교통 이용 대기 인원이 100명을 넘는 등 인산인해를 이루자 대중교통 이용 불편이 없도록 하기 위해 내린 결정이었다.도는 평일에도 한라산 눈꽃 탐방객이 한라눈꽃버스를 이용해 편하게 이동할 수 있도록 1월 13일부터 평일 운행을 개시한다. 차량 2대가 투입돼 하루 왕복 6회 운행된다.평일과 주말 모두 운행 중인 240번 버스는 주중에도 주말 대비 90% 수준의 이용률을 보이고 있는 점과 1100도로 교통혼잡이 주중에도 발생하고 있는 점을 고려한 조치다. 240번의 경우 4대의 버스가 하루 왕복 9회 운행되고 있다.눈꽃버스는 좌석 45석만 채워 운행하며 240번 버스와 달리 입석은 허용하지 않는다.서귀포시는 지난해 12월21일 1100고지에서의 전면적인 주차단속이 시작된 이후 지난 9일까지 단속된 불법 주정차 단속 건수는 무려 433건에 달하며 제주시는 지난 12일까지 1100고지 일대에서 91건의 불법주정차를 단속하는 등 불과 20여일만에 500건이 넘는 주정차단속이 이뤄진 것으로 파악됐다.도 관계자는 “주정차 문제와 관련 현장점검을 위해 이날 오후 한라병원에서 출발하는 눈꽃버스를 타고 직접 현장에 다녀왔다”며 “1100도로 휴게실 중심으로 갓길 불법 주정차 차량이 휴일때처럼 많지 않았으며 이동하는데 지체되는 일이 발생하지 않았다”고 전했다.차량 2대를 1일 6회 추가 운행해 240번 포함 1일 15회 운행함에 따라 평일에는 1500명, 공휴일에는 2000명을 운송해 한달 최대 5만 5000명의 이동을 지원할 계획이다.김태완 도 교통항공국장은 “이번 증편은 1100도로 교통혼잡 완화와 겨울철 제주 입도 관광객 확대를 위한 조치”라며 “대중교통 이용 불편이 없도록 한라눈꽃버스 이용 현황을 지속 모니터링하겠다”고 말했다.",
        "link": "https://n.news.naver.com/mnews/article/081/0003510743",
        "processed_body": "설경 감상 하려는 도민 관광객 증가 로 도로 교통혼잡 최근 일 불법 주 정차 단 속 건 수만 건 육박 한라 눈꽃 버스 평일 에도 운행 교통 불편 해소 기 대감 주말 공휴일 에 운행 하던 한라 눈꽃 버스 호응 을 얻자 평일 에도 왕복 회 운영 하기로 결정 제주 강동 삼 기자 주말 공휴일 에 운행 한라 눈꽃 버스 일 탑승객 명 을 넘어서고 대기 인원 명 을 넘어서며 호응 을 얻자 평일 에도 운영 하기로 결정 제주도 도민 관광객 한라산 의 겨울 풍경 을 편하고 안전하게 즐길 있도록 지난 해말부터 한라 눈꽃 버스 운행 일 밝혔다 지난해 월 일 주말 공휴일 에만 운행 중인 번 한라 눈꽃 버스 정규 노선 인 번 함께 고지 영 실 어리 목 을 방문 탐방 객 약 명 을 운송 일 평균 명 수준 특히 번 한라 눈꽃 버스 주말 공휴일 오전 시 분 오후 시 분 대의 버스 하루 회 왕복 한다 눈꽃 버스 이용 객 급증 하자 지난 월 일 혼잡 시간대 에 영 실 제주시 방면 인 하 행선 한라 눈꽃 버스 일 회 추가 투입 총 회 운행 되는 셈 월 일 폭설 내리고 난 후 월 일 일 탑승객 명 을 넘고 대중교통 이용 대기 인원 명 을 넘는 인산인해 이루자 대중교통 이용 불편 없도록 내린 결정 이었 다도 평일 에도 한라산 눈꽃 탐방 객 한라 눈꽃 버스 이용 해 편하게 이동 있도록 월 일 평일 운행 을 개시 다 차량 대가 투입 돼 하루 왕복 회 운행 된다 평일 주말 운행 중인 번 버스 주중 에도 주말 대비 수준 의 이용 률 을 보이 고 점 도로 교통혼잡 주중 에도 발생 점 을 고려 조치 다 번의 경우 대의 버스 하루 왕복 회 운행 되고 눈꽃 버스 좌석 석 채워 운행 하며 번 버스 달리 입석 허용 않는다 서귀포시 지난해 월일 고지 에서의 전면 적 인 주차 단속 시작 된 지난 일 단속 된 불법 주 정차 단속 건수 무려 건 에 달 하며 제주시 지난 일 고지 일대 건의 불법 주 정차 단속 불과 여 일만 에 건 넘는 주 정차 단속 이뤄진 파악 됐다도 관계자 주 정차 문제 현장 점검 을 날 오후 한라 병원 출발 눈꽃 버스 타고 직접 현장 에 다녀왔다며 도로 휴게실 중심 갓길 불법 주 정차 차량 휴일 때 많지 않았으며 이동 하는데 지체 되는 일이 발생 않았다고 전 차량 대를 일 회 추가 운행 해 번 포함 일 회 운행 함 에 따라 평일 명 공휴일 명 을 운송 해 달 최대 명의 이동 을 지원 계획 김태완 도 교통 항공 국장 이번 증편 도로 교통혼잡 완화 겨울철 제주 입도 관광객 확대 조치 라며 대중교통 이용 불편 없도록 한라 눈꽃 버스 이용 현황 을 지속 모니터링 하겠다고 말"
    },
    {
        "title": "'尹 탄핵' 집회에 어묵트럭 몰고 간 강성범 \"민주 시민들 대단\"",
        "body": "화면 캡처코미디언 강성범이 내란수괴 윤석열 대통령 탄핵 촉구 집회에 어묵 트럭을 몰고 간 후기를 전했다.강성범은 지난 13일 공개된 채널 강성범TV '계.떼.들2'에서 11일 열린 윤석열 대통령 탄핵 찬성 집회가 열린 광화문에 푸드트럭을 몰고 가 집회 참가자들에게 어묵탕을 무료로 나눠준 뒷이야기를 들려줬다.당시 수많은 참가자에게 어묵을 전달한 일을 떠올리며 강성범은 \"천 개를 하나씩 한다는 게 혼자 할 수 있는 게 아니었다. 나중엔 허리 감각이 없어지더라. 천 개가 쉬운 게 아니었다\"라고 말했다.강성범은 여러 업체에 전화로 알아본 후 집에서 직접 만든 육수를 실어 아내와 함께 일산 집에서 광화문으로 향했다.그는 \"(광화문에) 푸드트럭이 엄청나게 많았다. 나는 이 정도면 안 갔어도 되는데\"라며 웃은 뒤 \"(참가자들이) 추울까 봐 그랬다(준비했다). 해외동포 이름, 맘카페 이름으로도 오고, 개인 이름으로 온 것도 있고, 넘쳐났다. 그걸 보면서 민주 시민들이 대단하다 (생각했다)\"라고 이야기했다. 그러면서 \"너무 재밌었다. 내가 다 힐링하는 느낌이었다\"라고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
        "link": "https://n.news.naver.com/mnews/article/079/0003980935",
        "processed_body": "화면 캡처 코미디언 강성범 내란 괴 윤석열 대통령 탄핵 촉구 집회 에 어묵 트럭 을 몰고 간 후기 전 강성범 지난 일 공개 된 채널 강성범 계떼 일 열린 윤석열 대통령 탄핵 찬성 집회 열린 광화문 에 푸드 트럭 을 몰고 집회 참가자 어묵 탕 을 무료 로 나눠 준 뒷이야기 들려줬다 당시 수많은 참가자 어묵 을 전달 일 을 떠올리며 강성범 천 개 하나 씩 한다는 게 혼자 게 아니었다 나중 엔 허리 감각 없어지더라 천 개 쉬운 게 아니었다라고 말 강성범 업체 에 전화 로 알아본 후 집 직접 만든 육수 실어 아내 함께 일산 집 광화문 향 했 다그 광화문 에 푸드 트럭 엄청나게 많았다 나 면 갔어도 되는데라며 웃은 참가자 추울까 봐 그랬다 준비 해외동포 이름 맘 카페 이름 으로도 오고 개인 이름 온 도 있고 넘쳐 났다 그걸 보면서 민주 시민 대단하다 생각 했다라고 이야기 그러면서 너무 재밌었다 내 다 힐링 느낌이었다라고 전 노컷뉴스 여러분 의 제보 로 함께 세상 을 바꿉니다 각종 비리 부당 대우 사건 사고 미담 얘깃 거리 알려주세요 이메일 카카오 톡 노컷뉴스 사이트"
    },
    {
        "title": "[날씨] 추위 주춤하지만 미세먼지 '나쁨'…동해안 건조특보",
        "body": "[앵커]오늘도 추위는 주춤하겠지만, 곳곳에서 미세먼지가 말썽입니다.동해안은 수일째 건조특보 발효 중인데요.자세한 날씨는 기상캐스터 연결해 알아보겠습니다.김수진 캐스터.[캐스터]네, 오늘도 매서운 추위는 쉬어가겠습니다.보시는 것처럼 목도리와 장갑 없이 간편하게 나왔는데도 참을 만한데요.하지만, 이럴 땐 미세먼지가 말썽입니다.국외에서 먼지가 유입되면서 전국 대부분 지역에 미세먼지 농도 '나쁨' 수준까지 오르겠습니다.그래도, 오후부터는 대기 확산이 원활해지면서 중부 지역부터 차차 깨끗해지겠습니다.전국 하늘은 대체로 흐린 가운데 중부 곳곳에 눈구름이 지나고 있는데요.특히, 강원도는 대설특보 발효 중인 가운데 오전까지 5cm가량의 눈이 더 내려 쌓이겠습니다.반면에, 뚜렷한 눈비 소식 없는 동해안 지방은 연일 메마른 날씨가 이어지고 있습니다.바람도 다소 강해 큰 산불이 나지 않도록 주의가 필요합니다.오늘 피부에 닿는 바람결은 어제보다, 또 예년보다 부드러운데요.이 시각 서울의 아침 기온은 1.1도, 대전 2.6도, 전주 3.8도로 곳곳에서 영상권으로 출발하고 있습니다.낮에도 큰 추위 없겠습니다.서울 6도, 광주 10도, 대구와 울산 11도, 부산 12도로 어제보다 2~4도가량 높겠습니다.하지만, 내일부터는 또다시 찬 공기가 유입되면서 날이 급격히 추워지겠는데요.추위 속에서 제주와 호남을 중심으로 눈이 내리겠습니다.지금까지 날씨 전해드렸습니다.(김수진 캐스터)#날씨 #겨울 #건조 #미세먼지 #눈연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705215",
        "processed_body": "앵커 오늘 도 추위 주춤 하겠지만 곳곳 미세먼지 말썽 동해안 수일 째 건조 특보 발효 중 인데 요 자세 날씨 기상캐스터 연결해 알아보겠습니다 김수진 캐스터 캐스터 네 오늘 도 매서운 추위 쉬어가겠습니다 보시 목도리 장갑 없이 간편하게 나왔는데도 참을 만한데 요하 지만 이럴 땐 미세먼지 말썽 국외 먼지 유입 되면서 전국 지역 에 미세먼지 농도 나쁨 수준 오르겠습니다 그래도 오후 부터는 대기 확산 원활해지면서 중부 지역 차차 깨끗해지겠습니다 전국 하늘 흐린 가운데 중부 곳곳 에 눈 구름 지나고 있는데요 특히 강원도 대설 특보 발효 중인 가운데 오전 가량 의 눈 내려 쌓이겠습니다 반면 에 뚜렷한 눈비 소식 없는 동해안 지방 연일 메 마른 날씨 이어지고 바람 도 다소 강해 큰 산불 나지 않도록 주의 필요합니다 오늘 피부 에 닿는 바람결 어제 또 예년 부드러운데요 시각 서울 의 아침 기온 도 대전 도 전주 도로 곳곳 영상 권 출발 낮 에도 큰 추위 없겠습니다 서울 도 광주 도 대구 울산 도 부산 도로 어제 도 가량 높겠습니다 내일 부터는 또다시 찬 공기 유입 되면서 날 급격히 추워지겠는데요 추위 속 제주 호남 을 중심 눈 내리겠습니다 지금 날씨 전 해드렸습니다 김수진 캐스터 날씨 겨울 건조 미세먼지 눈 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "'오겜2'는 정말 우리나라 전통놀이인가?",
        "body": "▲ 넷플릭스 시리즈 '오징어 게임2'드라마 '오징어 게임' 시즌 2가 전작에 이어 세계적인 인기를 끌면서 이번에도 드라마 속 게임들이 외국인들의 높은 관심을 받고 있습니다.우선 전작에도 나온 바 있는 '무궁화꽃이 피었습니다'가 드라마 초반부를 장식했고, 드라마 중반엔 '5인 6각' 경기로 딱지치기, 비석 치기, 공기놀이, 팽이치기, 제기차기 등 게임 5개가 한꺼번에 소개됐고, 후반부엔 짝짓기 게임까지 등장했습니다.3년 전 전작의 '무궁화꽃이 피었습니다'와 딱지치기, 달고나 등이 전 세계적으로 화제를 모았던 것처럼 이번에는 공기놀이가 큰 반향을 일으키고 있습니다.실제로 공기놀이의 영어 표기인 'Gonggi'가 인기 검색어에 올랐고, 소셜미디어에선 공기놀이 챌린지가 유행하고 있습니다.그런데 과연 드라마 속 게임들이 정말로 우리의 전통 놀이일까요?국립민속박물관이 발간한 '한국민속예술사전', 한국학중앙연구원의 '한국민족문화대백과사전' 등에 따르면 공기는 조선시대 화가 윤덕희의 '공기놀이' 그림이나 헌종 때 실학자 이규경의 '오주연문장전산고'에 등장할 만큼 그 유래가 오래됐습니다.'오주연문장전산고'엔 \"우리나라 아이들이 둥근 돌알을 가지고 노는 놀이가 있어 '공기'라고 한다\"라는 기록이 있습니다.고려대 민족문화연구소의 '한국민속대관'에 따르면 오늘날 '공기놀이'라는 명칭이 일반화됐으나 지방마다 다른 이름으로 불리기도 했습니다.예컨대 경북에선 '짜게받기', 경남에선 '살구', 전남은 '닷짝걸이', 평안도·황해도에선 '좌돌리기' 등으로 불렸습니다.해안 지방에서는 검정 차돌을 공깃돌로 사용했고, 내륙 지방에선 적당한 돌이나 깨진 기왓장 같은 것을 둥글게 만들어서 썼다고 합니다.서양에도 공기놀이와 유사한 '잭스', '너클본'이라는 놀이가 있습니다.'한국민속예술사전'은 공기놀이가 놀잇감을 구하기 쉽고 놀이 방법도 비교적 간단해 오래전부터 여러 나라에서 행해졌던 놀이로 추정했습니다.공기놀이는 오징어 게임 시즌2에 등장하면서 세계 누리꾼들의 관심을 끌었고, 유럽 축구 무대에서 활약하는 황인범(페예노르트)과 백승호(버밍엄) 등 유명인들이 '공기놀이' 챌린지에 동참하는 동영상이 공개되면서 유행처럼 번지고 있습니다.제기차기는 고대 중국에서 무술을 연마하기 위해 행하던 공차기 놀이인 '축국'(蹴鞠)에서 비롯된 것으로 여겨집니다.국립민속박물관의 '한국세시풍속사전'에 따르면 이 축국이 조선 초기엔 '뎌기'라고 불렸다가 18세기 이후 '져기', ''Ю?를 거쳐 오늘날의 '제기'가 됐습니다.처음엔 공을 사용했다가 점차 공이 아닌 건, 건자, 척건자와 같은 제기가 등장했습니다.이 중 척건자는 무거운 물체에 종이나 털을 엮어 만든 것으로, 공을 쉽게 만들 수 없던 상황에서 아이들이 간단히 만들 수 있는 형태의 제기였다라고 '한국세시풍속사전'은 설명했습니다.고구려, 백제, 신라 등 삼국시대에 축국을 즐겼다는 기록이 확인되고, 조선시대엔 아동들의 놀이로 크게 유행했다고 합니다.조선 후기엔 청년들이 내기 제기를 자주 해 급기야 제기가 엽전으로 만들어지기도 했는데, 이 엽전 제기가 오늘날 제기 형태의 '모태'라고 할 수 있습니다.서울 지역에서는 한번 차고 땅을 딛고, 또 차고 땅을 딛는 방식의 차기를 '땅강아지', 두 발을 번갈아 차는 것을 '어지자지', 땅을 딛지 않고 계속 차는 것을 '헐랭이'라고 불렀습니다.팽이치기는 겨울철 얼음판 위에서 하는 대표적인 민속놀이입니다.언제부터 우리나라에서 시작됐는지 불분명하지만, 통상적으로 중국 당나라 때 성행하던 놀이가 신라를 거쳐 일본으로 전해진 것으로 보고 있습니다.일본의 역사서인 '일본서기'에 신라에서 팽이가 유입됐다는 기록이 있어, 팽이치기가 삼국시대에 이미 유행했을 것으로 추정됩니다.조선 숙종 때 편찬된 '역어유해'와 정조 때의 '한청문감'엔 팽이가 '핑이'로 적혀 있는데, 핑이는 어떤 물체가 빙빙 돈다 또는 핑핑 도는 모습에서 유래된 표현으로 보입니다.팽이는 보통 박달나무, 향나무, 팽나무와 같이 무겁고 단단한 나무를 원추형으로 뾰족하게 깎아 만듭니다.일제 강점기 이후엔 뾰족한 끝부분에 못이나 작은 쇠구슬을 박아 만들기도 했습니다.일정한 거리에 놓인 작은 돌을 쓰러뜨리는 놀이인 비석치기는 '비사치기'가 표준어입니다.비석치기 외에도 비사잭기, 비석까기, 목자까기, 비새치기, 비사색기, 자새치기, 망깨까기 등 여러 이름으로 불렸습니다.비석치기는 오래전부터 있었던 놀이로 추정되지만 그 기원은 분명치 않습니다.탐관오리의 공을 기리는 송덕비를 돌이나 발로 차는 데서 시작됐다는 설이 있습니다.이때 비석은 '돌로 만든 비'라는 의미의 '비석'(碑石)입니다.하지만 돌을 날려서 치는 놀이라는 뜻의 '비석'(飛石)에서 유래했을 가능성이 더 높다는 것이 '한국민속예술사전'의 견해입니다.'한국민속대관'은 인류가 초기 문명 시절부터 즐겼던 투석전에서 비석치기가 유래한 것일 수 있다는 추정을 내놓았습니다.드라마에선 돌을 손으로 던져 일정한 거리에 세워진 돌을 맞추는 것으로 비석치기를 그리고 있지만 실제 놀이에서 돌을 쓰러뜨리는 방식은 다양합니다.발로 차서 맞추기, 발등에 얹고 가서 맞추기, 무릎에 끼고 가서 맞추기, 가랑이에 끼고 가서 맞추기, 배 위에 얹고 가서 맞추기, 어깨 위에 얹고 가서 맞추기 등이 있습니다.'한국세시풍속사전'은 비석치기에 \"과학적 운동 원리가 담겨 있다\"며 \"손끝이나 발끝에서 무릎, 가슴, 어깨, 머리로 비석을 옮겨가는 과정에서 신체의 상하좌우 균형이 치밀하게 조화를 이룰 뿐 아니라 난도에 따라 익살스러운 동작이 적절히 안배됐기 때문에 유쾌하게 놀이에 빠져들게 된다\"고 평가했습니다.'무궁화꽃이 피었습니다'는 시즌1에 이어 시즌2에도 등장하며 '오징어 게임'이라는 드라마의 '시그니처' 게임이 됐지만, 고문헌에는 이 놀이에 대한 기록이 거의 남아 있지 않습니다.'한국민속예술사전'은 \"옛 문헌에서는 찾아볼 수 없는 것으로 볼 때, 이 놀이의 역사는 그리 오래되지 않은 것으로 보인다\"고 판단했습니다.'한국민족문화대백과사전'엔 '무궁화꽃이 피었습니다'라는 항목이 없습니다.한국민속학회가 교육부 용역으로 수행한 '초등 교과서 전래놀이의 교육적 적절성 분석 정책연구'(2020)에 따르면 이 놀이는 전통적인 숨바꼭질이나 술래잡기가 변형된 형태로 보입니다.단, 참가자들이 숨지 않는다는 점에서 숨바꼭질이나 술래잡기와 차이가 있습니다.이 놀이가 일본에서 건너왔다는 주장도 있습니다.재일동포 3세 홍양자 씨가 쓴 '우리 놀이와 노래를 찾아서'(2000)에 따르면 '무궁화꽃이 피었습니다'는 1930년대 일본의 놀이가 일제 강점기 때 우리나라로 건너와 정착했을 것으로 추정됩니다.일본에선 술래가 '무궁화꽃이 피었습니다'라는 말 대신 '오뚝이가 넘어졌다'는 의미의 '다루마상가 고론다'(だるまさんがころんだ)라고 외칩니다.둘 다 열 개 음절의 말입니다.홍 씨는 이 책에서 \"일제 강점기에 유행했던 다른 놀이가 다 넘어왔는데 1940년대에 보편적으로 유행한 이 놀이('무궁화꽃이 피었습니다')만 넘어오지 않았을 리는 없다\"고 지적했습니다.'한국민속예술사전'도 홍 씨의 주장이 \"일견 타당하다\"라고 평가하면서도 \"일본에서 시작됐기에 하지 말아야 하는 것은 아니다\"라는 말을 덧붙였습니다.교육부 용역 보고서 '초등 교과서 전래놀이의 교육적 적절성 분석 정책연구'에도 일본 유래설을 뒷받침하는 내용이 나옵니다.이 보고서에 첨부된 '연구대상 5건의 놀이노래에 대한 한일 상호 간 연관성'이라는 자문자료에 따르면 '무궁화꽃이 피었습니다'가 한국전통음악에서 별로 쓰이지 않는 2박 계통의 리듬과 '솔시b도'의 선율을 사용한 감안하면 \"일본식 민요선율로 노래가 만들어졌다고 보아도 무난하다\"고 평가했습니다.나아가 \"일본 와라베우타(わらべうた·전래노래)와 함께 전해져 온 놀이 문화가 당시엔 일본식 그대로를 답습했다가 해방 이후 변형돼 지금에 이르게 됐다고 보는 것이 타당하지 않을까 한다\"고 결론을 지었습니다.하지만 정작 본 보고서는 중국의 '하나둘셋, 나무사람', 서구권의 '왓츠 더 타임, 미스터 울프?(What's the time, Mr.Wolf?)', '레드 라이트, 그린 라이트(Red light, Green Light)' 등의 유사 놀이가 전 세계적으로 퍼져 있는 점을 들며 서구 놀이가 일본을 거쳐 한국으로 들어왔거나 직접 한국으로 바로 전해졌을 것으로 결론지었습니다.1일 서울 종로구 광화문광장에 넷플릭스 드라마 오징어게임2에 등장하는 영희 조형물이 설치돼 있다.결국 '오징어 게임2'에 나오는 게임 중 적지 않은 수가 한반도에서 연원하기 보다는 다른 나라로부터 흘러들러 온 것으로 보입니다.그렇다고 이런 놀이가 전통 놀이가 아니라고 단정 지을 수는 없습니다.문화는 전파되기 마련이기에 놀이의 고유성만을 고집할 필요는 없습니다.(사진=넷플릭스 제공, 연합뉴스)",
        "link": "https://n.news.naver.com/mnews/article/055/0001223294",
        "processed_body": "넷플릭스 시리즈 오징어 게임 드라마 오징어 게임 시즌 전작 에 이어 세계 적 인 인기 끌면서 이번 에도 드라마 속 게임 외국인 의 높은 관심 을 받고 우선 전작 에도 나온 바 무궁화 꽃 피었습니다 드라마 초반 부를 장식 했고 드라마 중반 엔 인 경기 로 딱지 치기 비석 치기 공기놀이 팽이치기 제기차기 게임 개 한꺼 번 에 소개 됐고 후반 부 엔 짝짓기 게임 등장 했습니다 년 전 전작 의 무궁화 꽃 피었습니다 딱지 치기 달고나 전 세계 적 화제 모았던 이번 공기놀이 큰 반향 을 일으키고 실제 로 공기놀이 의 영어 표기 인 인기 검색어 에 올랐고 소셜미디어 에선 공기놀이 챌 린지 유행 과연 드라마 속 게임 정말로 우리 의 전통 놀이 일까 요 국립 민속 박물관 발간 한국 민속예술 사전 국학 중앙 연구원 의 한국 민족 문화 대 백과사전 에 공기 조선시대 화가 윤덕희 의 공기놀이 그림 이나 헌종 때 실학자 이규경 의 오주연문장전산고 에 등장 만큼 유래 오래 됐습니다 오주연문장전산고 엔 우리나라 아이 둥근 돌알 을 가지 고 노 놀이 있어 공기 다라 기록 고려대 민족 문화 연구소 의 국민 속 대관 에 오늘날 공기놀이 라는 명칭 일반 화 됐으나 지방 마다 이름 불리 기도 했습니다 예컨대 경북 에선 짜게 받기 경남 에선 살구 전남 닷 짝 걸이 평안도 황해도 에선 좌 돌리기 불렸습니다 해안 지방 에서는 검정 차돌 을 공 깃돌 로 사용 했고 내륙 지방 에선 적당한 돌이 나 깨진 기 왓 장 같은 을 둥글게 만들어서 썼다고 서양 에도 공기놀이 유사한 잭스 너클 본이라는 놀이 한국 민속예술 사전 공기놀이 놀 잇 감 을 구 쉽고 놀이 방법 도 비교 적 간단해 오래전 나라 행해졌던 놀이 로 추정 했습니다 공기놀이 오징어 게임 시즌 에 등장 하면서 세계 누리꾼 의 관심 을 끌었고 유럽 축구 무대 활약 황인 범 페예노르트 백승호 버밍엄 유명인 공기놀이 챌 린지 에 동참 동영상 공개 되면서 유행 번지 고 제기차기 고대 중국 무술 을 연마 행 하던 공 차기 놀이 인 축국 비롯 된 여겨집니다 국립 민속 박물관 의 한국 세시 풍속 사전 에 축국 조선 초기 엔 뎌 기 불렸다가 세기 져기 거쳐 오늘날 의 제기 됐습니다 처음 엔 공 을 사용 했다가 점차 공이 아닌 건 건 자 척건 자 같은 제기 등장 했습니다 중 척건 자 무거운 물체 에 종이 나 털 을 엮어 만든 공 을 쉽게 만들 없던 상황 아이 간단히 만들 형태 의 제기 였다라고 한국 세시 풍속 사전 설명 했습니다 고구려 백제 신라 삼국시대 에 축국 을 즐겼다는 기록 확인 되고 조선시대 엔 아동 의 놀이 로 크게 유행 조선 후기 엔 청년 내기 제기 해 급기야 제기 엽전 만들어지 기도 했는데 엽전 제기 오늘날 제기 형태 의 모태 서울 지역 에서는 차고 땅 을 딛고 또 차고 땅 을 딛는 방식 의 차기 땅강아지 두 발 을 번갈아 차는 을 어지자 지 땅 을 딛지 않고 계속 차는 을 헐랭 불렀습니다 팽이치기 겨울철 얼음판 대표 적 인 민속놀이 우리나라 시작 됐는지 불분명 통상 적 중국 당나라 때 성행 하던 놀이 신라 거쳐 일본 전해진 보고 일본 의 역사 서인 일본서기 에 신라 팽이 유입 됐다는 기록 있어 팽이치기 삼국시대 에 유행 했을 추정 됩니다 조선 숙종 때 편찬 된 역어 유해 정조 때 의 청문 감 엔 팽이 핑이 로 적혀 있는데 핑이 어떤 물체 빙빙 돈 다 핑핑 도 모습 유래 된 표현 보입니다 팽이 보통 박달나무 향나무 팽나무 무겁고 단단한 나무 원추 형 뾰족 깎아 듭 니 다 일제 강점 기 엔 뾰족 끝 부분 에 못 이나 작은 쇠 구슬 을 박아 만들기 도 했습니다 일정한 거리 에 놓인 작은 돌 을 쓰러 뜨 리 놀이 인 비석치기 비사 치기 표준어 비석치기 외 에도 비사 잭기 비석 까기 목자 까기 비 새치기 비 사색 기 자새 치기 망 깨까 기 이름 불렸습니다 비석치기 오래전 있었던 놀이 로 추정 되지만 기원 분 명치 않습니다 탐관 오리 의 공 을 기리 송덕비 돌이 나 발 로 차는 데 서 시작 됐다는 설 때 비석 돌 로 만든 비 라는 의미 의 비석 입니다하지만 돌 을 날려서 치는 놀이 라는 뜻 의 비석 유래 했을 가능성 높다는 한국 민속예술 사전 의 견해 한국 민속 대관 인류 초기 문명 시절 즐겼던 투석 전 비석치기 유래 것일 있다는 추정 을 내놓았습니다 드라마 에선 돌 을 손 던져 일정한 거리 에 세워진 돌 을 맞추는 비석치기 있지만 실제 놀이 돌 을 쓰러 뜨 리 방식 다양합니 다발 로 차서 맞추기 발등 에 얹고 가서 맞추기 무릎 에 끼 고 가서 맞추기 가랑이 에 끼 고 가서 맞추기 배 에 얹고 가서 맞추기 어깨 에 얹고 가서 맞추기 한국 세시 풍속 사전 비석치기 에 과학 적 운동 원리 담겨 있다며 손끝 이나 발끝 무릎 가슴 어깨 머리 로 비석 을 옮겨가는 과정 신체 의 상하좌우 균형 치밀하게 조화 이룰 뿐 아니라 난도 에 따라 익살스러운 동작 적절히 안배 됐기 에 유쾌하게 놀이 에 빠져들게 된다고 평가 했습니다 무궁화 꽃 피었습니다 시즌 에 이어 시즌 에도 등장 하며 오징어 게임 이라는 드라마 의 시 니 처 게임 됐지만 고 문헌 놀이 에 대한 기록 남아 있지 않습니다 한국 민속예술 사전 옛 문헌 에서는 찾아볼 없는 볼 때 놀이 의 역사 그리 오래되지 않은 보인다고 판단 했습니다 한국 민족 문화 대 백과사전 엔 무궁화 꽃 피었습니다 라는 항목 국민 속 학회 교육부 용역 수행 초등 교과서 전래 놀이 의 교육 적 적절 성 분석 정책 연구 에 놀이 전통 적 인 숨바꼭질 이나 술래잡기 변형 된 형태 로 보입니다단 참가자 숨지 않는다는 점 숨바꼭질 이나 술래잡기 차이 놀이 일본 건너왔다는 주장 도 재일동포 세 홍 양자 씨 쓴 우리 놀이 노래 찾아 서에 무궁화 꽃 피었습니다 년대 일본 의 놀이 일제 강점 기 때 우리나라 로 건너와 정착 했을 추정 됩니다 일본 에선 술래 무궁화 꽃 피었습니다 라는 말 대신 오뚝이 넘어졌다는 의미 의 다루마 상가 고론 다라 고 외칩니다 둘 다 열 개 음절 의 말 입니 다홍 씨 책 일제 강점 기 에 유행 했던 놀이 다 넘어왔는데 년대 에 보편 적 유행 놀이 무궁화 꽃 피었습니다만 넘어오지 않았을 리 없다고 지적 했습니다 한국 민속예술 사전 도 홍 씨 의 주장 일견 타당 하다라고 평가 하면서도 일본 시작 됐기에 말아야 아니다라는 말 을 덧붙였습니다 교육부 용역 보고서 초등 교과서 전래 놀이 의 교육 적 적절 성 분석 정책 연구 에도 일본 유래 설 을 뒷받침 내용 나옵니다이 보고서 에 첨부 된 연구 대상 건의 놀이 노래 에 대한 한일 상호 간 연관 성 이라는 자문 자료 에 무궁화 꽃 피었습니다 한국 전통음악 별로 쓰이지 않는 박 계통 의 리듬 솔 시도 의 선율 을 사용 감안 하면 일본 식 민요 선율 로 노래 만들어졌다고 보아 도 무난 하다고 평가 했습니다 나아가 일본 와라 베우 타 전래 노래 함께 전해져 온 놀이 문화 당시 엔 일본 식 그대로 답습 했다가 해방 변형 돼 지금 에 이르게 됐다고 보는 타당 않을까 결론 을 지었습니다 정작 본 보고서 중국 의 하나둘셋 나무 사람 서구 권 의 왓츠 타임 미스터 울프 레드 라이트 그린 라이트 의 유사 놀이 전 세계 적 퍼져 점 을 들며 서구 놀이 일본 을 거쳐 한국 들어왔거나 직접 한국 전해졌을 결론 지었습니다 일 서울 종로구 광화문 광장 에 넷플릭스 드라마 오징어 게임 에 등장 영희 조형 물이 설치 돼 오징어 게임 에 나오는 게임 중 적지 않은 수가 한반도 연원 보다는 나라 로부터 흘러 들러 온 보입니다 그렇다고 놀이 전통 놀이 아니라고 단정 지을 문화 전파 되기 마련 이기 에 놀이 의 고 유성 만을 고집 필요 사진 넷플릭스 제공 연합뉴스"
    },
    {
        "title": "‘새해라는데 나는 별 관심 없다…’ 산책부터 해보세요",
        "body": "겨울마다 우울하다면 계절성 정동 장애일 수 있다/사진=게티이미지뱅크새해엔 괜히 의지가 불타오른다. 안 하던 영어 공부나 운동을 시작하는 식이다. 새해를 맞이했는데도 극도로 무기력하다면, 한 번쯤 정신건강의학과 상담을 받아보는 것도 좋다. 흔히 ‘계절성 우울증’이라 부르는 ‘계절성 정동 장애’일 수 있다.계절성 정동 장애는 특정 계절에만 우울 증상이 나타나는 것이다. 별다른 스트레스 유발 사건이 없는데도 해당 계절마다 우울 증상이 나타나고, 계절이 끝날 때 즈음 사라진다. 보통 가을부터 겨울에 발병했다가, 봄이 오면 낫는다.계절성 정동 장애가 있으면 우울보다는 무기력함을 잘 느낀다. 만사가 귀찮고, 업무나 공부 의욕이 떨어진다. 몸이 무겁고 축축 늘어지거나, 두뇌 회전 속도가 느려지고, 말수가 줄어들 수도 있다. 주의력·집중력이 떨어지기도 한다. 회의적인 생각은 증가한다. 잠이 늘거나 식욕이 늘고, 탄수화물이 특히 당길 수도 있다. 이런 상태가 지속되니 불안·초조·우울 등 부정적 감정이 올라와 감정 기복이 심해진다.정확한 원인은 밝혀지지 않았지만, ‘일조량 감소’가 영향을 미칠 것으로 추정된다. 겨울엔 해가 늦게 떠서 빨리 지므로 다른 계절만큼 햇볕을 쬐기가 어렵다. 우리 몸은 일조량에 따라 세로토닌·멜라토닌 같은 호르몬 분비를 조절하는데, 일조량이 감소하는 겨울엔 호르몬 분비가 교란된다. 이에 수면 시간이 늘고, 기분이 처질 수 있다.생활 습관을 바꾸는 것만으로 증상을 완화할 수 있다. 무기력할수록 일부러 움직여야 한다. 침대에만 있으면 증상이 오히려 악화된다. 운동은 필수다. 틈나는 대로 밖을 걷거나 몸을 움직여야 활력이 생긴다. 햇볕을 쬐는 게 가장 중요하다. 적어도 하루 30분 이상 햇볕을 쬐면 비타민D가 생성돼 ‘행복 호르몬’인 세로토닌 분비가 활성화된다.생활 습관을 교정하는 동시에 정신건강의학과 상담을 받아보는 게 권장된다. 특히 매년 재발하는 환자라면 정신건강의학과 상담을 받고, 미리 항우울제를 복용하는 것도 방법이다. ▲뇌 신경 전달 경로에 세로토닌이 많아지게 하는 선택적세로토닌재흡수차단제(SSRI) ▲도파민 활성도를 높이는 부프로피온 등이 주로 처방된다. 광선 요법을 진행하기도 한다. 하루에 30분 정도, 5000~1만 5000 럭스(Lux) 만큼 빛나는 상자에서 30~60cm 떨어진 곳에 앉아 빛을 쬐는 치료다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086123",
        "processed_body": "겨울 마다 우울하다면 계절 성 정동 장애 일 사진 게 티 이미지 뱅크 새해 엔 괜히 의지 불타 오른다 하던 영어 공부 나 운동 을 시작 식이 다 새해 맞이 했는데도 극도 로 무기 력 하다면 번 쯤 정신건강 의학과 상담 을 받아 보는 도 좋다 흔히 계절 성 우울증 이라 부르는 계절 성 정동 장애 일 계절 성 정동 장애 특정 계절 에만 우울 증상 나타나는 별다른 스트레스 유발 사건 없는데도 해당 계절 마다 우울 증상 나타나고 계절 끝날 때 즈음 사라진다 보통 가을 겨울 에 발병 했다가 봄 오면 낫는다 계절 성 정동 장애 있으면 우울 보다는 무기 력 함 을 잘 느낀다 만사 귀찮고 업무 나 공부 의욕 떨어진다 몸 무겁고 축축 늘어지거나 두뇌 회전 속도 느려지고 말수 줄어들 수도 주의력 집중 력 떨어지 기도 한다 회의 적 인 생각 증가 한다 잠 늘거나 식욕 늘 고 탄수화물 특히 당길 수도 상태 지속 되니 불안 초조 우울 부정 적 감정 올라와 감정 기복 심해진다 정확한 원인 밝혀지지 않았지만 일 조량 감소 영향 을 미칠 추정 된다 겨울 엔 해 늦게 떠서 빨리 지므로 계절 만큼 햇볕 을 쬐 기 어렵다 우리 몸 일 조량 에 따라 세로토닌 멜라토닌 같은 호르몬 분비 조절 하는데 일 조량 감소 겨울 엔 호르몬 분비 교란 된다 에 수면 시간 늘 고 기분 처질 생활 습관 을 바꾸는 만으로 증상 을 완화 무기 력 할수록 일부러 움직여야 한다 침대 에만 있으면 증상 악화 된다 운동 필수 다 틈나는 대로 을 걷거나 몸 을 움직여야 활 력 생긴다 햇볕 을 쬐는 게 가장 중요하다 적어도 하루 분 이상 햇볕 을 쬐면 비타민 생 성 돼 행복 호르몬 인 세로토닌 분비 활성화 된다 생활 습관 을 교정 동시 에 정신건강 의학과 상담 을 받아 보는 게 권장 된다 특히 매년 재발 환자 라면 정신건강 의학과 상담 을 받고 미리 항우울제 복용 도 방법 뇌 신경 전달 경로 에 세로토닌 많아지게 선택 적 세로토닌 재 흡수 차단 제 도파민 활 성도 높이는 부프로피온 주로 처방 된다 광선 요법 을 진행 하기도 한다 하루 에 분 럭스 만큼 빛나는 상자 떨어진 곳 에 앉아 빛 을 쬐는 치료 다"
    },
    {
        "title": "“은퇴합니다” 수도권 주민들이 거의 한 번씩은 탔다는 놀이기구",
        "body": "20여년 간 4000여만 명에게 짜릿한 스릴을 선사한 놀이기구가 추억 속으로 사라진다.서울 송파구 잠실에 자리한 롯데월드 어드벤처는 ‘번지드롭’과 ‘회전그네’ 등 두 놀이기구가 오는 2월 2일 운행을 마친다고 밝혔다.롯데월드 번지드롭 / 사진 = 롯데월드번지드롭은 지난 2000년 7월 롯데월드 어드벤처가 당시 35억 을 투자해 새롭게 선보인 어트랙션이다. 탑물을 높이 끌어 올린 뒤 자유낙하를 하는 드롭형 기종으로, 출발과 동시에 탑승물이 32m의 높이를 최고 시속 72㎞의 속도로 올라가 상승과 낙하를 3회 반복하는 방식으로 운행했다.오픈 당시에는 실내인 어드벤처에 위치해 유리돔 천장에 머리가 닿을 듯한 스릴을 맛볼 수 있었다. 2006년 5월 번지드롭은 실외 공간인 매직아일랜드로 옮겨져 재오픈 했다. 매직아일랜드로 옮겨진 뒤 번지드롭은 자이로드롭, 자이로스윙, 자이로스핀 등 ‘자이로 3종’과 더불어 매직아일랜드가 고공 스릴 어트랙션의 성지로 자리매김 하는데 큰 역할을 담당했다.회전그네는 지난 2002년 9월 매직아일랜드에 오픈했다. 12m 크기의 버섯나무에 매달린 총 32개의 나뭇잎 모양 의자가 시속 50㎞로 빠르게 회전하는 방식의 어트랙션으로, 운행 중 나무의 움직임에 따라 의자의 기울기도 함께 달라져 재미가 배가된다. 의자가 최대 4.5m까지 올라가 회전하는 시스템 덕분에 하늘을 나는 기분은 물론 무중력 상태까지 경험할 수 있는 특별한 어트랙션이었다.언제나 상승과 하강을 반복했던 번지드롭과 큰 원을 그리며 회전했던 회전그네는 움직임의 형태는 서로 달랐지만, 나란히 단짝처럼 자리해 수 많은 손님들의 즐거운 나들이를 보장했다는 공통점을 지녔다. 두 어트랙션의 풍경은 손님들의 웃음과 환호로 가득한 매직아일랜드를 상징하는 모습이기도 했다.롯데월드 회전그네 / 사진 = 롯데월드번지드롭과 회전그네는 여러 진기록들도 남겼다. 무려 24년간 롯데월드 어드벤처를 고공에서 지켜본 번지드롭은 1회 운행시 32m의 구조물을 3회씩 왕복 운행한다. 하루 평균 118회 운행해 24년 간의 누적 운행 횟수는 약 103만4000회로, 누적 거리는 약 10만㎞다. 이는 세계에서 가장 높은 산인 에베레스트(해발 8848m)를 약 1만1300개 쌓은 높이다.회전그네는 한 번 운행 시, 2분 20초 동안 약 1.9㎞를 돌아간다. 하루 평균 99회를 운행해 22년 간의 누적 운행 횟수는 약 79만5000회다. 거리 환산 시 약 151만㎞에 달한다. 이는 약 38만㎞ 떨어져 있는 지구와 달을 2차례 왕복할 만큼의 거리다.20여년이 훌쩍 넘는 세월 동안 수많은 손님들과 추억을 공유한 번지드롭과 회전그네인 만큼, 탑승객과 관련한 진기록도 있다. 먼저 번지드롭은 연간 평균 86만 명이 탑승했는데, 이를 기준으로 한 24년간의 누적 이용객 수는 약 2064만 명이다. 회전그네는 연간 평균 99만 명이 즐겼고, 이를 기초로 한 22년 간의 누적 이용객 수는 2178만 명이다. 두 어트랙션의 도합 이용객만 4242만 명에 달한다. 2024년 10월 기준 서울·경기 도합 인구가 2303만 명인 점을 고려하면, 수도권 인구가 거의 한 번씩은 번지드롭과 회전그네를 탑승해본 셈이다.롯데월드 번지드롭 / 사진 = 롯데월드번지드롭, 회전그네와 함께 패밀리 어트랙션 ‘머킹의 회전목마’도 함께 운영을 종료한다. 이에 롯데월드 어드벤처는 숱한 세월 손님들과 함께한 어트랙션과의 마무리를 기념하고자 오는 2월 2일까지 추억 인증샷 이벤트 ‘굿바이 매직 어트랙션’을 진행한다.과거부터 2월 2일 운영 종료 시점까지 촬영한 번지드롭, 회전그네와 함께한 추억 인증샷을 필수 해시태그와 함께 개인 SNS(인스타그램) 계정에 업로드 한 손님들 중 20명을 선정해 소정의 선물을 증정한다. 또한 2000년부터 2006년 사이 실내 어드벤처에 위치했던 번지드롭의 추억 인증샷을 업로드한 참가자들 중 선정된 5명에게는 특별 경품 롯데월드 어드벤처 종합이용권을 지급할 예정이다.권오상 롯데월드 대표이사는 “그동안 수 많은 손님들에게 짜릿함을 안겨줬던 번지드롭과 회전그네가 롯데월드 어드벤처의 위상을 높였던 기억이 생생하다”며 “롯데월드 어드벤처는 기존 어트랙션에게 많은 사랑을 보내주셨던 손님들의 감사함을 잊지 않고 신규 어트랙션 오픈을 통해, 손님들에게 특별한 경험과 추억을 선사하며 미래를 여는 도전과 모험을 지속적으로 이어가겠다”고 밝혔다.",
        "link": "https://n.news.naver.com/mnews/article/009/0005428447",
        "processed_body": "여 년 간 여 명 짜릿한 스릴 을 선사 놀이기구 추억 속 사라진다 서울 송파구 잠실 에 자리 롯데 월드 어드벤처 번지드롭 회전 그네 두 놀이기구 오는 월 일 운행 을 마친다고 밝혔다 롯데 월드 번지 드롭 사진 롯데 월드 번지 드롭 지난 년 월 롯데 월드 어드벤처 당시 억 을 투자 해 새롭게 선보인 어트랙션 탑물 을 높이 끌어 올린 자유낙하 드롭형 기 종 출발 동시 에 탑승 물이 의 높이 최고 시속 의 속도 로 올라가 상승 낙하 회 반복 방식 운행 오픈 당시 실내 인 어드벤처 에 위치 해 유리 돔 천장 에 머리 닿을 듯 스릴 을 맛볼 있었다 년 월 번지드롭 실외 공간 인 매직 아일랜드 로 옮겨져 재 오픈 매직 아일랜드 로 옮겨진 번지드롭 자이로드롭 자이로 스윙 자이로 스핀 자이로 종 더불어 매직 아일랜드 고공 스릴 어트랙션 의 성지 로 자리매 김 하는데 큰 역할 을 담당 회전 그네 지난 년 월 매직 아일랜드 에 오픈 크기 의 버섯 나무 에 매달린 총 개 의 나뭇잎 모양 의자 시속 로 빠르게 회전 방식 의 어트랙션 운행 중 나무 의 움직임 에 따라 의자 의 기울기 도 함께 달라져 재미 배 된다 의자 최대 올라가 회전 시스템 덕분 에 하늘 을 나 기분 물론 무중력 상태 경험 특별한 어 트랙 션 이었다 언제나 상승 하강 을 반복 했던 번지드롭 큰 원 을 그리며 회전 했던 회전 그네 움직임 의 형태 달랐지만 나란히 단짝 자리 해 많은 손님 의 즐거운 나들이 보장 했다는 공통점 을 지녔다 두 어트랙션 의 풍경 손님 의 웃음 환호로 가득한 매직 아일랜드 상징 모습 이기도 롯데 월드 회전 그네 사진 롯데 월드 번지 드롭 회전 그네 진 기록 도 남겼다 무려 년 간 롯데 월드 어드벤처 고공 지켜본 번지드롭 회 운행 시 의 구 조물 을 회 씩 왕복 운행 한다 하루 평균 회 운행 해 년 간의 누적 운행 횟수 약 만회 로 누적 거리 약 만다 이는 세계 가장 높은 산 인 에베레스트 해발 약 개 쌓은 높이 다 회전 그네 번 운행 시 분 초 약 돌아간다 하루 평균 회 운행 해 년 간의 누적 운행 횟수 약 만회 다 거리 환산 시 약 만에 달 다 이는 약 떨어져 지구 달 을 차례 왕복 만큼의 거리 다 여 년 훌쩍 넘는 세월 수많은 손님 추억 을 공유 번지드롭 회전 그네 인 만큼 탑승객 진 기록 도 먼저 번지드롭 연간 평균 명 탑승 했는데 이를 기준 년 간 의 누적 이용 객 약 명 회전 그네 연간 평균 명 즐겼고 이를 기초 로 년 간의 누적 이용 객 명 두 어트랙션 의 도합 이용 객 명 에 달 다 년 월 기준 서울 경기 도합 인구 명인 점 을 고려 하면 수도권 인구 번 씩 번지드롭 회전 그네 탑승 해본 셈 롯데 월드 번지 드롭 사진 롯데 월드 번지 드롭 회전 그네 함께 패밀리 어 트랙 션 머킹 의 회전목마 도 함께 운영 을 종료 한다 에 롯데 월드 어드벤처 숱 세월 손님 함께한 어트랙션 과의 마무리 기념 하고자 오는 월 일 추억 인증샷 이벤트 굿바이 매직 어트랙션 을 진행 한다 과거 월 일 운영 종료 시점 촬영 번지 드롭 회전 그네 함께한 추억 인증샷 을 필수 해시태그 함께 개인 인스타그램 계정 에 업로드 손님 중 명 을 선정 해 소정 의 선물 을 증정 한다 또한 년 년 사이 실내 어드벤처 에 위치 했던 번지드롭 의 추억 인증샷 을 업로드 참가자 중 선정 된 명 에게는 특별 경품 롯데 월드 어드벤처 종합 이용권 을 지급 예정 권 오상 롯데 월드 대표이사 그동안 많은 손님 짜릿함을 안겨 줬던 번지드롭 회전 그네 롯데 월드 어드벤처 의 위상 을 높였던 기억 생생하다며 롯데 월드 어드벤처 기존 어트랙션 많은 사랑 을 보내주셨던 손님 의 감사함을 잊지 않고 신규 어 트랙 션 오픈 을 통해 손님 특별한 경험 추억 을 선사 하며 미래 여 도전 모험 을 지속 적 이어가겠다고 밝혔다"
    },
    {
        "title": "[팩트체크] '오겜2'는 정말 우리나라 전통놀이인가?(종합)",
        "body": "공기놀이, 조선시대 문헌에 등장……지방마다 이름 달라비석치기 기원 분명치 않아… 오래전부터 즐겼던 놀이제기차기·팽이치기는 중국서 유래된듯넷플릭스 시리즈 '오징어 게임2'[넷플릭스 제공. 재판매 및 DB 금지](서울=연합뉴스) 구정모 기자 = 드라마 '오징어 게임' 시즌 2가 전작에 이어 세계적인 인기를 끌면서 이번에도 드라마 속 게임들이 외국인들의 높은 관심을 받고 있다.우선 전작에도 나온 바 있는 '무궁화꽃이 피었습니다'가 드라마 초반부를 장식했고, 드라마 중반엔 '5인 6각' 경기로 딱지치기, 비석 치기, 공기놀이, 팽이치기, 제기차기 등 게임 5개가 한꺼번에 소개됐고, 후반부엔 짝짓기 게임까지 등장했다.3년 전 전작의 '무궁화꽃이 피었습니다'와 딱지치기, 달고나 등이 전 세계적으로 화제를 모았던 것처럼 이번에는 공기놀이가 큰 반향을 일으키고 있다.실제로 공기놀이의 영어 표기인 'Gonggi'가 인기 검색어에 올랐고, 소셜미디어에선 공기놀이 챌린지가 유행하고 있다.그런데 과연 드라마 속 게임들이 정말로 우리의 전통 놀이일까. 백과사전 등 관련 자료를 바탕으로 이를 검증해봤다.공기놀이, 조선시대 문헌에 등장…지방마다 이름 달라국립민속박물관이 발간한 '한국민속예술사전', 한국학중앙연구원의 '한국민족문화대백과사전' 등에 따르면 공기는 조선시대 화가 윤덕희의 '공기놀이' 그림이나 헌종 때 실학자 이규경의 '오주연문장전산고'에 등장할 만큼 그 유래가 오래됐다.'오주연문장전산고'엔 \"우리나라 아이들이 둥근 돌알을 가지고 노는 놀이가 있어 '공기'라고 한다\"라는 기록이 있다.고려대 민족문화연구소의 '한국민속대관'에 따르면 오늘날 '공기놀이'라는 명칭이 일반화됐으나 지방마다 다른 이름으로 불리기도 했다.추억의 공기놀이(서울=연합뉴스) 임화영 기자 = 서울 종로구 북촌문화센터에서 열린 '북촌도락-잔치' 행사를 찾은 시민이 공기놀이를 하고 있다. 2023.9.29hwayoung7@yna.co.kr예컨대 경북에선 '짜게받기', 경남에선 '살구', 전남은 '닷짝걸이', 평안도·황해도에선 '좌돌리기' 등으로 불렸다.해안 지방에서는 검정 차돌을 공깃돌로 사용했고, 내륙 지방에선 적당한 돌이나 깨진 기왓장 같은 것을 둥글게 만들어서 썼다고 한다.서양에도 공기놀이와 유사한 '잭스', '너클본'이라는 놀이가 있다.'한국민속예술사전'은 공기놀이가 놀잇감을 구하기 쉽고 놀이 방법도 비교적 간단해 오래전부터 여러 나라에서 행해졌던 놀이로 추정했다.공기놀이는 오징어 게임 시즌2에 등장하면서 세계 누리꾼들의 관심을 끌었고, 유럽 축구 무대에서 활약하는 황인범(페예노르트)과 백승호(버밍엄) 등 유명인들이 '공기놀이' 챌린지에 동참하는 동영상이 공개되면서 유행처럼 번지고 있다.제기차기, 고대 중국 '축국'서 유래된듯제기차기는 고대 중국에서 무술을 연마하기 위해 행하던 공차기 놀이인 '축국'(蹴鞠)에서 비롯된 것으로 여겨진다.국립민속박물관의 '한국세시풍속사전'에 따르면 이 축국이 조선 초기엔 '뎌기'라고 불렸다가 18세기 이후 '져기', '젹이'를 거쳐 오늘날의 '제기'가 됐다.처음엔 공을 사용했다가 점차 공이 아닌 건, 건자, 척건자와 같은 제기가 등장했다. 이 중 척건자는 무거운 물체에 종이나 털을 엮어 만든 것으로, 공을 쉽게 만들 수 없던 상황에서 아이들이 간단히 만들 수 있는 형태의 제기였다라고 '한국세시풍속사전'은 설명했다.고구려, 백제, 신라 등 삼국시대에 축국을 즐겼다는 기록이 확인되고, 조선시대엔 아동들의 놀이로 크게 유행했다고 한다.제기차기하는 어린이들(서울=연합뉴스) 강민지 기자 = 서울 서초구 하나로마트 양재점에서 어린이들이 전통문화 체험을 하고 있다. 2022.9.5mjkang@yna.co.kr조선 후기엔 청년들이 내기 제기를 자주 해 급기야 제기가 엽전으로 만들어지기도 했는데, 이 엽전 제기가 오늘날 제기 형태의 '모태'라고 할 수 있다.서울 지역에서는 한번 차고 땅을 딛고, 또 차고 땅을 딛는 방식의 차기를 '땅강아지', 두 발을 번갈아 차는 것을 '어지자지', 땅을 딛지 않고 계속 차는 것을 '헐랭이'라고 불렀다.팽이치기, 당나라 때 성행한 놀이서 유래된듯팽이치기는 겨울철 얼음판 위에서 하는 대표적인 민속놀이다. 언제부터 우리나라에서 시작됐는지 불분명하지만, 통상적으로 중국 당나라 때 성행하던 놀이가 신라를 거쳐 일본으로 전해진 것으로 보고 있다.일본의 역사서인 '일본서기'에 신라에서 팽이가 유입됐다는 기록이 있어, 팽이치기가 삼국시대에 이미 유행했을 것으로 추정된다.추운 날이 좋아요(서울=연합뉴스) 신준희 기자 = 서울 서초구 양재천 얼음썰매장을 찾은 어린이들이 팽이치기를 하고 있다. 2018.1.4hama@yna.co.kr조선 숙종 때 편찬된 '역어유해'와 정조 때의 '한청문감'엔 팽이가 '핑이'로 적혀 있는데, 핑이는 어떤 물체가 빙빙 돈다 또는 핑핑 도는 모습에서 유래된 표현으로 보인다.팽이는 보통 박달나무, 향나무, 팽나무와 같이 무겁고 단단한 나무를 원추형으로 뾰족하게 깎아 만든다. 일제 강점기 이후엔 뾰족한 끝부분에 못이나 작은 쇠구슬을 박아 만들기도 했다.비석치기 기원은 분명치 않아…오래전부터 즐겼던 놀이일정한 거리에 놓인 작은 돌을 쓰러뜨리는 놀이인 비석치기는 '비사치기'가 표준어이다. 비석치기 외에도 비사잭기, 비석까기, 목자까기, 비새치기, 비사색기, 자새치기, 망깨까기 등 여러 이름으로 불렸다.비석치기는 오래전부터 있었던 놀이로 추정되지만 그 기원은 분명치 않다.탐관오리의 공을 기리는 송덕비를 돌이나 발로 차는 데서 시작됐다는 설이 있다. 이때 비석은 '돌로 만든 비'라는 의미의 '비석'(碑石)이다. 하지만 돌을 날려서 치는 놀이라는 뜻의 '비석'(飛石)에서 유래했을 가능성이 더 높다는 것이 '한국민속예술사전'의 견해다.'한국민속대관'은 인류가 초기 문명 시절부터 즐겼던 투석전에서 비석치기가 유래한 것일 수 있다는 추정을 내놓았다.드라마에선 돌을 손으로 던져 일정한 거리에 세워진 돌을 맞추는 것으로 비석치기를 그리고 있지만 실제 놀이에서 돌을 쓰러뜨리는 방식은 다양하다.즐거운 비석치기(남원=연합뉴스) 전북 남원시에서 열린 제92회 춘향제에서 관광객들이 전통 놀이인 비석치기를 하고 있다. 2022.5.5 [남원시 제공. 재판매 및 DB금지] jaya@yna.co.kr발로 차서 맞추기, 발등에 얹고 가서 맞추기, 무릎에 끼고 가서 맞추기, 가랑이에 끼고 가서 맞추기, 배 위에 얹고 가서 맞추기, 어깨 위에 얹고 가서 맞추기 등이 있다.'한국세시풍속사전'은 비석치기에 \"과학적 운동 원리가 담겨 있다\"며 \"손끝이나 발끝에서 무릎, 가슴, 어깨, 머리로 비석을 옮겨가는 과정에서 신체의 상하좌우 균형이 치밀하게 조화를 이룰 뿐 아니라 난도에 따라 익살스러운 동작이 적절히 안배됐기 때문에 유쾌하게 놀이에 빠져들게 된다\"고 평가했다.'무궁화꽃이 피었습니다' 게임은 유래 의견 갈리기도'무궁화꽃이 피었습니다'는 시즌1에 이어 시즌2에도 등장하며 '오징어 게임'이라는 드라마의 '시그니처' 게임이 됐지만, 고문헌에는 이 놀이에 대한 기록이 거의 남아 있지 않다.'한국민속예술사전'은 \"옛 문헌에서는 찾아볼 수 없는 것으로 볼 때, 이 놀이의 역사는 그리 오래되지 않은 것으로 보인다\"고 판단했다. '한국민족문화대백과사전'엔 '무궁화꽃이 피었습니다'라는 항목이 없다.한국민속학회가 교육부 용역으로 수행한 '초등 교과서 전래놀이의 교육적 적절성 분석 정책연구'(2020)에 따르면 이 놀이는 전통적인 숨바꼭질이나 술래잡기가 변형된 형태로 보인다. 단, 참가자들이 숨지 않는다는 점에서 숨바꼭질이나 술래잡기와 차이가 있다.이 놀이가 일본에서 건너왔다는 주장도 있다.재일동포 3세 홍양자 씨가 쓴 '우리 놀이와 노래를 찾아서'(2000)에 따르면 '무궁화꽃이 피었습니다'는 1930년대 일본의 놀이가 일제 강점기 때 우리나라로 건너와 정착했을 것으로 추정된다.일본에선 술래가 '무궁화꽃이 피었습니다'라는 말 대신 '오뚝이가 넘어졌다'는 의미의 '다루마상가 고론다'(だるまさんがころんだ)라고 외친다. 둘 다 열 개 음절의 말이다.홍씨는 이 책에서 \"일제 강점기에 유행했던 다른 놀이가 다 넘어왔는데 1940년대에 보편적으로 유행한 이 놀이('무궁화꽃이 피었습니다')만 넘어오지 않았을 리는 없다\"고 지적했다.'한국민속예술사전'도 홍씨의 주장이 \"일견 타당하다\"라고 평가하면서도 \"일본에서 시작됐기에 하지 말아야 하는 것은 아니다\"라는 말을 덧붙였다.교육부 용역 보고서 '초등 교과서 전래놀이의 교육적 적절성 분석 정책연구'에도 일본 유래설을 뒷받침하는 내용이 나온다.이 보고서에 첨부된 '연구대상 5건의 놀이노래에 대한 한일 상호간 연관성'이라는 자문자료에 따르면 '무궁화꽃이 피었습니다'가 한국전통음악에서 별로 쓰이지 않는 2박 계통의 리듬과 '솔시b도'의 선율을 사용한 감안하면 \"일본식 민요선율로 노래가 만들어졌다고 보아도 무난하다\"고 평가했다.나아가 \"일본 와라베우타(わらべうた·전래노래)와 함께 전해져 온 놀이 문화가 당시엔 일본식 그대로를 답습했다가 해방 이후 변형돼 지금에 이르게 됐다고 보는 것이 타당하지 않을까 한다\"고 결론을 지었다.하지만 정작 본 보고서는 중국의 '하나둘셋, 나무사람', 서구권의 '왓츠 더 타임, 미스터 울프?(What's the time, Mr.Wolf?)', '레드 라이트, 그린 라이트(Red light, Green Light)' 등의 유사 놀이가 전 세계적으로 퍼져 있는 점을 들며 서구 놀이가 일본을 거쳐 한국으로 들어왔거나 직접 한국으로 바로 전해졌을 것으로 결론지었다.임영수 연기향토박물관장은 '한국 놀이 '무궁화꽃이 피었습니다'와 일본 놀이 '다루마상가 고론다'와의 관계 연구'(2022)란 논문에서 일본 유래설을 지지했다.'오징어게임2', 전 세계서 4.9억 시간 시청(서울=연합뉴스) 김인철 기자 = 1일 서울 종로구 광화문광장에 넷플릭스 드라마 오징어게임2에 등장하는 영희 조형물이 설치돼 있다.. 2025.1.1 yatoya@yna.co.kr일본 강점기 무궁화 전파 운동을 하던 남궁억 선생이 일본 놀이를 하는 아이들을 보고선 가사에 무궁화꽃을 넣어서 바꿔 부르게 한 것이라고 주장했다. 그 시기는 1937∼1939년 무렵으로 봤다.임 관장은 그러나 이런 주장을 뒷받침할 만한 직접적인 근거를 제시하지는 않았다.결국 '오징어 게임2'에 나오는 게임 중 적지 않은 수가 한반도에서 연원하기 보다는 다른 나라로부터 흘러들러 온 것으로 보인다.그렇다고 이런 놀이가 전통 놀이가 아니라고 단정 지을 수는 없다. 문화는 전파되기 마련이기에 놀이의 고유성만을 고집할 필요는 없다. '한국민속예술사전'이 잘 지적했듯이 \"우리 정서에 맞고 아이들이 즐겨하는 것이 더 중요하다\"고 할 수 있겠다.pseudojm@yna.co.kr<<연합뉴스 팩트체크부는 팩트체크 소재에 대한 독자들의 제안을 받고 있습니다. 이메일(factcheck@yna.co.kr)로 제안해 주시면 됩니다.>>",
        "link": "https://n.news.naver.com/mnews/article/001/0015157364",
        "processed_body": "공기놀이 조선시대 문헌 에 등장 지방 마다 이름 달라 비석치기 기원 분 명치 않아 오래전 즐겼던 놀이 제기차기 팽이치기 중국 서 유래 된듯 넷플릭스 시리즈 오징어 게임 넷플릭스 제공 재판매 및 금지 서울 연합뉴스 구 정모 기자 드라마 오징어 게임 시즌 전작 에 이어 세계 적 인 인기 끌면서 이번 에도 드라마 속 게임 외국인 의 높은 관심 을 받고 우선 전작 에도 나온 바 무궁화 꽃 피었습니다 드라마 초반 부를 장식 했고 드라마 중반 엔 인 경기 로 딱지 치기 비석 치기 공기놀이 팽이치기 제기차기 게임 개 한꺼 번 에 소개 됐고 후반 부 엔 짝짓기 게임 등장 했 다년 전 전작 의 무궁화 꽃 피었습니다 딱지 치기 달고나 전 세계 적 화제 모았던 이번 공기놀이 큰 반향 을 일으키고 실제 로 공기놀이 의 영어 표기 인 인기 검색어 에 올랐고 소셜미디어 에선 공기놀이 챌 린지 유행 과연 드라마 속 게임 정말로 우리 의 전통 놀이 일까 백과사전 자료 바탕 이를 검증 해봤다 공기놀이 조선시대 문헌 에 등장 지방 마다 이름 달라 국립 민속 박물관 발간 한국 민속예술 사전 국학 중앙 연구원 의 한국 민족 문화 대 백과사전 에 공기 조선시대 화가 윤덕희 의 공기놀이 그림 이나 헌종 때 실학자 이규경 의 오주연문장전산고 에 등장 만큼 유래 오래 됐다 오주연문장전산고 엔 우리나라 아이 둥근 돌알 을 가지 고 노 놀이 있어 공기 다라 기록 고려대 민족 문화 연구소 의 국민 속 대관 에 오늘날 공기놀이 라는 명칭 일반 화 됐으나 지방 마다 이름 불리 기도 추억 의 공기놀이 서울 연합뉴스 임화영 기자 서울 종로구 북촌 문화센터 열린 북촌 도락 잔치 행사 찾은 시민 공기놀이 예컨대 경북 에선 짜게 받기 경남 에선 살구 전남 닷 짝 걸이 평안도 황해도 에선 좌 돌리기 불렸다 해안 지방 에서는 검정 차돌 을 공 깃돌 로 사용 했고 내륙 지방 에선 적당한 돌이 나 깨진 기 왓 장 같은 을 둥글게 만들어서 썼다고 한다 서양 에도 공기놀이 유사한 잭스 너클 본이라는 놀이 한국 민속예술 사전 공기놀이 놀 잇 감 을 구 쉽고 놀이 방법 도 비교 적 간단해 오래전 나라 행해졌던 놀이 로 추정 공기놀이 오징어 게임 시즌 에 등장 하면서 세계 누리꾼 의 관심 을 끌었고 유럽 축구 무대 활약 황인 범 페예노르트 백승호 버밍엄 유명인 공기놀이 챌 린지 에 동참 동영상 공개 되면서 유행 번지 고 제기차기 고대 중국 축국 서 유래 된듯 제기차기 고대 중국 무술 을 연마 행 하던 공 차기 놀이 인 축국 비롯 된 여겨진다 국립 민속 박물관 의 한국 세시 풍속 사전 에 축국 조선 초기 엔 뎌 기 불렸다가 세기 져기 젹 이를 거쳐 오늘날 의 제기 됐다 처음 엔 공 을 사용 했다가 점차 공이 아닌 건 건 자 척건 자 같은 제기 등장 중 척건 자 무거운 물체 에 종이 나 털 을 엮어 만든 공 을 쉽게 만들 없던 상황 아이 간단히 만들 형태 의 제기 였다라고 한국 세시 풍속 사전 설명 했다고구려 백제 신라 삼국시대 에 축국 을 즐겼다는 기록 확인 되고 조선시대 엔 아동 의 놀이 로 크게 유행 한다 제기차기 하 어린이 서울 연합뉴스 강민지 기자 서울 서초구 하나로마트 양재 점 어린이 전통문화 체험 을 조선 후기 엔 청년 내기 제기 해 급기야 제기 엽전 만들어지 기도 했는데 엽전 제기 오늘날 제기 형태 의 모태 서울 지역 에서는 차고 땅 을 딛고 또 차고 땅 을 딛는 방식 의 차기 땅강아지 두 발 을 번갈아 차는 을 어지자 지 땅 을 딛지 않고 계속 차는 을 헐랭 불렀다 팽이치기 당나라 때 성행 놀이 서 유래 된듯 팽이치기 겨울철 얼음판 대표 적 인 민속놀이 다 우리나라 시작 됐는지 불분명 통상 적 중국 당나라 때 성행 하던 놀이 신라 거쳐 일본 전해진 보고 일본 의 역사 서인 일본서기 에 신라 팽이 유입 됐다는 기록 있어 팽이치기 삼국시대 에 유행 했을 추정 된다 추운 날 좋아요 서 울 연합뉴스 신 준희 기자 서울 서초구 양재천 얼음 썰매 장 을 찾은 어린이 팽이치기 조선 숙종 때 편찬 된 역어 유해 정조 때 의 청문 감 엔 팽이 핑이 로 적혀 있는데 핑이 어떤 물체 빙빙 돈 다 핑핑 도 모습 유래 된 표현 보인다 팽이 보통 박달나무 향나무 팽나무 무겁고 단단한 나무 원추 형 뾰족 깎아 만든다 일제 강점 기 엔 뾰족 끝 부분 에 못 이나 작은 쇠 구슬 을 박아 만들기 도 비석치기 기원 분 명치 않아 오래전 즐겼던 놀이 일정한 거리 에 놓인 작은 돌 을 쓰러 뜨 리 놀이 인 비석치기 비사 치기 표준어 비석치기 외 에도 비사 잭기 비석 까기 목자 까기 비 새치기 비 사색 기 자새 치기 망 깨까 기 이름 불렸다 비석치기 오래전 있었던 놀이 로 추정 되지만 기원 분 명치 탐관 오리 의 공 을 기리 송덕비 돌이 나 발 로 차는 데 서 시작 됐다는 설 때 비석 돌 로 만든 비 라는 의미 의 비석 돌 을 날려서 치는 놀이 라는 뜻 의 비석 유래 했을 가능성 높다는 한국 민속예술 사전 의 견해 다 국민 속 대관 인류 초기 문명 시절 즐겼던 투석 전 비석치기 유래 것일 있다는 추정 을 내놓았다 드라마 에선 돌 을 손 던져 일정한 거리 에 세워진 돌 을 맞추는 비석치기 있지만 실제 놀이 돌 을 쓰러 뜨 리 방식 다양하다 즐거운 비석치기 남원 연합뉴스 전북 남원시 열린 제 회 춘향제 관광객 전통 놀이 인 비석치기 남원시 제공 재판매 및 금지 발 로 차서 맞추기 발등 에 얹고 가서 맞추기 무릎 에 끼 고 가서 맞추기 가랑이 에 끼 고 가서 맞추기 배 에 얹고 가서 맞추기 어깨 에 얹고 가서 맞추기 한국 세시 풍속 사전 비석치기 에 과학 적 운동 원리 담겨 있다며 손끝 이나 발끝 무릎 가슴 어깨 머리 로 비석 을 옮겨가는 과정 신체 의 상하좌우 균형 치밀하게 조화 이룰 뿐 아니라 난도 에 따라 익살스러운 동작 적절히 안배 됐기 에 유쾌하게 놀이 에 빠져들게 된다고 평가 무궁화 꽃 피었습니다 게임 유래 의견 갈리 기도 무궁화 꽃 피었습니다 시즌 에 이어 시즌 에도 등장 하며 오징어 게임 이라는 드라마 의 시 니 처 게임 됐지만 고 문헌 놀이 에 대한 기록 남아 있지 한국 민속예술 사전 옛 문헌 에서는 찾아볼 없는 볼 때 놀이 의 역사 그리 오래되지 않은 보인다고 판단 한국 민족 문화 대 백과사전 엔 무궁화 꽃 피었습니다 라는 항목 국민 속 학회 교육부 용역 수행 초등 교과서 전래 놀이 의 교육 적 적절 성 분석 정책 연구 에 놀이 전통 적 인 숨바꼭질 이나 술래잡기 변형 된 형태 로 보인다 단 참가자 숨지 않는다는 점 숨바꼭질 이나 술래잡기 차이 있다이 놀이 일본 건너왔다는 주장 도 재일동포 세 홍 양자 씨 쓴 우리 놀이 노래 찾아 서에 무궁화 꽃 피었습니다 년대 일본 의 놀이 일제 강점 기 때 우리나라 로 건너와 정착 했을 추정 된다 일본 에선 술래 무궁화 꽃 피었습니다 라는 말 대신 오뚝이 넘어졌다는 의미 의 다루마 상가 고론 다라 고 외친다 둘 다 열 개 음절 의 말 홍씨 책 일제 강점 기 에 유행 했던 놀이 다 넘어왔는데 년대 에 보편 적 유행 놀이 무궁화 꽃 피었습니다만 넘어오지 않았을 리 없다고 지적 한국 민속예술 사전 도 홍씨 의 주장 일견 타당 하다라고 평가 하면서도 일본 시작 됐기에 말아야 아니다라는 말 을 덧붙였다 교육부 용역 보고서 초등 교과서 전래 놀이 의 교육 적 적절 성 분석 정책 연구 에도 일본 유래 설 을 뒷받침 내용 나온다이 보고서 에 첨부 된 연구 대상 건의 놀이 노래 에 대한 한일 상호 간 연관 성 이라는 자문 자료 에 무궁화 꽃 피었습니다 한국 전통음악 별로 쓰이지 않는 박 계통 의 리듬 솔 시도 의 선율 을 사용 감안 하면 일본 식 민요 선율 로 노래 만들어졌다고 보아 도 무난 하다고 평가 나아가 일본 와라 베우 타 전래 노래 함께 전해져 온 놀이 문화 당시 엔 일본 식 그대로 답습 했다가 해방 변형 돼 지금 에 이르게 됐다고 보는 타당 않을까 결론 을 지었다하지만 정작 본 보고서 중국 의 하나둘셋 나무 사람 서구 권 의 왓츠 타임 미스터 울프 레드 라이트 그린 라이트 의 유사 놀이 전 세계 적 퍼져 점 을 들며 서구 놀이 일본 을 거쳐 한국 들어왔거나 직접 한국 전해졌을 결론 지었다 임영수 연 기 향토 박물관 장 한국 놀이 무궁화 꽃 피었습니다 일본 놀이 다루마 상가 고 론다 와의 관계 연구 란 논문 일본 유래 설 을 지지 오징어 게임 전 세계 서 억 시간 시청 서울 연합뉴스 김인철 기자 일 서울 종로구 광화문 광장 에 넷플릭스 드라마 오징어 게임 에 등장 영희 조형 물이 설치 돼 일본 강점 기 무궁화 전파 운동 을 하던 남궁억 선생 일본 놀이 아이 을 보고선 가사 에 무궁화 꽃 을 넣어서 바꿔 부르게 주장 시기 년 무렵 봤 다임 관장 주장 을 뒷받침 직접 적 인 근거 제시 하지는 않았다 오징어 게임 에 나오는 게임 중 적지 않은 수가 한반도 연원 보다는 나라 로부터 흘러 들러 온 보인다 그렇다고 놀이 전통 놀이 아니라고 단정 지을 문화 전파 되기 마련 이기 에 놀이 의 고 유성 만을 고집 필요 한국 민속예술 사전 잘 지적 했듯이 우리 정서 에 맞고 아이 즐겨하는 중요하다고 있겠다 연합뉴스 팩트 체크 부는 팩트 체크 소재 에 대한 독자 의 제안 을 받고 이메일 로 제안 해 주시 면 됩니다"
    },
    {
        "title": "테스형은 마지막까지 폼났다…“가수는 가도 노래는 영원히”",
        "body": "'가황'은 마지막에도 '역사'를 썼습니다.58년 가수 인생을 정리하는 단 사흘의 공연. 6만 명이 몰렸고, 표는 채 5분도 안 돼 동이 났습니다.정치권을 향했던 그의 쓴소리에 가황이 남긴 마지막 '예술'은 주목받지 못했습니다. 아쉬움을 담아 그의 마지막 무대, 그리고 그를 보내는 팬들의 얘기를 담았습니다.■ \"나훈아 노래는 '위로'·'희로애락'\"영하의 날씨도 팬심에 녹아내린 하루였습니다.취재진이 공연장에 도착한 것은 공연 시작 4시간 반 전. 평일 오후 3시였지만, 팬들은 이미 그를 볼 준비를 모두 마쳤습니다.공연장 외벽에 걸린 현수막 앞에서 연신 사진을 찍는 흰머리의 팬들. 현수막 속 나훈아의 손을 잡아보는 팬도 눈에 띕니다. 이들에게 '나훈아'는 어떤 의미였을까?이날 만난 팬들은 입을 모아 '위로'라고 했습니다.엄혹했던 세상, 배고팠던 그 시절, 나훈아의 노래는 고단한 삶의 작은 위로였고, 친구라고 했습니다.이제 황혼을 맞고 있는 김성부 씨. 58년을 한결같이 그의 팬이었다고 했습니다.  그의 최애 곡은 '남자의 인생', 김 씨의 '인생곡'이기도 합니다.김성부(나훈아 팬) 씨 인터뷰 中\"가슴에 참 많이 와닿고, 서민들이 부르기 딱 좋은 노래야.\"\"가사를 가만히 되새겨 보면 서민들이 회사에 출근하고, 또 퇴근하면서 버스를 탈 때 운이 좋으면 앉을 수 있고, 운이 나쁘면 서서 가지 않느냐. 그 노래가 그런 내용이거든.\"어린 시절 우연히 들었던 노래에 빠져 평생을 나훈아의 팬으로 살았다는 한유섭 씨.나사모(나훈아 노래를 사랑하는 사람들의 모임) 서경지회장까지 맡을 정도로 나훈아에 진심입니다. 그가 나훈아를 사랑하는 이유, 그의 노래에는 '희로애락이 담겨있기 때문'이었습니다.■ '가황의 클래스'…2시간 반 동안 펼쳐진 '파격''가황'은 '가황'이었습니다.이미 4회차 공연을 마쳤지만, 나훈아는, 그의 노래는, 또 그의 눈빛은 지치지 않았습니다.2시간 반의 공연. 79세인 나훈아는 23곡을 게스트 없이 홀로 무대를 채웠습니다.'고향역'을 시작으로 '체인지', '고향으로 가는 배', '남자의 인생', '물레방아 도는데', '18세 순이'까지 6곡을 쉬지 않고 불렀습니다.'18세 순이'에서는 분홍색 상의에 치마를 입고 무대에 올랐고, 흥에 겨워 무대 아래로 뛰어 내려와 팬들과 일일이 눈을 맞췄습니다.나훈아 공연 멘트 中\"여러분의 '입맛' 말고, '귓맛'이 웬만큼 까다로운 게 아니지. 내가 술 마시고 놀았다면 '홍시'나 '테스형' 같은 노래가 절대 나올 수 없었어. 그래서 여러분이 내게는 스승입니다.\"세대를 아우르는 명곡 '홍시'를 부를 때는 어머니를 떠올렸습니다.어머니를 생각하며 만들었다는 곡. \"어머니의 실제 성씨가 홍 씨\"라고도 했습니다. 객석도 각자의 어머니를 회상하며 촉촉이 젖어 들었습니다.나훈아의 노래와 팬들은 그렇게 어느새 하나가 돼 있었습니다.■ 드론에 날려 보낸 '마이크'…\"이제 땅 위를 걷겠습니다\"나훈아는 울지 않겠다고 공언했습니다. 하지만 그는 결국, 눈물을 참지 못했습니다.가수 인생 58년, 결코 쉽지 않은 길이었습니다. 굴곡도 있었죠. 200장의 앨범과 1,200곡의 자작곡, 2,600곡의 노래로 팬들과 만났습니다.마지막 공연, 마지막 곡. 나훈아는 '사내'를 불렀습니다.그리고 \"마이크를 내려놓는다는 결심이 제 인생에서 최고로 잘한 결정\"이라고 했습니다. 남은 인생 안 해본 거 해보고, 안 먹어 본 거 먹어 보고, 안 가본 데 가보겠다고 했습니다.'가황'이 가장 돌아가고 싶었던 곳은 어쩌면 아주 평범한 '일상'이었을지 모릅니다.나훈아 공연 멘트 中\"제일 먼저 가보고 싶은 게 장 서는 날 가서 막걸리하고 빈대떡 먹는 겁니다\"\"구름 위를 걷는 스타로 사는 게 좋을 것 같아도, 사는 게 쉽지는 않았습니다. 이젠 땅 위를 걷겠습니다.\"'가황'은 작별을 고했습니다.들고 있던 마이크를 가리키며 자신의 몸과 같은, 제 분신과 같은 마이크라고 운을 띄었습니다.그리고 \"이제 저는 마이크를 내려놓겠다\"고 말했습니다. 들고 있던 마이크는 훨훨 나는 드론에 실어 객석으로 날려 보냈습니다. 이제 자신의 노래를 여러분이 불러달라며.윤심례(나훈아 팬) 씨 인터뷰 中\"박수 칠 때 떠난다고 했지만 그래도 팬들 마음에는 계속 (가수 생활을) 하셨으면 하는 마음이죠. 그래도 꼭 건강하셨으면 좋겠어요.\"염순자(나훈아 팬) 씨 인터뷰 中\"가시는 뒷모습이 아름답도록 저희 팬들도 멋지고 아름답게 보내드리려고요. 마이크는 내려놓으셔도 언제 기회가 된다면 건강한 모습 한 번 보여주시면, 토크쇼라도 한 번 나와주시길 기대하겠습니다.\"17살 소녀 시절부터, 또 누군가는 인생의 무게를 느낀 순간부터.58년, 팬들은 나훈아와 함께 걸었고, 지금이라는 시간에 함께 도달해 마침표를 찍었습니다.그들이 '가황 나훈아'를 아직 보낼 수 없는 이유일 겁니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "link": "https://n.news.naver.com/mnews/article/056/0011874582",
        "processed_body": "가황 마지막 에도 역사 썼습니다 년 가수 인생 을 정리 단 사흘 의 공연 명 몰렸고 표 채 분도 돼 동이 났습니다 정치권 을 향 했던 의 쓴소리 에 가황 남긴 마지막 예술 주목 받지 못 했습니다 아쉬움 을 담아 의 마지막 무대 보내는 팬 의 얘기 담았습니다 나훈아 노래 위로 희로애락 영 하의 날씨 도 팬심 에 녹아내린 하루 였습니다 취재 진 공연장 에 도착 공연 시작 시간 반 전 평일 오후 시 였지만 팬 볼 준비 마쳤습니다 공연장 외벽 에 걸린 현수막 연신 사진 을 찍는 흰 머리 의 팬 현수막 속 나훈아 의 손 을 잡아 보는 팬 도 눈 에 띕니다 나훈아 어떤 의미 였을까 날 만난 팬 입 을 모아 위로 했습니다 엄혹 했던 세상 배고팠던 시절 나훈아 의 노래 고단 삶 의 작은 위로 였고 친구 했습니다 이제 황혼 을 맞고 김 성부 씨 년 을 한결같이 의 팬 이었다고 했습니다 의 최애 곡 남자 의 인생 김 씨 의 인생 곡 이기도 김 성부 나훈아 팬 씨 인터뷰 가슴 에 참 많이 닿고 서민 부르기 딱 좋은 노래 야 가사 가만히 되새겨 보면 서민 회사 에 출근 또 퇴근 하면서 버스 탈 때 운 좋으면 앉을 있고 운 나쁘면 서서 가지 않느냐 노래 내 용이 거든 어린 시절 우연히 들었던 노래 에 빠져 평생 을 나훈아 의 팬 살았다는 유섭 씨 나 사 모 나훈아 노래 사랑 사람 의 모임 서 경 지 회장 맡을 로 나훈아 에 진심 나훈아 사랑 이유 의 노래 희로애락 담겨있기 이었습니다 가황 의 클래스 시간 반 펼쳐진 파격 가황 가황 이었습니다 회차 공연 을 마쳤지만 나훈아 의 노래 또 의 눈빛 지치지 않았습니다 시간 반의 공연 세인 나훈아 곡 을 게스트 없이 홀로 무대 채웠습니다 고향역 을 시작 체인지 고향 가는 배 남자 의 인생 물레방아 도 데 세 순이 곡 을 쉬 지 않고 불렀습니다 세 순이 에서는 분홍색 상의 에 치마 입고 무대 에 올랐고 흥 에 겨워 무대 로 뛰어 내려와 팬 일일이 눈 을 맞췄습니다 나훈아 공연 멘트 여러분 의 입맛 말고 귓맛 웬만큼 까다로운 게 아니지 내 술 마시고 놀았다면 홍시 나 테스 형 같은 노래 절대 나올 없었어 여러분 내게는 스승 입니 다세대 아우르는 명곡 홍시 부를 때 어머니 떠올렸습니다 어머니 생각 하며 만들었다는 곡 어머니 의 실제 성씨 홍 씨 라 고도 했습니다 객석 도 각자 의 어머니 회상 하며 촉촉 젖어 들었습니다 나훈아 의 노래 팬 그렇게 어느새 하나 돼 있었습니다 드론 에 날려 보낸 마이크 이제 땅 걷겠습니다 나훈아 울 지 않겠다고 공언 했습니다 눈물 을 참지 못 했습니다 가수 인생 년 결코 쉽지 않은 길 이었습니다 굴곡 도 있었죠 장의 앨범 곡 의 자 작곡 곡 의 노래 로 팬 만났습니다 마지막 공연 마지막 곡 나훈아 사내 불렀습니다 마이크 내려놓는다는 결심 제 인생 최고 로 잘한 결정 했습니다 남은 인생 해본 거 해보고 먹어 본 거 먹어 보고 가본 데 가보겠다고 했습니다 가황 가장 돌아가고 싶었던 곳 어쩌면 평범한 일상 이었을지 모릅니다 나훈아 공연 멘트 제일 먼저 가보고 싶은 게 장 서는 날 가서 막걸리 빈대떡 먹는 겁니다 구름 걷는 스타 로 사는 게 좋을 같아도 사는 게 쉽지는 않았습니다 젠 땅 걷겠습니다 가황 작별 을 고 했습니다 들고 있던 마이크 가리키며 자신 의 몸 같은 제 분신 같은 마이크 운 을 띄었습니다 이제 마이크 내려놓겠다고 말 했습니다 들고 있던 마이크 훨훨 나 드론 에 실어 객석 날려 보냈습니다 이제 자신 의 노래 여러분 불러 달라 며 윤심 례 나훈아 팬 씨 인터뷰 박수 칠 때 떠난다고 했지만 그래도 팬 마음 계속 가수 생활 을 하셨으면 마음 죠 그래도 꼭 건강하셨으면 좋겠어 요염 순자 나훈아 팬 씨 인터뷰 가시는 뒷모습 아름답도록 저희 팬 도 멋지고 아름답게 보내 드리려고요 마이크 내려놓으셔도 기회 된다면 건강한 모습 번 보여주시면 토크쇼 라도 번 나와주시길 기대하겠습니다 살 소녀 시절 또 누군가 인생 의 무게 느낀 순간 년 팬 나훈아 함께 걸었고 지금 이라는 시간 에 함께 도달 해 마침표 찍었습니다 가황 나훈아 아직 보낼 없는 유일 겁니다 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "유병률 높은 대장암, 살찌면 더 위험… “젊은 층도 예외 아냐”",
        "body": "세계적으로 급증하는 대장암은 서구형으로의 식생활 변화에 따른 비만의 영향이 가장 크다는 연구 결과가 잇따르고 있다​./사진=게티이미지뱅크대장암은 전 세계 암 발생률의 10%를 차지할 정도로 유병률이 높은 질환이다. 우리나라도 예외는 아니다. 지난해 정부가 발표한 '2022년 국가암등록통계'를 보면 전체 암 중 대장암 발생 비중은 11.8%로 갑상선암(12.0%)에 이어 2위에 해당했다. 이어 폐암(11.5%), 유방암(10.5%), 위암(10.5%), 전립선암(7.4%), 간암(5.3%)이 뒤를 이었다.대장암의 발생 원인은 아직 명확하지 않지만 약 70~90%가 환경적 요인, 10~30%가 유전적 요인일 것으로 추정한다. 이중 환경적 요인으로는 ▲적색육 및 가공식품의 지나친 섭취 ▲음주 ▲흡연 ▲수면 부족 ▲스트레스 등이 지목된다.최근에는 한국과 일본, 중국 등 아시아 국가에서 급증하는 대장암의 경우 서구형으로의 식생활 변화에 따른 비만의 영향이 가장 크다는 연구 결과가 잇따르고 있다.고려대 의대 예방의학교실 김현정 교수와 고신대 의대 소화기내과 박선자·김재현 교수 공동 연구팀은 2004~2006년 국가건강검진을 받은 1033만2397명을 대상으로 10년 후 추가 건강검진을 통해 체중 변화에 따른 대장암 발생률을 분석했다. 연구팀은 10년 후 변화한 체질량지수(BMI,㎏/㎡)에 따라 5~20% 증가, 20% 초과 증가, 5~20% 감소, 20% 초과 감소 그룹으로 나눠 대장암 발생 위험도를 평가했다.그 결과, 10년 후 체질량지수가 증가한 남성의 경우 5% 미만으로 소폭 증가에 그친 남성에 비해 대장암 발생 위험이 5~20% 증가 그룹에서 7%, 20% 초과 증가 그룹에서 27% 각각 높아진 것으로 집계됐다.특히 이런 연관성은 비교적 젊은 층에서 더욱 뚜렷했다. 같은 비교 조건에서 체질량지수가 20% 넘게 증가한 40세 미만 그룹의 대장암 발생 위험도는 65%까지 상승했다.하지만 여성은 남성과 달랐다. 여성의 경우 체질량지수 증가와 대장암 발생 위험 사이에 남성만큼의 명확한 연관성이 관찰되지 않았다. 오히려 체질량지수가 감소한 여성에서 대장암 발생 위험이 낮아지는 경향이 강했다. 연구팀은 10년 후 체질량지수가 20% 넘게 감소한 40대 이상 여성의 대장암 발생 위험이 33% 줄어든 것으로 평가했다.연구팀은 대장암 발생에 비만의 영향이 크지만, 성별과 연령에 따라 차이가 날 수 있음을 보여주는 연구 결과라고 설명했다.연구 저자인 고려대 의대 김현정 교수는 \"남성은 40세 미만 연령대에서 비만이 되지 않도록 체중 증가를 피하고, 정상 체중을 넘어선 40세 이상 여성은 체중을 감량하는 게 대장암 위험을 줄이는 데 큰 도움이 될 수 있다\"며 \"다만 체질량지수 18.5 미만인 그룹에서는 체중 감소가 오히려 대장암 발생 위험을 증가시킬 수 있는 만큼 주의가 필요하다\"고 말했다.대장암에 대한 비만의 영향은 지난해 한국·중국·일본·대만·싱가포르·이란 공동 연구팀이 '미국의학협회 네트워크 오픈(JAMA Network Open)'에 발표한 논문에서도 확인된다. 한국을 포함한 아시아인 61만9981명을 대상으로 한 이 연구에서 체질량지수가 25.0 이상~27.5 미만 그룹과 27.5 이상~30.0 미만 그룹의 대장암 발생 위험은 체질량지수가 정상(23.0 이상~25.0 미만)인 그룹에 견줘 각각 9%, 19% 높은 것으로 추산됐다. 체질량지수가 30 이상인 고도 비만 그룹은 이런 위험이 32%로 상승했다. 비만도가 높아질수록 대장암 발생 위험이 덩달아 커진 셈이다.연구팀은 높은 비만도가 인슐린종(인슐린 분비 세포에 발생하는 종양)과 인슐린 저항성을 부르고, 이게 결국 2형 당뇨병과 대장암 발병에 직접적으로 영향을 미치는 것으로 추정했다.서울대 의대 예방의학교실 강대희 교수는 \"만약 스스로가 비만에 해당한다면 대장암 예방을 위해서라도 식생활 습관 교정을 통해 체중을 감량하고, 이게 어렵다면 병원 진료를 통해 체계적으로 치료하려는 노력이 필요하다\"고 말했다.이번 연구 결과는 국제학술지 '사이언티픽 리포트(Scientific Reports)'에 최근 게재됐다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086122",
        "processed_body": "세계 적 급증 대장암 서구 형 으로의 식생활 변화 에 따른 비만 의 영향 가장 크다는 연구 결과 잇따르고 사진 게 티 이미지 뱅크 대장암 전 세계 암 발생 률 의 차지 로 유병률 높은 질환 우리나라 도 예외 아니다 지난해 정부 발표 년 국가 암 등록 통계 보면 전체 암 중 대장암 발생 비중 로 갑상선암 에 이어 에 해당 이어 폐암 유방암 위암 전립선암 간암 이었다 대장암 의 발생 원인 아직 명확하지 않지만 약 환경 적 요인 유전 적 요인 일 추정 한다 이중 환경 적 요인 으로는 적색육 및 가공 식품 의 지나친 섭취 음주 흡연 수면 부족 스트레스 지목 된다 최근 한국 일본 중국 아시아 국가 급증 대장암 의 경우 서구 형 으로의 식생활 변화 에 따른 비만 의 영향 가장 크다는 연구 결과 잇따르고 고려대 의대 예방의학 교실 김현정 교수 고신대 의대 소화기 내과 박선자 김재현 교수 공동 연 구 팀 년 국가 건강검진 을 받은 명 을 대상 년 후 추가 건강검진 을 통해 체중 변화 에 따른 대장암 발생 률 을 분석 연 구 팀 년 후 변화 체질량지수 에 따라 증가 초과 증가 감소 초과 감소 그룹 나눠 대장암 발생 위험 도를 평가 했 다그 결과 년 후 체질량지수 증가 남성 의 경우 미만 소 폭 증가 에 그친 남성 에 비해 대장암 발생 위험 증가 그룹 초과 증가 그룹 높아진 집계 됐다 특히 연관 성은 비교 적 젊은 층 더욱 뚜렷했다 같은 비교 조건 체질량지수 넘게 증가 세 미만 그룹 의 대장암 발생 위험 도 상승 했다하지만 여성 남성 달랐다 여성 의 경우 체질량지수 증가 대장암 발생 위험 사이 에 남성 만큼의 명확한 연관 성 관찰 되지 않았다 체질량지수 감소 여성 대장암 발생 위험 낮아지는 경향 강했다 연 구 팀 년 후 체질량지수 넘게 감소 대 이상 여성 의 대장암 발생 위험 줄어든 평가 연구 팀 대장암 발생 에 비만 의 영향 크지만 성별 연령 에 따라 차이 날 있 음 을 보여주는 연구 결과 설명 연구 저자 인 고려대 의대 김현정 교수 남성은 세 미만 연령 대 비만 되지 않도록 체중 증가 피하 고 정상 체중 을 넘어선 세 이상 여성 체중 을 감량 게 대장암 위험 을 줄이는 데 큰 도움 될 있다며 다만 체질량지수 미만 인 그룹 에서는 체중 감소 대장암 발생 위험 을 증가 시킬 만큼 주의 필요하다고 말 대장암 에 대한 비만 의 영향 지난해 한국 중국 일 본 대만 싱가포르 이란 공동 연 구 팀 미국 의학 협회 네트워크 오픈 에 발표 논문 에서도 확인 된다 한국 을 포함 아시아 인 명 을 대상 연구 체질량지수 이상 미만 그룹 이상 미만 그룹 의 대장암 발생 위험 체질량지수 정상 이상 미만 인 그룹 에 견줘 높은 추산 됐다 체질량지수 이상인 고도 비만 그룹 위험 로 상승 비만 도 높아질수록 대장암 발생 위험 덩달아 커진 셈 연구 팀 높은 비만 도 인슐린 종 인슐린 분비 세포 에 발생 종양 인슐린 저항 성 을 부르고 게 형 당뇨병 대장암 발병 에 직접 적 영향 을 미치는 추정 서울대 의대 예방의학 교실 강 대희 교수 스스로 비만 에 해당 다 면 대장암 예방 을 해서라도 식생활 습관 교정 을 통해 체중 을 감량 게 어렵다면 병원 진료 통해 체계 적 치료 하려는 노력 필요하다고 말 이번 연구 결과 국제 학술지 사이언티 픽 리포트 에 최근 게재 됐다"
    },
    {
        "title": "[제주 날씨] 평년 기온 웃돌아…내일 곳곳 비·눈!",
        "body": "오늘은 기온이 쑥 오르면서 큰 추위 걱정은 없겠습니다.제주의 아침 최저 기온은 7.8도로 예년 이맘때보다 높겠고, 한낮에는 14도까지 오르면서 평년 기온을 훌쩍 웃돌겠는데요.다만, 내일부터 북쪽의 한기가 내려오면서 낮 기온이 오늘보다 9도 가량 뚝 떨어지겠습니다.들쑥날쑥한 기온 변화에 감기 걸리지 않도록 건강 관리 잘해주셔야겠습니다.내일 새벽부터는 가끔 비나 눈이 오겠는데요.해안 지역에 5mm내외의 비가, 중산간 이상 지역엔 최대 5cm의 눈이 내리겠고요.\\목요일 오전까지 이어지는 곳이 있겠습니다.오늘은 고기압의 가장자리에 들면서 하늘에 구름 지나겠고요.자세한 지역별 기온 살펴보시면, 현재 제주 8도, 서귀포 7도를 보이고 있고요.한낮엔 제주와 성산 14도, 고산 13도 서귀포는 15도까지 오르면서 평년보다 높겠습니다.바다의 물결은 제주도 전 해상에서 잔잔하겠습니다.다만, 내일부터 바람이 강하게 불고 물결이 최고 4m까지 높게 일겠으니 항해나 조업하는 선박은 각별히 주의하셔야겠습니다.공항 날씨입니다.현재 인천과 김포공항은 박무가 껴있는 상태인데요.지금까지 제주 공항에 내려진 특보는 없어 항공편 순항하겠습니다.주 후반부터 뚜렷한 눈비 소식 없이 대체로 하늘 표정 좋겠고요.토요일에는 아침 기온이 뚝 떨어지면서 일교차 큰 날씨를 보이겠습니다.날씨였습니다.",
        "link": "https://n.news.naver.com/mnews/article/661/0000049389",
        "processed_body": "오늘 기온 쑥 오르면서 큰 추위 걱정 없겠습니다 제주 의 아침 최저 기온 도로 예년 이맘때 높겠고 한낮 도 오르면서 평년 기온 을 훌쩍 웃 돌겠는데요 다만 내일 북쪽 의 한기 내려오면서 낮 기온 오늘 도 가량 뚝 떨어지겠습니다 들쑥날쑥한 기온 변화 에 감기 걸리지 않도록 건강 관리 잘 해주셔야겠습니다 내일 새벽 부터는 비 나 눈 오겠는데요 해안 지역 에 내외 의 비 중산 간 이상 지역 엔 최대 의 눈 내리겠고요 목요일 오전 이어지는 곳 있겠습니다 오늘 고기압 의 가장자리 에 들면서 하늘 에 구름 지나겠고요 자세한 지역별 기온 살펴보시면 제주 도 서귀포 도를 보이 고 있고요 한낮 엔 제주 성산 도 고산 도 서귀포 도 오르면서 평년 높겠습니다 바다 의 물결 제주도 전 해상 잔잔하겠습니다 다만 내일 바람 강하게 불 고 물결 최고 높게 일겠으니 항해 나 조업 선박 각별히 주의 하셔야겠습니다 공항 날씨 인천 김포공항 박무 껴있는 상태 인데 요 지금 제주 공항 에 내려진 특보 없어 항공 편 순항 하겠습니다 주 후반 뚜렷한 눈비 소식 없이 하늘 표정 좋겠고요 토요일 아침 기온 뚝 떨어지면서 일 교차 큰 날씨 보이겠습니다 날씨 였습니다"
    },
    {
        "title": "“갈라치기 안돼”…쓴소리 이어간 ‘테스형’",
        "body": "[앵커]트로트의 황제 가수 나훈아 씨가 지난 주말 공연을 마지막으로 가요계를 완전히 은퇴했습니다.마무리 공연에서도 정치권을 향해서는 '갈라치기는 안 된다'며 여야 모두에 회초리를 들자고 작심 발언을 쏟아내면서도, 공연을 찾아준 팬들에게 '여러분이 스승이었다'며 눈물로 감사의 뜻을 전했습니다.김혜주 기자입니다.[리포트]마지막 공연에서도 가황은  히트곡 6곡을 내리 부를 때마다 의상을 갈아입으며 무대를 압도했습니다.여러분의 까다로운 '귓맛' 때문에 홍시, 테스형 같은 히트곡이 나온 거라며 \"여러분이 스승이었다\"고 고백했습니다.그러나 정치권을 향해서는 끝까지 거침이 없었습니다.\"갈라치기는 안 된다'며, \"후세에 이런 나라를 물려주면 절대 안 된다\"는 쓴소리를  여야 모두를 향해 쏟아냈습니다.특히 \"어린 시절 어머니는 싸우는 형제 모두에게 회초리를 드셨다\"는 경험을 언급하며, 여야를 가리지 않고  쓴소리를 내뱉었습니다.자신의 왼팔 발언에 대한 비판에도 날을 세웠습니다.\"오른쪽도 별로 잘한 게 없다. 그렇지만 '너는 잘했나' 이 얘기\"였다며 논란을 일으키려는  정치인들을 꾸짖었습니다.[김헌식/대중문화 평론가 : \"약간 중립적인 측면에서 접근하려고 노력했던 것 같고, 그것의 심리는 아무래도 이제 자신의 팬층이 주로 약간 이제 중간자라고 생각을 한 듯싶어요.\"]가수 인생 58년, 200장의 앨범과 2,600곡의 노래로 팬들을 위로했던 전설 나훈아.스타라 구름 위를 걸어 다녔지만, 이제는 땅을 걸어 다니겠다는 나훈아는 결국, 눈물로 팬들과 작별했습니다.KBS 뉴스 김혜주입니다.영상편집:김근환/그래픽:김지훈■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "link": "https://n.news.naver.com/mnews/article/056/0011874556",
        "processed_body": "앵커 트로트 의 황제 가수 나훈아 씨 지난 주말 공연 을 마지막 가요 계 완전히 은퇴 했습니다 마무리 공연 에서도 정치권 을 향 해서는 갈라치 기는 된다며 여야 에 회초리 자고 작심 발언 을 쏟아내면서도 공연 을 찾아 준 팬 여러분 스승 이었다며 눈물 로 감사 의 뜻 을 전 했습니다 김혜주 기자 리포트 마지막 공연 에서도 가황 히트 곡 곡 을 내리 부를 때 마다 의상 을 갈아입으며 무대 압도 했습니다 여러분 의 까다로운 귓맛 에 홍시 테스 형 같은 히트 곡 나온 거 라며 여러분 스승 이었다고 고백 했습니다 정치권 을 향 해서는 끝 거침이 없었습니다 갈라치 기는 된다며 후세 에 나라 물려주면 절대 된다는 쓴소리 여야 향 해 쏟아냈습니다 특히 어린 시절 어머니 싸우는 형제 회초리 드셨다는 경험 을 언급 하며 여야 가리지 않고 쓴소리 내뱉었습니다 자신 의 왼 팔 발언 에 대한 비판 에도 날 을 세웠습니다 오른쪽 도 별로 잘한 게 그렇지만 너 잘 했나 얘기 였다며 논란 을 일으키려는 정치인 을 꾸짖었습니다 김헌식 대중문화 평론가 약간 중립 적 인 측면 접근 하려고 노력 했던 같고 그것 의 심리 아무래도 이제 자신 의 팬층 주로 약간 이제 중간자 생각 을 듯 싶어요 가수 인생 년 장의 앨범 곡 의 노래 로 팬 을 위로 했던 전설 나훈아 스타 라 구름 걸어 다녔지만 이제 땅 을 걸어 다니겠다는 나훈아 눈물 로 팬 작별 했습니다 뉴스 김혜주 영상편집 김근환 그래픽 김지훈 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "[날씨] 비교적 포근한 겨울 날씨…아침까지 중부 곳곳 눈비",
        "body": "[앵커]오늘 큰 추위는 없겠습니다.출근길 영상권 보이는 곳이 많겠고. 낮에도 평년기온을 웃돌겠는데요.다만, 미세먼지를 유의하셔야겠습니다.자세한 날씨 기상캐스터 연결해서 알아보겠습니다.박서정 캐스터.[캐스터]이 시각 서울의 현재기온은 1.2도로 바람결이 비교적 부드럽게 느껴지고 있습니다.다만, 중부와 호남을 중심으로 내렸던 눈이 쌓여있거나 눈비가 내리고 있어서 미끄럼사고 유의하셔야겠습니다.오늘 전국 하늘은 흐리지만, 평년을 웃도는 겨울 날씨가 나타나겠습니다.한파특보가 모두 해제된 가운데 아침에는 전국이 0도 안팎을 보이겠고,서울도 영상권 보이면서 출발하고 있는데요.낮에도 5~10도가량 평년을 웃돌면서 온화하겠습니다.출근길 탁한 공기질은 유의해 주셔야겠는데요.국외 미세먼지가 유입되면서 중부와 전북, 경북을 중심으로 미세먼지 농도 '나쁨' 수준까지 오르겠습니다.오후에는 대기 확산이 원활해지면서 중부 지역부터 차차 깨끗해지겠습니다.한편, 경기 양평과 강원 곳곳에 대설특보가 내려진 가운데 앞으로 경기동부와 강원산지에 최고 5cm, 그 밖의 지역은 1cm안팎의 눈이 더 이어지겠습니다.대부분 아침 사이에 그치겠지만, 강원내륙과 산지, 충북은 오전까지 조금 더 이어지겠습니다.밤부터는 찬 공기가 남하하면서 기온이 급격히 떨어지겠는데요.내일 서울의 아침 최저기온이 -6도까지 곤두박질치겠습니다. 대비해 주셔야겠습니다.지금까지 날씨 전해드렸습니다.(박서정 기상캐스터)#날씨 #기상정보 #한파 #건조특보 #눈 #대설특보연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "link": "https://n.news.naver.com/mnews/article/422/0000705194",
        "processed_body": "앵커 오늘 큰 추위 없겠습니다 출근길 영상 권 보이는 곳 많겠고 낮 에도 평년 기온 을 웃 돌겠는데요 다만 미세먼지 유의 하셔야겠습니다 자세한 날씨 기상캐스터 연결해서 알아보겠습니다 박서정 캐스터 캐스터 시각 서울 의 기온 도로 바람결 비교 적 부드럽게 느껴지고 다만 중부 호남 을 중심 내렸던 눈 쌓여있거나 눈비 내리고 있어서 미끄럼 사고 유의 하셔야겠습니다 오늘 전국 하늘 흐리지만 평년 을 웃도는 겨울 날씨 나타나겠습니다 한파 특보 해제 된 가운데 아침 전국 도 안팎 을 보이겠고서 울도 영상 권 보이면서 출발 있는데요 낮 에도 도 가량 평년 을 웃 돌면서 온화하겠습니다 출근길 탁한 공 기질 유의 해 주셔야겠는데요 국외 미세먼지 유입 되면서 중부 전북 경북 을 중심 미세먼지 농도 나쁨 수준 오르겠습니다 오후 대기 확산 원활해지면서 중부 지역 차차 깨끗해지겠습니다 경기 양평 강원 곳곳 에 대설 특보 내려진 가운데 경 기 동부 강원 산지 에 최고 의 지역 안팎 의 눈 이어지겠습니다 아침 사이 에 그치겠지만 강원 내 륙 산지 충북 오전 이어지겠습니다 밤 부터는 찬 공기 남하 하면서 기온 급격히 떨어지겠는데요 내일 서울 의 아침 최저 기온 도 곤두박질 치겠습니다 대비 해 주셔야겠습니다 지금 날씨 전 해드렸습니다 박서정 기상캐스터 날씨 기상 정보 한파 건조 특보 눈 대설 특보 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "진하고 연하고… 계란마다 노른자 색깔 다르던데, 영양도 다를까?",
        "body": "노른자는 노란색, 주황색 등 다양한 색을 띠지만 각 색깔별 영양학적 차이는 없다./그래픽=김민선계란을 요리할 때 노른자의 색이 각기 다른 것을 종종 볼 수 있다. 어떤 노른자는 옅은 노란색을 띠고 어떤 것은 주황색이나 붉은 빛을 띠기도 한다. 영양학적으로도 차이가 있을까?결론부터 말하자면 영양학적 차이가 없다. 계란 노른자의 색은 전적으로 암탉의 식단에 의해 결정된다. 사료 등 닭 먹이에 카로티노이드의 일종인 크산토필이 많이 함유돼 있으면 노른자가 진한 노란색을 띤다. 크산토필은 시금치, 케일 등 녹색 잎채소, 당근, 호박 등 노란색 식품에 많이 함유돼 있다. 흰색 옥수수 사료보다 노란색, 주황색, 적색이 풍부한 식물성 사료를 먹었을 때 노른자색이 진하다. 반대로 야외에서 풀 등을 먹고 자란 닭은 더 어둡고 주황빛을 띠는 노른자를 가진 알을 낳는다. 일부 농장에서는 노른자 색을 진하게 만들기 위해 파프리카 등을 먹이에 섞어 배급하기도 한다.국립축산과학원 가금연구소에 의하면, 크산토필은 비타민A의 구성성분이기 때문에 화학적으로 분석하면 비타민A가 많은 것으로 판단할 수 있으나 사람의 체내에서 비타민A로 전환되는 물질이 아니기 때문에 노른자 색에 따른 영양학적 차이는 없다.계란을 조리하고 난 뒤에는 노른자가 푸르스름하니 회색빛을 띠기도 한다. 이를 녹변 현상이라고 하는데 계란을 가열했을 때 발생하는 자연스러운 화학반응으로 영양학적 변화나 건강상의 문제를 일으키지 않는다. 노른자 속 철 성분과 흰자의 황 성분이 결합하면 황화철 반응이 일어나는데 이때 노른자가 회색빛을 띠게 되는 원리다. 계란을 높은 온도에서 혹은 오랜 시간(중불 기준 10분 이상) 가열할 경우에 더 잘 나타난다.마찬가지로 계란껍질 색과 계란 영양가도 아무런 연관이 없다. 계란 껍질은 크게 흰색과 갈색으로 나뉘는데 이는 닭의 품종이나 계통에 따라 다르다. 대체로 갈색 닭은 갈색란을 백색 닭은 백색란을 낳는다.신선하고 영양학적으로 우수한 계란은 노른자의 색이 아닌 모양으로 확인할 수 있다. 대한양계협회의 좋은 계란을 선택하는 요령에 의하면, 외관상 파손이 없고 청결하며 정상적인 타원형 모양 계란을 고르는 게 좋다. 계란을 그릇이나 팬에 깼을 때 노른자의 높이가 높고 탄력이 있으며 흰자는 두께가 두껍고 맑으며 퍼지는 정도가 적은 것이 좋은 계란이다.",
        "link": "https://n.news.naver.com/mnews/article/346/0000086121",
        "processed_body": "노른자 노란색 주황색 다양한 색 을 띠 지만 색깔 별 영양학 적 차이는 그래픽 김민선 계란 을 요리 때 노른자 의 색 각기 을 볼 어떤 노른자 옅은 노란색 을 띠 고 어떤 주황색 이나 붉은 빛 을 띠 기도 한다 영양학 적 으로도 차이 있을까 결론 말 하자면 영양학 적 차이 계란 노른자 의 색 전적 암탉 의 식단 에 의해 결정 된다 사료 닭 먹이 에 카로티노이드 의 일종 인 크 산토 필 많이 함유 돼 있으면 노른자 진한 노란색 을 띤다 크 산토 필 시금치 케일 녹색 잎채소 당근 호박 노란색 식품 에 많이 함유 돼 흰색 옥수수 사료 노란색 주황색 적색 풍부한 식물성 사료 먹었을 때 노른 자색 진하다 반대 로 야외 풀 을 먹고 자란 닭 어둡고 주황 빛 을 띠 노른자 가진 알 을 낳는다 농장 에서는 노른자 색 을 진하게 만들기 파프리카 을 먹이 에 섞어 배급 하기도 한다 국립 축산 학원 가금 연구소 에 의하면 크 산토 필 비타민 의 구성 성분 이기 에 화학 적 분석 하면 비타민 많은 판단 있으나 사람 의 체내 비타민 로 전환 되는 물질 아니기 에 노른자 색 에 따른 영양학 적 차이는 계란 을 조리 난 노른자 푸르 스름 하 니 회색 빛 을 띠 기도 한다 이를 녹변 현상 하는데 계란 을 가열 했을 때 발생 자연스러운 화학반응 영양학 적 변화 나 건강 상의 문제 일으키지 않는다 노른자 속 철 성분 흰자 의 황 성분 결 합하면 황화철 반응 일어나는데 때 노른자 회색 빛 을 띠 게 되는 원리 다 계란 을 높은 온도 혹은 오랜 시간 중 불 기준 분 이상 가열 경우 에 잘 나타난다 마찬가지 로 계란 껍질 색 계란 영양가 도 아무런 연관 계란 껍질 크게 흰색 갈색 나뉘는데 이는 닭 의 품종 이나 계통 에 따라 다르다 갈색 닭 갈색 란 을 백색 닭 백색 란 을 낳는다 신선하고 영양학 적 우수한 계란 노른자 의 색 아닌 모양 확인 대 한양 계 협회 의 좋은 계란 을 선택 요령 에 의하면 외관 상 파손 없고 청결하며 정상 적 인 타원형 모양 계란 을 고르는 게 좋다 계란 을 그릇 이나 팬 에 깼을 때 노른자 의 높이 높고 탄력 있으며 흰자 두께 두껍고 맑으며 퍼지는 적은 좋은 계란"
    }
]