[
    {
        "title": "“집에 안 보내주겠죠?” “여기 살고 싶어요” 북한군 심문 영상 공개",
        "body": "우크라 대통령 메신저에 ‘2분55초’ 분량부상 포로 2명, 한국어 쓰는 남성이 통역“우크라 사람들 다 좋은가요?” 묻기도볼로디미르 젤렌스키 우크라이나 대통령이 12일(현지시간) 공개한 북한군 병사 심문 영상의 한 장면. 젤렌스키 대통령 텔레그램 채널 갈무리볼로디미르 젤렌스키 우크라이나 대통령이 자국군이 러시아 쿠르스크에서 생포한 북한군 포로 2명을 심문하는 영상을 12일(현지시간) 공개했다.2분 55초 분량의 이 영상에서 심문은 한국어를 하는 남성의 통역을 통해 이뤄졌다. 앞서 우크라이나 보안국(SBU)은 한국 국가정보원과 협력하는 한국인 통역의 지원으로 포로 심문이 이뤄지고 있다고 밝힌 바 있다.영상에서 손에 붕대를 감고 침대에 누운 채 조사를 받은 한 북한군 포로는 “지금 여기가 어딘지 알아?” “우크라이나를 상대로 싸우는 것을 알고 있었지?”라는 질문에 말없이 고개를 가로저었다.“지휘관들은 누구와 싸운다고 했느냐”는 물음에 이 북한군은 “훈련을 실전처럼 해본다고 했어요”라고 답했다.이 군인은 우크라이나군에 생포되기 전 상황에 대해 “1월3일 (전선에) 나와서 동료들이 죽는 것을 보고 방공호에 숨어 있다가 5일 부상 당하고 (잡혔다)”라고 설명했다.북한으로 돌아가고 싶은지 묻자, 이 병사는 잠시 머뭇거리다 “우크라이나 사람들 다 좋은가요?”라고 물었다. 통역이 “여긴 좋다”고 말하자 북한군은 “여기서 살고 싶어요”라고 말했다.최대한 여기서 살 수 있도록 해보겠다는 답이 돌아오자, 이 북한군은 “집에는 안 보내주겠죠?”라고 물었고, 집에 가고 싶으냐는 질문에는 “가라면 가는데…”라고 말을 흐렸다. 우크라이나에 남으라면 남겠느냐고 묻자 고개를 끄덕였다.볼로디미르 젤렌스키 우크라이나 대통령이 12일(현지시간) 공개한 북한군 포로 심문 영상의 한 장면. 젤렌스키 대통령 텔레그램 채널턱에 붕대를 감아 말하기 어려운 것으로 보이는 또 다른 북한군 포로는 북한으로 돌아가고 싶냐는 물음에 고개를 끄덕였다. 그는 북한에 있는 가족들이 자신이 어딨는지 아느냐는 질문에는 고개를 가로저었다.앞서 SBU는 생포된 북한군이 각각 20세, 26세로 러시아 서부 쿠르스크 지역에서 생포됐으며 키이우로 이송돼 심문받고 있다고 전했다.SBU가 전날 공개한 심문 내용에 따르면 팔을 다친 병사는 2005년생 소총병으로 2021년 북한군에 입대했다. 턱을 다친 1999년생 포로는 자신이 2016년부터 북한군에서 저격 정찰 장교로 복무해 왔다고 밝혔다.우크라이나는 전날 북한군 생포 사실을 공개한 후 이들을 여론전에 적극 활용하고 있다. 북한군의 참전을 적극적으로 알려 국제사회의 여론을 환기하고, 전황을 자국에 유리하게 이끌려는 전략으로 보인다.젤렌스키 대통령은 이날 러시아에 억류된 우크라이나군 포로를 인도하는 조건으로 자신들이 생포한 북한군 포로들을 풀어줄 수 있다고 밝혔다.젤렌스키, 한글로 “우크라·북한군 포로 교환하자” 제안볼로디미르 젤렌스키 우크라이나 대통령이 러시아에 억류된 우크라이나군을 넘겨받는 조건으로 자신들이 생포한 북한군을 풀어줄 수 있다고 12일(현지시간) 밝혔다. 젤렌스키 대통령은 이런 제안을 사회관계망서비스(SNS)에 영어·우크라이나어와 함께 한글로 적어 게시했다. 젤렌스키 대통령은 SNS 엑스(옛 트위터)에 한글로 “김정은 (북한 국무위원장)이 러시아에...https://www.khan.co.kr/article/202501130741001",
        "processed_body": "우 크라 대통령 메신저 에 분초 분량 부상 포로 명 한국어 쓰는 남성 통역 우 크라 사람 다 좋은가요 묻 기도 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 공개 북한 군 병사 심문 영상 의 장면 젤 렌스 키 대통령 텔레 그램 채널 갈무리 볼 로디 미르 젤 렌스 키 우크라이나 대통령 자국 군 러시아 쿠르스크 생포 북한 군 포로 명 을 심문 영상 을 일 현 지 시간 공개 했 다분 초 분량 의 영상 심문 한국어 남성 의 통역 을 통해 이뤄졌다 앞서 우크라이나 보안 국 한국 국가정보원 협력 한국인 통역 의 지원 포로 심문 이뤄지고 있다고 밝힌 바 영상 손 에 붕대 감고 침대 에 누운 채 조사 받은 북한 군 포로 지금 어딘 지 알 아 우크라이나 상대로 싸우는 을 알 고 있었지라는 질문 에 말 없이 고개 가로 었 다지 휘관 싸운다고 했느냐는 물음 에 북한 군 훈련 을 실전 해본다고 했 어요 라고 답 했다이 군인 우크라이나 군 에 생포 되기 전 상황 에 월일 전선 에 나와서 동료 죽는 을 보고 방공호 에 숨어 있다가 일 부상 당하고 잡혔다라고 설명 북한 돌아가고 싶은지 묻자 병사 잠시 머뭇거리다 우크라이나 사람 다 좋은가요 라고 물었다 통역 여긴 좋다고 말 하자 북한 군 서 살 고 싶어 요 라고 말 최대한 서 살 있도록 해보겠다는 답 돌아오자 북한 군 집 보내주 겠죠라고 물었고 집 에 가고 싶으냐는 질문 가라 면 가는데라고 말 을 흐렸다 우크라이나 에 남으라면 남겠느냐고 묻자 고개 끄덕였다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 공개 북한 군 포로 심문 영상 의 장면 젤 렌스 키 대통령 텔레 그램 채널 턱 에 붕대 감아 말 어려운 보이는 또 북한 군 포로 북한 돌아가고 싶냐는 물음 에 고개 끄덕였다 북한 에 가족 자신 어딨는지 아느냐는 질문 고개 가로 었 다 앞서 생포된 북한 군 세 세로 러시아 서부 쿠르스크 지역 생포 됐으며 키이우 로 이송 돼 심문 받고 있다고 전 했다가 전날 공개 심문 내용 에 따르면 팔 을 다친 병사 년생 소 총 병 년 북한 군 에 입대 턱 을 다친 년생 포로 자신 년 북한 군 저격 정찰 장교 로 복무 해 왔다고 밝혔다 우크라이나 전날 북한 군 생포 을 공개 후 을 여론 전 에 적극 활용 북한 군 의 참전 을 적극 적 알려 국제사회 의 여론 을 환기 전황 을 자국 에 유리하게 이끌려는 전략 보인다 젤 렌스 키 대통령 날 러시아 에 억류 된 우크라이나 군 포로 인도 조건 자신 생포 북한 군 포로 을 풀어줄 있다고 밝혔다 젤 렌스 키 한글 로 우 크라 북한 군 포로 교환 하자 제안 볼 로디 미르 젤 렌스 키 우크라이나 대통령 러시아 에 억류 된 우크라이나 군 을 넘겨받는 조건 자신 생포 북한 군 을 풀어줄 있다고 일 현 지 시간 밝혔다 젤 렌스 키 대통령 제안 을 사 회관 계 망 서비스 에 영어 우크라이나어 함께 한글 로 적어 게시 젤 렌스 키 대통령 엑스 옛 트위터 에 한글 로 김정은 북한 국무위원 장이 러시아 에"
    },
    {
        "title": "“LA, 원자폭탄 맞은 히로시마 같아” 美보도에…日발끈",
        "body": "日 원폭피해단체 “비교대상 아냐” 비판미국 폭스뉴스 채널이 지난 11일(현지시간) LA 산불 피해 지역 상황과 과거 히로시마를 비교한 화면. 폭스뉴스 보도화면 캡처미국 캘리포니아주 로스앤젤레스(LA)의 대형 산불 피해 상황을 원자폭탄 투하 직후 일본의 히로시마와 비교한 미국 뉴스 채널 보도를 두고 일본에서 반발이 터져 나왔다.13일(현지시간) 일본 마이니치신문 등에 따르면 미국 폭스뉴스 채널 앵커는 지난 11일 LA 산불로 불탄 현장 흔적에 대해 “LA의 (피해 지역) 일부는 원자폭탄이 떨어진 직후의 히로시마처럼 보인다”고 말했다.보도 화면 하단에는 ‘LA 일부는 히로시마처럼 보인다’는 자막이 삽입됐고, 배경에는 LA 산불 피해 지역과 제2차 세계대전 당시 원폭 피해를 입은 히로시마 모습을 나란히 비교한 사진이 배치됐다.또 LA 경찰관도 지난 9일 기자회견에서 산불 피해 상황을 설명하며 “이 지역에 원폭이 투하된 것 같은 상황”이라고 언급한 바 있다.지난 9일(현지시간) 산불로 초토화된 미국 캘리포니아주 퍼시픽 팰리세이즈의 한 마을. AFP연합뉴스LA 산불 피해의 심각성을 전하고자 한 의도로 풀이되나 일본에서는 반발 여론이 일었다. 일본 SNS에는 “산불을 원자폭탄과 비교해선 안 된다” “일본이 놀림당하는 느낌이다” “당시 히로시마 사람들은 도망갈 수 없었다” 등의 반응이 빗발쳤다.지난해 노벨평화상을 받은 니혼히단쿄(일본 원수폭피해자단체협의회)도 관련 입장을 냈다. 니혼히단교 미마키 도시유키 대표위원은 원폭과 산불 피해는 애초 비교 대상이 아니라며 강하게 비판했다.그는 LA 산불 피해에 대해 “자기 집이 불탄 이도 있어 안타깝다”면서도 “히로시마의 희생은 단순한 화재가 아니라 핵무기를 사용한 큰 재난이었다. 아직 그런 발언을 하는 이들이 세상에 있다고 생각하니 슬프다”고 지적했다.1945년 미군 원폭이 투하된 히로시마와 나가사키에서는 주민 약 12만명이 바로 사망했고, 이후 몇 년간 비슷한 인원이 후유증 등으로 추가로 숨졌다.미국 역사상 최악의 산불로 평가받는 LA 산불은 여전히 진행 중이다. 지난 7일 시작된 산불로 지금까지 사망자와 실종자가 각 16명 발생했다. 불 탄 건물은 1만2000채에 달하고 현재까지 파악된 재산 피해액은 1500억 달러(약 221조원)를 넘어섰다.",
        "processed_body": "원폭 피해 단체 비교 대상 아냐 비판 미국 폭스뉴스 채널 지난 일 현 지 시간 산불 피해 지역 상황 과거 히로시마 비교 화면 폭스뉴스 보도 화면 캡처 미국 캘리포니아주 로스앤젤레스 의 대형 산불 피해 상황 을 원자폭탄 투하 직후 일본 의 히로시마 비교 미국 뉴스 채널 보도 두고 일본 반발 터져 나왔다 일 현지 시간 일본 마이니치신문 에 따르면 미국 폭스뉴스 채널 앵커 지난 일 산불 로 불탄 현장 흔적 에 의 피해 지역 원자폭탄 떨어진 직후 의 히로시마 보인다고 말 보도 화면 하단 히로시마 보인다는 자막 삽입 됐고 배경 산불 피해 지역 제 차 세계대전 당시 원폭 피해 입은 히로시마 모습 을 나란히 비교 사진 배치 됐다 또 경찰관 도 지난 일 기자회견 산불 피해 상황 을 설명 하며 지역 에 원폭 투하 된 같은 상황 이라고 언급 바 있다지난 일 현 지 시간 산불 로 초토화 된 미국 캘리포니아주 퍼시픽 팰리세이즈 의 마을 연합뉴스 산불 피해 의 심각 성 을 전하 고자 의도 로 풀이 되나 일본 에서는 반발 여론 일었다 일본 산불 을 원자폭탄 비교 해 선 된다 일본 놀림 당하는 느낌 당시 히로시마 사람 도망갈 없었다 의 반응 빗발 쳤다 지난해 노벨평화상 을 받은 니 혼 히단 쿄 일본 원 폭 피해자 단체 협의 회도 입장 을 냈다 니 혼 히단 교 미 마키 도시 유키 대표 위원 원폭 산불 피해 애초 비교 대상 아니라며 강하게 비판 했 다그 산불 피해 에 자기 집 불탄 이도 있어 안타깝다면서도 히로시마 의 희생 단순한 화재 아니라 핵무기 사용 큰 재난 이었다 아직 발언 을 세상 에 있다고 생각 하니 슬프다고 지적 했 다년 미군 원폭 투하 된 히로시마 나가사키 에서는 주민 약 명 사망 했고 몇 년 간 비슷한 인원 후유증 추가 로 숨졌다 미국 역사상 최악 의 산불 로 평가 받는 산불 여전히 진행 중이 다 지난 일 시작 된 산불 로 지금 사망자 실종자 명 발생 불 탄 건물 채 에 달 파악 된 재산 피해 액 억 달러 약 조 원 넘어섰다"
    },
    {
        "title": "첨단무기 공개…중국, 트럼프 백악관 복귀 앞두고 무력과시",
        "body": "美매체 \"중국 몇가지 군사동향 주목\"차세대 전투기·첨단 상륙함 등 무력 과시해킹·해저케이블 절단 등 하이브리드 전술 의심[주하이=신화/뉴시스] 12일(현지시각) 중국 광둥성 주하이에서 제15회 중국 국제 항공 우주 전시회 '2024 중국 에어쇼'가 열려 중국의 J-35A 스텔스 전투기가 비행하고 있다. 이날 중국의 첫 번째 스텔스 전투기인 J-20에 이어 5세대 스텔스 전투기 J-35도 공개돼 주목받았다. 2024.11.13.[서울=뉴시스] 문예성 기자 = 도널드 트럼프 미국 대통령 당선인의 백악관 복귀를 앞두고 중국이 다양한 첨단 무기를 내세워 무력을 과시하고 있다는 분석이 나왔다. 중국의 새로운 움직임으로는 세계 최초로 캐터펄트(항공기 전자 사출장치)가 장착된 최신 강습상륙함 중국 ‘쓰촨함’이 최근 진수하고, 중국 최초 6세대 항공기의 시험비행 모습이 노출되는 등이 지목되고 있다.12일(현지시간) 미국 매체 비즈니스 인사이더는 \"지난해 미국 대선 이후부터 트럼프 당선인이 백악관으로 복귀하기 전까지 중국이 미국 현 행정부와 차기 행정부 모두에 도전장을 내민듯이 공개적이고 은밀한 무력 과시 등  바쁘게 움직이고 있다\"고 전했다.비즈니스 인사이더는 또 중국이 새로운 ‘군사역량’을 드러내보이고 사이버 공간에서는 하이브리드 전술을 과시했다고 주장했다. 하이브리드 전술은 전통적인 군사작전뿐만 아니라 비군사적인 수단을 동원하는 전쟁 전략으로, 사이버테러·정보전·기반 시설에 대한 사보타주(파괴 공작) 등을 포함된다.비즈니스 인사이더는 중국의 새로운 움직임으로 중국 차세대 전투기가 공개되고 최신형 상륙함이 진수했으며 중국이 일본을 대상으로 해상봉쇄 시뮬레이션을 실시하고 대만 인근에서 대규모 군사훈련을 실시하는 것 등을 꼽았다.중국은 지난해 11월 광둥성 주하이에서 개최되는 중국국제항공우주박람회(주하이에어쇼)에서 최신예 스텔스 전투기인 젠(J)-35와 J-35A를 일반에 공개했다. J-35는 J-20에 이어 중국이 자체 개발한 5세대 스텔스 전투기이다. J-35는 항공모함 배치용, J-35A는 지상 기지 배치용으로 알려졌다.이어 지난달 26일 중국 쓰촨성 청두 상공에는 은행잎 모양의 새로운 형태의 전투기가 비행하는 모습이 포착돼 6세대 전투기 시제기(프로토타입)가 시험비행을 실시했다는 추측이 제기됐다.이 항공기는 꼬리가 없는 독특한 삼각형인데 그옆에서 비행한 J-20과는 확연히 달랐고 전형적인 스텔스 전투기 모습이다. 또한 엔진 3기를 장착해 J-20보다 크고 강한 동력으로 움직이며 전례 없는 스텔스 성능을 보유할 것으로 평가됐다.신비의 항공기 공개와 관련해 중국이 미국을 추월했다는 위상 제고 목적으로 고의로 주간 비행을 한 것이 아니냐는 추측이 나왔다.[상하이=신화/뉴시스] 중국 최신 076형 대형 강습상륙함 1호함이 27일 진수하고 '쓰촨함'으로 명명됐다. 상하이에서 쓰촨함 진수식이 열리는 모습. 2024.12.27해상에서는 지난달 27일 중국 첫 076형 강습상륙함인 쓰촨함 진수식이 열렸다.쓰촨함은 함정 번호로 51번을 부여받았고, 배수량은 4만t을 넘어 사실상 경항모로 볼 수 있다. 또한 고정익기, 헬기, 무인기 등 다양한 함재기를 탑재할 수 있다.쓰촨함은 강습상륙함으로선 세계 최초로 캐터펄트가 설치됐다. 캐터펄트는 중국의 세 번째 항모 푸젠함에만 설치된 최신 장비로 이를 이용하면 고정익 항공기는 물론이고 활주로가 필요한 고정익 드론도 대량으로 신속하게 발사할 수 있다. 헬기뿐만 아니라 고정익 항공기와 무인기 모두 이착륙 가능한 신개념 강습상륙함이 탄생하는 셈이다.하이브리드 전술로는 중국의 대규모 해킹 시도가 주목받았다.지난달 초 백악관은 중국 정부와 연계된 해커 그룹이 미국 통신사 9곳에 침입해 정계 인사들을 대상으로 대규모 해킹을 감행했다고 밝혔다. 이어 지난달 말 미 국무부는 의회에 보낸 서한에서 중국 정부를 배후에 둔 해커가 이달 미국 재무부 서버에 침투해 정보를 탈취했다고 주장했다.이밖에 중국은 대만 인근 해저 케이블을 파괴한 혐의를 받고 있다. 중국 화물선 순싱39호는 대만 북부 지룽항 외해에서 대만과 미국 서해안을 잇는 해저케이블을 끊었는데 대만은 이 선박이 자국을 겨냥한 ‘회색지대 전술’에 이용된 것으로 의심한다.일부 전문가들은 이러한 시도가 중국 그간 벌인 대규모 하이브리드 전술과 일치한다고 평가했다.",
        "processed_body": "매체 중국 몇 가지 군사 동향 주목 차세대 전투기 첨단 상륙함 무력 과시 해킹 해저케이블 절단 하이브리드 전술 의심 주하이 신화 뉴시스 일 현 지 시각 중국 광둥성 주하이 제 회 중국 국제 항공 우주 전시회 중국 에어쇼 열려 중국 의 스텔스 전투기 비행 날 중국 의 첫 번째 스텔스 전투기 인 에 이어 세대 스텔스 전투기 도 공개 돼 주목 받았다 서울 뉴시스 문 예성 기자 도널드 트럼프 미국 대통령 당선인 의 백악관 복귀 앞두고 중국 다양한 첨단 무기 내세워 무력 을 과시 있다는 분석 나왔다 중국 의 새로운 움직임 으로는 세계 최초 로 캐터펄트 항공기 전자 사 출장 치가 장착 된 최신 강습상륙함 중국 쓰촨 함 최근 진수 중국 최초 세대 항공기 의 시험 비행 모습 노출 되는 지목 되고 일 현 지 시간 미국 매체 비즈니스 인 사이더 지난해 미국 대선 트럼프 당선인 백악관 복귀 전 중국 미국 현 행정부 차기 행정부 에 도전 장 을 내민듯이 공개 적 이고 은밀 무력 과시 바쁘게 움직 이고 있다고 전 비즈니스 인 사이더 또 중국 새로운 군사 역량 을 드러내 보이 고 사이버 공간 에서는 하이브리드 전술 을 과시 했다고 주장 하이브리드 전술 전통 적 인 군사작전 뿐 아니라 비군 사적 인 수단 을 동원 전쟁 전략 사이버테러 정보전 기반 시설 에 대한 사보타주 파괴 공작 을 포함 된다 비즈니스 인 사이더 중국 의 새로운 움직임 중국 차세대 전투기 공개 되고 최신 형 상륙함 진수 했으며 중국 일본 을 대상 해상 봉쇄 시뮬레이션 을 실시 대만 인근 대규모 군사훈련 을 실시 을 꼽았다중국 지난해 월 광둥성 주하이 개최 되는 중국 국제 항공우주 박람회 주하이 에어쇼 최신 예 스텔스 전투기 인 젠 일반 에 공개 에 이어 중국 자체 개발 세대 스텔스 전투기 항공모함 배치 용 지상 기지 배치 용 알려졌다이어 지난달 일 중국 쓰촨성 청두 상공 은행 잎 모양 의 새로운 형태 의 전투기 비행 모습 포착 돼 세대 전투기 시 제 기 프로토타입 시험 비행 을 실시 했다는 추측 제기 됐다이 항공기 꼬리 없는 독특한 삼각형 인데 비행 과는 확 연히 달랐고 전형 적 인 스텔스 전투기 모습 또한 엔진 기를 장 착해 크고 강한 동력 움직 이며 전례 없는 스텔스 성능 을 보유 평가 됐다 신비 의 항공기 공개 해 중국 미국 을 추월 했다는 위상 제 고 목적 고의 로 주간 비행 을 아니냐는 추측 나왔다 상하이 신화 뉴시스 중국 최신 형 대형 강습상륙함 호함 일 진수 쓰촨 함 명명 됐다 상하이 쓰촨 함 진수식 열리는 모습 해상 에서는 지난달 일 중국 첫 형 강습상륙함 인 쓰촨 함 진수식 열렸다 쓰촨 함 함정 번호 로 번 을 부여 받았고 배수량 만을 넘어 상 경 항모 로 볼 또한 고정익기 헬기 무인기 다양한 함재기 탑재 쓰촨 함 강습상륙함 으로선 세계 최초 로 캐터펄트 설치 됐다 캐터펄트 중국 의 세 번째 항모 푸젠 함 에만 설치 된 최신 장비 로 이를 이용 하면 고 정익 항공기 물론 이고 활주로 필요한 고 정익 드론 도 대량 신속하게 발사 헬기 뿐 아니라 고 정익 항공기 무인기 이착륙 가능한 신 개념 강습상륙함 탄생 셈 하이브리드 전술 로는 중국 의 대규모 해킹 시도 주목 받았다 지난달 초 백악관 중국 정부 연 계 된 해커 그룹 미국 통신사 곳 에 침입 해 정계 인사 을 대상 대규모 해킹 을 감행 했다고 밝혔다 이어 지난달 말 미 국무부 의회 에 보낸 서한 중국 정부 배후 에 둔 해커 달 미국 재무부 서버 에 침투 해 정보 탈취 했다고 주장 했다이밖에 중국 대만 인근 해저 케이블 을 파괴 혐의 받고 중국 화물선 순싱호 대만 북부 지룽 항 외해 대만 미국 서해안 을 잇는 해저케이블 을 끊었는데 대만 선박 자국 을 겨냥 회색 지대 전술 에 이용 된 의심 한다 전문가 이러한 시도 중국 그간 벌인 대규모 하이브리드 전술 일치 다 고 평가"
    },
    {
        "title": "[포착] 콘크리트 유토피아?…LA 산불에서도 나홀로 멀쩡한 주택",
        "body": "[서울신문 나우뉴스]팰리세이즈 산불에서도 멀쩡하게 살아남은 말리부 해안의 주택 모습. AFP 연합뉴스미국 캘리포니아주 로스앤젤레스(LA) 일대에서 발생한 산불로 수많은 주택이 잿더미가 된 과정에서 나홀로 멀쩡한 주택이 화제가 되고있다. 지난 12일(이하 현지시간) ABC뉴스 등 현지언론은 말리부 해안가에 위치한 한 주택이 ‘팰리세이즈 산불’이 확산하는 과정에서도 살아남았다고 보도했다.약 900만 달러(약 132억원)의 이 흰색 3층 주택은 해안가의 다른 주택들이 화마에 삼켜진 것과는 달리 놀랍게도 거의 피해를 입지않았다. 특히 양 옆의 주택들은 모두 잿더미가 돼 뼈대만 남은 상황에서도 이 주택만 그 사이에서 멀쩡하다. 보도에 따르면 이 주택은 휴스턴에 있는 웨이스트 매니지먼트의 전 CEO 데이비드 스타이너의 소유다. 그는 “산불 소식을 접하고 우리집이 불타 사라졌을 것이라 생각했다”면서 “나중에 우리집 사진이 불에 탄 집들 사이에 여전히 서있는 것을 뉴스를 통해 봤다”며 놀라워했다.지난 12일 팰리세이즈 산불로 초토화된 퍼시픽 팰리세이즈 인근 마을 모습. 로이터 연합뉴스다만 그는 언론에서 자신의 집을 ‘기적의 집’, ‘행운의 집’이라 부르는 것에 대해서는 선을 그었다. 스타이너는 “우리집은 방화처리된 콘크리트와 돌로 만들어졌으며 강한 파도에도 견디도록 암반 속 15m 깊이의 기둥도 박아넣었다”면서 “집이 불타지 않은 것은 훌륭한 건축물이자 용감한 소방관 그리고 약간의 운이 따랐기 때문”이라고 밝혔다.지난 6일(왼쪽)과 8일 산불 전후로 촬영된 알타데나의 가옥과 건물들. 맥사 테크놀로지한편 AP통신에 따르면 팰리세이즈 산불을 비롯한 LA 카운티 내 4건의 산불로 이미 160㎢가 불에 탔는데 이는 샌프란시스코보다 넓은 면적이다. 더 큰 문제는 동시 다발한 산불에 강풍까지 더해져 더욱 확산할 조짐을 보인다는 점이다. 이중 가장 큰 산불인 팰리세이즈 산불은 12일 기준 약 11%의 진압률을 보이고 있으며, 한인들의 주요 거주지 인근인 동부 내륙 알타데나에서 발생한 ‘이튼 산불’의 진압률도 27%에 불과하다. 또한 계속된 산불로 인명피해도 늘고있는데 현재까지 사망자 16명, 실종자도 16명으로 늘어났다.",
        "processed_body": "서울 신문 나우 뉴스 팰리세이즈 산불 에서도 멀쩡하게 살아남은 말리부 해안 의 주택 모습 연합뉴스 미국 캘리포니아주 로스앤젤레스 일대 발생 산불 로 수많은 주택 잿더미 된 과정 나 홀로 멀쩡한 주택 화제 되고있다 지난 일 이하 현지 시간 뉴스 현 지 언론 말리부 해안가 에 위치 주택 팰리세이즈 산불 확산 과정 에서도 살아남았다고 보도 약 달러 약 억원 의 흰색 층 주택 해안가 의 주택 화마 에 삼켜진 과는 달리 놀랍게도 피해 입지 않았다 특히 양 의 주택 잿더미 돼 뼈대 남은 상황 에서도 주택 사이 멀쩡하다 보도 에 따르면 주택 휴스턴 에 웨 이스트 매니지먼트 의 전 데이비드 스타 너 의 소유 다 산불 소식 을 접 우리 집 불타 사라졌을 이라 생각 했다면서 나중 에 우리 집 사진 불 에 탄 집 사이 에 여전히 서있는 을 뉴스 통해 봤다며 놀라워 했다지난 일 팰리세이즈 산불 로 초토화 된 퍼시픽 팰리세이즈 인근 마을 모습 로이터 연합뉴스 다만 언론 자신 의 집 을 기적 의 집 행운 의 집 이라 부르는 에 서는 선 을 그었다 스타 너 우리 집은 방화 처리 된 콘크리트 돌 로 만들어졌으며 강한 파도 에도 견디도록 암 반 속 깊이 의 기둥 도 박아 넣었다면서 집 불타지 않은 훌륭한 건축물 이자 용감한 소방관 약간 의 운 따랐기 때문 이라고 밝혔다지난 일 왼쪽 일 산불 전후 로 촬영 된 알 타데나의 가옥 건물 맥사 테크놀로지 통신 에 따르면 팰리세이즈 산불 을 비롯 카운티 내 건의 산불 로 불 에 탔는데 이는 샌프란시스코 넓은 면적 큰 문제 동시 다발 산불 에 강풍 더해져 더욱 확산 조짐 을 보인다는 점 이중 가장 큰 산불 인 팰리세이즈 산불 일 기준 약 의 진압률 을 보이 고 있으며 한인 의 주요 거주지 인근 인 동부 내륙 알 타데나에서 발생 이튼 산불 의 진압률 도 에 불과하다 또한 계속 된 산불 로 인명 피해 도 늘고있는데 사망자 명 실종자 도 명 늘어났다"
    },
    {
        "title": "취임도 전 전쟁 선포?…'트럼프 책사' 배넌 \"머스크는 악마 그 자체\"",
        "body": "伊일간 인터뷰서 \"백악관서 머스크 쫓아낼 것\"전문직 H-1B 비자로 갈등…\"남아공 돌아가라\"[뉴욕=AP/뉴시스] 도널드 트럼프 미국 대통령 당선인이자 최측근인 스티브 배넌 전 백악관 수석 전략가가 12일(현지 시간) 일론 머스크 테슬라 최고경영자를 백악관에서 쫓아내겠다고 공언했다. (사진=뉴시스DB) 2025.01.13.[서울=뉴시스] 이혜원 기자 = 도널드 트럼프 미국 대통령 당선인 책사로 불리는 스티브 배넌 전 백악관 수석 전략가가 일론 머스크 테슬라 최고경영자(CEO)를 '악마'로 부르며 차기 행정부에서 영향력을 제한하겠다고 공언했다.트럼프 1기 실세였던 최측근 배넌과 '1호 친구'로 불리며 막강한 영향력을 행사하는 '신흥 실세' 머스크의 갈등이 행정부 출범 전부터 격화하는 모양새다.12일(현지 시간) 미국 정치전문매체 더힐 등에 따르면 배넌은 이날 이탈리아 일간 '코리에레 델라 세라'와 인터뷰에서 머스크를 신랄하게 비판했다.배넌은 \"취임식 날까지 머스크를 여기(백악관)서 쫓아내겠다\"며 \"그는 정말 사악한 사람이고 아주 나쁜 사람이다. 이 사람을 끌어내리는 걸 내 개인적 일로 삼았다\"고 발언했다.머스크가 공직에서 물러나도록 하기 위해 \"무슨 일이든 할 것\"이라고 압박하기도 했다.[뉴욕=AP/뉴시스] 일론 머스크 테슬라 최고경영자(CEO)가 지난해 10월27일(현지 시간) 미국 뉴욕 매디슨 스퀘어 가든에서 열린 당시 공화당 대통령 선거 후보였던 도널드 트럼프 미국 대통령 당선인의 선거 유세에서 연설하고 있다. 2025.01.13.대선 과정에서 전폭적인 지원을 했던 머스크는 트럼프 당선인의 최측근으로 불리며 전방위적으로 영향력을 행사하고 있다. 머스크는 차기 행정부에서 신설되는 정부효율부(DOGE) 공동 수장으로 임명되기도 했다.갈등 중심에는 전문직 비자인 H-1B가 있다. 배넌을 비롯한 트럼프 당선인의 전통 지지층은 H-1B에 반대하는 반면, 머스크는 기술 및 혁신 분야에서 경쟁력을 유지하기 위해 H-1B 비자 프로그램이 필요하다며 적극 지지하고 있다.남아프리카공화국 출신인 머스크 역시 한때 H-1B 비자 소지자였다.[워싱턴=AP/뉴시스] 12일(현지 시간) 미국 워싱턴 의회 의사당 서쪽에 성조기가 걸려있다. 트럼프 당선인은 오는 20일 제47대 대통령으로 취임한다. 2025.01.13.배넌은 \"H-1B 비자 문제는 전체 이민 시스템이 기술 강자들에 의해 게임화돼 있다는 것\"이라며 \"그들은 이를 유리하게 이용하고 있으며 사람들은 분노하고 있다\"고 꼬집었다.머스크가 남아공으로 돌아가야 한다며 \"왜 지구상에서 가장 인종차별적인 남아공 백인들을 이곳에 있게 해 미국에서 벌어지는 모든 일에 대해 언급하게 하냐\"고 주장하기도 했다.머스크를 \"어린 소년(little boy)\"으로 부르며, 자신의 부를 증식하는 데에만 관심 있다고도 비판했다.배넌은 극우 언론인 출신으로, 트럼프 1기 임기 초반 백악관 수석 전략가 및 선임 고문을 지냈다. 극우 성향과 내부 권력 갈등으로 2017년 8월 퇴출당했지만 이후 트럼프 당선인과 관계를 회복했다.",
        "processed_body": "일간 인터뷰 서 백악관 서 머스크 쫓아낼 전문직 비자 로 갈등 남아공 돌아가라 뉴욕 뉴시스 도널드 트럼프 미국 대통령 당선인 이자 최측근 인 스티브 배넌 전 백악관 수석 전략 가가 일 현지 시간 일 론 머스크 테슬라 최고경영자 백악관 쫓아내겠다고 공언 사진 뉴시스 서울 뉴시스 이혜원 기자 도널드 트럼프 미국 대통령 당선인 책사 로 불리는 스티브 배넌 전 백악관 수석 전략 가가 일 론 머스크 테슬라 최고경영자 악마 로 부르며 차기 행정부 영향력 을 제한 하겠다고 공언 트럼프 기 실세 였던 최측근 배넌 호 친구 로 불리 며 막강 영향력 을 행사 신흥 실세 머스크 의 갈등 행정부 출범 전 격 화하는 모양새 다 일 현지 시간 미국 정치 전문 매체 더힐 에 따르면 배넌 날 이탈리아 일간 코리 에 레 델 라 세라 인터뷰 머스크 신랄하게 비판 배넌 취임식 날 머스크 백악관 서 쫓아내겠다며 사악한 사람 이고 나쁜 사람 사람 을 끌어내리는 걸 내 개인 적 일로 삼았다고 발언 머스크 공직 물러나도록 무슨 일이 든 이라고 압박 하기도 뉴욕 뉴시스 일 론 머스크 테슬라 최고경영자 지난해 월 일 현지 시간 미국 뉴욕 매디슨 스퀘어 가든 열린 당시 공화당 대통령 선거 후보 였던 도널드 트럼프 미국 대통령 당선인 의 선거 유세 연설 대선 과정 전 폭 적 인 지원 을 했던 머스크 트럼프 당선인 의 최측근 불리 며 전 방위 적 영향력 을 행사 머스크 차기 행정부 신설 되는 정부 효율 부 공동 수장 임명 되 기도 갈등 중심 전문직 비자 인 배넌 을 비롯 트럼프 당선인 의 전통 지 지층 에 반대 반면 머스크 기술 및 혁신 분야 경쟁력 을 유지 비자 프로그램 필요하다며 적극 지지 남아프리카공화국 출신 인 머스크 역시 한때 비자 소지 자 였다 워싱턴 뉴시스 일 현지 시간 미국 워싱턴 의회 의사당 서쪽 에 성조기 걸려있다 트럼프 당선인 오는 일 제대 대통령 취임 한다 배넌 비자 문제 전체 이민 시스템 기술 강자 에 의해 게임화 돼 있다는 라며 이를 유리하게 이용 있으며 사람 분노하고 있다고 꼬집었다 머스크 남아공 돌아가야 한다며 지구 상 가장 인종차별 적 인 남아공 백인 을 곳 에 있게 해 미국 벌어지는 일 에 언급 하냐고 주장 하기도 머스크 어린 소년 부르며 자신 의 부를 증식 데 에만 관심 있다고도 비판 배넌 극우 언론인 출신 트럼프 기 임기 초반 백악관 수석 전략 및 선임 고문 을 지냈다 극우 성향 내부 권력 갈등 년 월 퇴 출 당했지만 트럼프 당선인 관계 회복했다"
    },
    {
        "title": "토요타 국내생산 체제 개편…도호쿠·규슈에 생산 라인 추가",
        "body": "도카이권 생산 부담 줄여 첨단기술 핵심 기지화인구감소 우려에도 연간 300만 대 생산량 '유지'…대지진 발생에도 대비일본 도쿄의 토요타 매장 간판을 찍은 사진. 2024.05.08/ ⓒ AFP=뉴스1 ⓒ News1 권진영 기자(서울=뉴스1) 권진영 기자 = 토요타 자동차가 2030년까지 일본 자국 내 생산 체제 재편을 계획하고 있다고 요미우리신문이 13일 보도했다.보도에 따르면 토요타는 인구감소가 전망되는 상황에서도 지금까지 고집해 온 연간 300만대 생산 체제는 사수하겠다는 입장이다. 동시에 30년 안에 닥칠 가능성이 높다는 난카이 트로프 대지진에 대한 대비를 강화하고 전기자동차(EV) 등 차세대 자동차 생산량 증가에도 대응해야 해 과제가 산적해 있다.이를 위해 사측은 현재 연간 약 220만 대를 생산하는 아이치현(県) 등 도카이 지방에서 도호쿠와 규슈로 각각 20만대 규모씩 생산지를 이동시킨다는 방침이다.자동차 산업은 저변이 넓고, 토요타의 생산 체제는 소재·부품 제작사에도 큰 영향을 미치는 만큼, 투자가 곧 지역경제 활성화로 이어질 것이라고 요미우리는 전망했다.토요타는 현재 자국 내 완성차 공장 14개를 두고 있는데, 대부분은 토요타시(市)나 다하라시 등 아이치현 동부 미카와지구에 집중돼 있다. 도호쿠에는 자회사 '토요타 자동차 히가시니혼'의 공장이 미야기·이와테현에, 규슈에는 또 다른 자회사 '토요타 자동차 규슈'의 공장이 후쿠오카현에 있다. 각각 연간 40만 대를 생산한다.관계자는 2030년쯤 재편 계획에 착수해 2035년까지 진행될 것이라고 전했다. 도카이 생산량은 180만 대 규모로 줄이고, 도호쿠와 규슈를 현재의 1.5배 수준인 각 60만 대 규모로 늘리겠다는 계획이다.생산 과정에 필요한 부품도 지역 내부에서 생산해 근거리에서 조달할 수 있도록 하며, 도카이에서 생산하는 차종을 도호쿠·규슈에서도 만들어낼 수 있도록 하는 방안도 검토 중이다.도호쿠와 규슈에 추가로 할당되는 20만대는 자동차 공장 라인 1~2개분에 해당한다. 도호쿠는 소형차의 거점으로 스포츠용 다목적차량(SUV) '야리스크로스'와 미니밴 '시엔타', 소형차 '야리스' '아쿠아'를 생산한다. 규슈는 고급 차 브랜드 렉서스의 거점으로 SUV 'RX', 세단 'ES'를 만든다.생산 부담이 줄어드는 도카이는 차세대 EV나 전지 등 첨단기술의 주축이 될 것으로 예상된다. 생산 이관으로 여유가 생긴 인원을 신기술 개발과 도입 부서로 돌려 2030년, 전기차 350만대를 판매한다는 목표를 뒷받침한다. 노후화한 공장도 쇄신한다.한편 사측은 EV 시장 동향과 개발 상황을 고려해 재편 규모를 확정하기로 했다.",
        "processed_body": "도카이 권 생산 부담 줄여 첨단 기술 핵심 기지 화 인 구 감소 우려 에도 연간 대 생산 량 유지 대지진 발생 에도 대비 일본 도쿄 의 토요타 매장 간판 을 찍은 사진 뉴스 권진영 기자 서울 뉴스 권진영 기자 토요타 자동차 년 일본 자국 내 생산 체제 재편 을 계획 있다고 요미우리신문 일 보도 보도 에 따르면 토요타 인구 감소 전망 되는 상황 에서도 지금 고집 해 온 연간 만대 생산 체제 사수 하겠다는 입장 동시 에 년 에 닥칠 가능성 높다는 난 카이 트 로프 대지진 에 대한 대비 강화하고 전기자동차 차세대 자동차 생산 량 증가 에도 대응 해야 해 과제 산적 해 있다이를 사 측은 연간 약 대를 생산 아이치현 도카이 지방 도호쿠 규슈 로 만대 규모 씩 생산 지를 이동 시킨다는 방침 자동차 산업 저변 넓고 토요타 의 생산 체제 소재 부품 제작사 에도 큰 영향 을 미치는 만큼 투자가 곧 지역 경제 활성화 로 이어질 이라고 요미우리 전망 토요타 자국 내 완성 차 공장 개 두고 있는데 토요타 시나 다 하라 시 아이치현 동부 미카 지구 에 집중 돼 도호쿠 자회사 토요타 자동차 히가시니혼 의 공장 미야기 이와테현 에 규슈 또 자회사 토요타 자동차 규슈 의 공장 후쿠오카현 에 연간 대를 생산 다관 계자 년 쯤 재편 계획 에 착수 해 년 진행 될 이라고 전 도카이 생산량 대 규모 로 줄 이고 도호쿠 규슈 의 배 수준 인 대 규모 로 늘리겠다는 계획 생산 과정 에 필요한 부품 도 지역 내부 생산 해 근거리 조달 있도록 하며 도카이 생산 차종 을 도호쿠 규슈 에서도 만들어 낼 있도록 방안 도 검토 중이 다 도호쿠 규슈 에 추가 로 할당 되는 만대 자동차 공장 라인 개 분 에 해당 다 도호쿠 소형차 의 거점 스포츠 용 다 목적 차량 야 리스 크로스 미니밴 시엔 타 소형차 야 리스 아쿠아 생산 한다 규슈 고급 차 브랜드 렉서스 의 거점 세단 만든다 생산 부담 줄어드는 도카이 차세대 나 전지 첨단 기술 의 주축 될 예상 된다 생산 관 여유 생긴 인원 을 신 기술 개발 도입 부서 로 돌려 년 전기차 만대 판매 한다는 목표 뒷받침 한다 노후 화 공장 도 쇄신 다한 편 사 측은 시장 동향 개발 상황 을 고려 해 재편 규모 확정 하기로"
    },
    {
        "title": "\"새해 전야 멍청이들 탓\"…위성사진 포착된 LA 최악 산불 원인",
        "body": "2025년 1월 11일 미국 캘리포니아주 엔시노 근처에서 소방용 헬리콥터가 물을 퍼부으며 진화작업을 벌이고 있다. AFP=연합뉴스미국 서부 로스앤젤레스(LA) 지역의 대형 산불이 새해맞이 폭죽놀이로 시작됐을 가능성이 제기됐다.미 일간 워싱턴포스트(WP)가 12일(현지시간) 영상과 위성사진 등을 종합적으로 분석한 결과 이번 산불이 시작된 지점과 새해 첫날 소방당국이 출동해 화재를 진압한 지점이 비슷했다.이번 산불은 지난 7일 오전 팰리세이드 지역 샌타모니카산맥 테메스칼 산등성이 자락에서 연기가 처음 시작됐다는 것이 당국의 판단인데 엿새 전인 새해 첫날에도 비슷한 지역에서 불이 나 소방당국이 헬기까지 동원해 진압한 일이 있었다.위성사진을 보더라도 이번 산불 발생 20분 뒤 연기가 난 지점과 지난 1일 화재로 불타고 흔적이 남은 지점이 상당 부분 교차했다.새해 첫날의 화재는 전야부터 있었던 새해맞이 폭죽놀이로 발생했다는 것이 주민들 얘기다. 당시 화재가 진압되기는 했지만 불씨가 남아있다가 재점화한 뒤 돌풍을 만나 역대 최악의 산불로 번졌을 가능성을 보여주는 대목이다.마이클 골너 미 캘리포니아대학교 버클리캠퍼스(UC버클리) 교수는 WP에 “불은 재점화되면 서서히 타다가 확 타오르는 것이고 이전의 화재에서 뭔가 남아있다가 일주일 안에 재점화됐을 가능성이 분명히 있다”고 말했다.이번 산불 피해를 본 한 주민은 “조사관이 와서 새해 전야의 멍청이들 때문에 이번 일이 생긴 거라고 했다”면서 “(새해맞이) 폭죽 소리를 들었고 새해 첫날 새벽 0시 20분께 불이 시작됐다”고 말했다.WP는 콜로라도와 캘리포니아, 하와이 등지에서 이전 화재로 불씨가 남아있다가 대형 산불로 번지는 일이 종종 있었다면서 건조한 기후로 산불이 자주 나는 캘리포니아에서는 당국이 이같은 재점화 위험성에 대해 주민들에게 경고해왔다고 지적했다.이번 산불의 원인을 두고서는 방화부터 전기시설 문제까지 여러 가능성에 대해 조사가 이뤄지고 있다.벌써 200조원에 달하는 피해액이 예상되는 가운데 원인 조사에 길게는 몇달이 걸릴 수도 있을 것으로 전망된다.이번 산불로 지금까지 24명이 사망하고 1만2000채가 넘는 건물이 불에 탔으며 진화율은 여전히 미미한 상태다.",
        "processed_body": "년 월 일 미국 캘리포니아주 엔시노 근처 소방 용 헬리콥터 물 을 퍼부으 며 진화 작업 을 벌이 고 연합뉴스 미국 서부 로스앤젤레스 지역 의 대형 산불 새해 맞이 폭죽 놀이 로 시작 됐을 가능성 제기 됐 다미 일간 워싱턴포스트 일 현 지 시간 영상 위성사진 을 종합 적 분석 결과 이번 산불 시작 된 지점 새해 첫날 소방 당국 출동 해 화재 진압 지점 비슷했다 이번 산불 지난 일 오전 팰리세이드 지역 샌타모니카 산맥 테 메스 칼 산등성이 자락 연기 처음 시작 됐다는 당국 의 판단 인데 엿새 전인 새해 첫날 에도 비슷한 지역 불 나 소방 당국 헬기 동원 해 진압 일이 있었다 위성사진 을 보더 라도 이번 산불 발생 분 연기 난 지점 지난 일 화재 로 불타고 흔적 남은 지점 상당 부분 교차 새해 첫날 의 화재 전야 있었던 새해 맞이 폭죽 놀이 로 발생 했다는 주민 얘기 다 당시 화재 진압되기 했지만 불씨 남아있다가 재 점화 돌풍 을 만나 역대 최악 의 산불 로 번 졌을 가능성 을 보여주는 대목 마이클 골너 미 캘리포니아대 학교 버클리 캠퍼스 버클리 교수 에 불 재 점화 되면 서서히 타 다가 확 타오르는 이고 이전 의 화재 뭔가 남아있다가 일주일 에 재 점화 됐을 가능성 분명히 있다고 말 이번 산불 피해 본 주민 조 사관 와서 새해 전야 의 멍청이 때문 에 이번 일이 생긴 거 라고 했다면서 새해 맞이 폭죽 소리 들었고 새해 첫날 새벽 시 분 께 불 시작 됐다고 말 했다는 콜로라도 캘리포니아 하와이 등지 이전 화재 로 불씨 남아있다가 대형 산불 로 번지 일이 있었다면서 건조한 기후 로 산불 나 캘리포니아 에서는 당국 같은 재 점화 위험성 에 주민 경고 해왔다고 지적 이번 산불 의 원인 을 두고서는 방화 전기 시설 문제 가능성 에 조사 이뤄지고 벌써 조원 에 달 피해 액 예상 되는 가운데 원인 조사 에 길게는 몇 달이 걸릴 수도 있을 전망 된다 이번 산불 로 지금 명 사망 채 넘는 건물 불 에 탔으며 진화 율 여전히 미미한 상태 다"
    },
    {
        "title": "범죄자 어떻게 때려잡았길래…\"美 도입 시급\" 머스크도 찬사",
        "body": "폭력범죄 소탕·경제개발 속도강경우파 모델로 떠오른 부켈레 대통령이 기사는 국내 최대 해외 투자정보 플랫폼한경 글로벌마켓에 게재된 기사입니다.나이브 부켈레 엘살바도르 대통령(사진=한경DB)지난해 재선에 성공하며 2019년부터 엘살바도르를 이끌어오고 있는 나이브 부켈레 대통령이 강경 우파의 ‘모델’로 떠올랐다. 강력한 공권력으로 갱단 조직을 척결하는 등 사회 치안을 개선하는 동시에 정부 주도의 인프라 건설, 투자자 유치로 경제를 발전시키는 성과를 내면서다. 다만 이러한 성장 이면에 민주주의 훼손이 일어나고 있다는 우려도 제기되는 상황이다.12일(현지시간) 파이낸셜타임스(FT)에 따르면 엘살바도르는 지난해 연말 메시지에서 “우리나라는 평화, 신뢰, 낙관의 세계적 본보기”라며 “아무도 이를 부정할 수 없다”고 밝혔다. 강력 범죄가 줄어들고 각종 인프라 건설을 통해 살기 좋은 국가가 됐다는 그의 자신감이 드러나는 대목이었다. 부켈레 대통령은 X에 자신을 ‘철인왕(Philosopher King)’이라고 소개했다.자신을 '철인왕'으로 소개한 부켈레 대통령(사진=X 캡처)엘살바도르에서는 지난해 12월 단 한 건의 살인 사건도 보고되지 않았다. 몇 년 전만 하더라도 하루에만 60건 이상의 살인 사고가 발생한 국가다. FT는 엘살바도르 수도 중심부의 광장은 과거 밤에 걷기조차 위험한 곳이었지만 이제는 모든 연령대의 군중들로 붐빈다고 전했다. 최근 비트코인 폭등으로 주목받기도 했다. 엘살바도르가 2021년 비트코인을 법정 통화로 채택했기 때문이다. 국제통화기금(IMF)은 공공부문의 비트코인 관련 정책 축소를 조건으로 엘살바도르에 14억달러의 구제금융을 지원하기로 했다.그의 행보에 강경 우파들은 지지를 보내고 있다. FT는 “부켈레 대통령의 방식은 폭력 범죄 증가로 고군분투 중인 많은 라틴아메리카인에게 존경받고 있다”며 “초기에는 그의 권위주의적 성향 때문에 외면했던 서방 정부도 이제는 세계에서 가장 인기 있는 지도자 중 한 명으로 떠오른 그를 받아들이고 있다”고 분석했다. 엘살바도르의 살인율이 2024년에 사상 최저치로 떨어졌다는 소식에 일론 머스크 테슬라 최고경영자(CEO)는 X에 “미국에서도 이런 일이 필요하며, 반드시 일어날 것”이라고 썼다. 지난해 6월 부켈레 대통령의 재취임식에는 도널드 트럼프 주니어 등 미국 대표단이 참석했고 부켈레 대통령 역시 20일 트럼프 취임식에 초청받았다.현재 부켈레 대통령의 지지율은 90%를 넘긴 것으로 파악된다. 하지만 이러한 사회 안정 과정에는 대규모 투옥 등 막대한 대가가 있었다며 일부 인권 운동가들은 인권 유린 가능성을 지적했다. 엘살바도르 인권단체 크리스탈리나의 클라라 로페즈 분석가는“우리는 단지 외형적인 치장만 보고 있는 것일 수도 있다”며 “국가 이미지를 쇄신하려는 시도가 오히려 인권 유린 사례를 은폐할 가능성이 있다”고 경고했다. 2022년 3월 이후 부켈레 대통령은 8만3000명 이상을 투옥했고 현재 성인 남성의 3%가 수감되어있다. 첫 임기 중에는 의회에 무장 군경을 대동하고 들이닥친 적이 있고, 법무장관을 해임하고 자신의 입맛에 맞는 대법관들을 임명하는 등 독재자 같은 모습을 보였다.인구 10만명당 수감된 사람 수(사진=FT 캡처)이에 서방 세계는 부켈레 대통령의 정책에 대해 명확한 평가를 하지 못하는 딜레마에 빠졌다. FT는 “미국은 부켈레 대통령의 권위주의적 통치 방식과 언론 탄압을 비판하면서도, 범죄 단속에서의 성공과 이민 문제 완화에서의 협력을 높이 평가한다”고 전했다.라틴아메리카 지역의 다른 지도자들도 부켈레의 성공을 모델로 삼으려는 움직임이 나타날 수 있다는 분석도 있다. FT는 “높은 범죄율과 경제적 어려움에 시달리는 국가들은 그의 정책을 모방할 가능성이 높다”고 진단했다. 이어 “부켈레 대통령의 리더십은 권위주의와 민주주의, 안보와 인권 사이의 균형이라는 세계적 논쟁을 촉발한다”며 “앞으로의 상황은 국제사회가 이러한 문제를 어떻게 다룰 것인지에 대한 중요한 시험대가 될 것”이라고 보도했다.한경제 기자",
        "processed_body": "폭력 범죄 소탕 경제개발 속도 강경 우파 모델 로 떠오른 부켈레 대통령 기사 국내 최대 해외 투자 정보 플랫폼 한경 글로벌 마켓 에 게재 된 기사 입니다나 이브 부켈레 엘살바도르 대통령 사진 경 지난해 재선 에 성공하며 년 엘살바도르 이끌어오고 나 이브 부켈레 대통령 강경 우파 의 모델 로 떠올랐다 강력한 공권력 갱단 조직 을 척 결하 사회 치안 을 개선 동시 에 정부 주도 의 인프라 건설 투자자 유치 로 경제 발전 시키는 성과 내 면서 다 다만 이러한 성장 이면 에 민주주의 훼손 일어나고 있다는 우려 도 제기 되는 상황 일 현 지 시간 파이낸셜타임스 에 따르면 엘살바도르 지난해 연말 메시지 우리나라 평화 신뢰 낙관 의 세계 적 본보기라며 아무 도 이를 부정 없다고 밝혔다 강력 범죄 줄어들고 각종 인프라 건설 을 통해 살기 좋은 국가 됐다는 의 자신감 드러나는 대목 이었다 부켈레 대통령 에 자신 을 철인 왕 이라고 소개 자신 을 철인 왕 소개 부켈레 대통령 사진 캡처 엘살바도르 에서는 지난해 월 단 건의 살인 사건 도 보고 되지 않았다 몇 년 전만 하더라도 하루 에만 건 이상 의 살인 사고 발생 국가 다 엘살바도르 수도 중심부 의 광장 과거 밤 에 걷기 조차 위험한 곳 이었지만 이제 연령 대의 군중 로 붐빈다고 전 최근 비트코인 폭등 주목 받기도 엘살바도르 년 비트코인 을 법정 통화 로 채택 했기 때문 국제통화기금 공공 부문 의 비트코인 정책 축소 조건 엘살바도르 에 억 달러 의 구 제 금융 을 지원 하기로 했 다그 의 행보 에 강경 우파 지지 보내고 부켈레 대통령 의 방식 폭력 범죄 증가 로 고군 분투 중인 많은 라틴아메리카 인 존경 받고 있다며 초기 의 권위 주의 적 성향 때문 에 외면 했던 서방 정부 도 이제 세계 가장 인기 지도자 중 명 떠오른 받아들이고 있다고 분석 엘살바도르 의 살인 율 년 에 사상 최저 치 로 떨어졌다는 소식 에 일 론 머스크 테슬라 최고경영자 에 미국 에서도 일이 필요하며 반드시 일어날 이라고 썼다 지난해 월 부켈레 대통령 의 재 취임식 도널드 트럼프 주니어 미국 대표 단 참석 했고 부켈레 대통령 역시 일 트럼프 취임식 에 초청 받았다 부켈레 대통령 의 지지율 넘긴 파악 된다 이러한 사회 안정 과정 대규모 투옥 막대 대가 있었다며 인권 운동 들은 인권 유린 가능성 을 지적 엘살바도르 인권 단체 크리스탈 리나 의 클라라 로페즈 분석 가는 우리 단지 외형 적 인 치장 보고 것일 수도 있다며 국가 이미지 쇄신 하려는 시도 인권 유린 사례 은폐 가능성 있다고 경고 년 월 부켈레 대통령 명 이상 을 투옥 했고 성인 남성 의 수감 되어있다 첫 임기 중 의회 에 무장 군경 을 대동 들이 닥친 적 있고 법무 장관 을 해임 자신 의 입맛 에 맞는 대법관 을 임명 독재자 같은 모습 을 보였다인구 명당 수감 된 사람 사진 캡처 에 서방 세계 부켈레 대통령 의 정책 에 명확한 평가 하지 못 딜레마 에 빠졌다 미국 부켈레 대통령 의 권위 주의 적 통치 방식 언론 탄압 을 비판 하면서도 범죄 단속 에서의 성공 이민 문제 완화 에서의 협력 을 높이 평가 한다고 전 라틴아메리카 지역 의 지도자 도 부켈레 의 성공 을 모델 로 삼으려는 움직임 나타날 있다는 분석 도 높은 범죄 율과 경제 적 어려움 에 시달리는 국가 의 정책 을 모방 가능성 높다고 진단 이어 부켈레 대통령 의 리더십 권위 주의 민주주의 안보 인권 사이 의 균형 이라는 세계 적 논쟁 을 촉발 한다며 으로의 상황 국제사회 이러한 문제 다룰 인지 에 대한 중요한 시험대 될 이라고 보도 한경제 기자"
    },
    {
        "title": "폴란드 \"트럼프 '나토 회원국 국방비 GDP 5%' 요구 지지\"",
        "body": "폴란드 국방장관, FT와 인터뷰국방비, GDP 대비 4.7%로 나토 내 1위\"러와 가까운 폴란드, 선택 여지 없어\"[이데일리 김윤지 기자] 도널드 트럼프 미국 대통령 당선인이 북대서양조약기구(NATO·나토) 회원국에 현재 2배를 웃도는 국내총생산(GDP)의 5%를 국방비로 지출할 것을 촉구하는 가운데 폴란드 정부가 이에 대한 지지를 12일(현지시간) 표명했다.브와디스와프 코시니아크-카미시 폴란드 국방장관.(사진=AFP)이날 브와디스와프 코시니아크-카미시 폴란드 국방장관은 파이낸셜타임스(FT)와 인터뷰에서 “트럼프 당선인의 요구가 유럽에서 실현되는 데 폴란드가 연결고리가 될 수 있다”면서 이처럼 말했다.폴란드는 올해 국방비를 GDP 대비 4.7% 규모로 배정해 미국이 주도하는 나토 회원국 중 가장 높은 수치를 기록했다. 지난 2022년 러시아의 우크라이나 침공 이후 인접 국가인 폴란드는 한국·미국에서 무기를 수십억 달러치 주문하는 등 국방비를 두 배로 늘렸다.코시니아크-카미시 장관은 “러시아와의 근접성을 감안할 때 폴란드 정부는 다른 선택의 여지가 없었다”면서 “지도상 우리의 위치로 인해 국방 지출 확대와 무기 구매는 전적으로 필요하다”고 설명했다.나토 회원국은 지난 2014년 GDP 대비 국방비 지출을 2% 이상으로 늘리기로 합의했으나 10년이 지난 현재 이 목표를 달성한 회원국은 32개 회원국 중 23개국에 불과하다.이탈리아와 스페인 등은 2%를 한참 밑돌고 있다. 조르자 멜로니 이탈리아 총리는 트럼프 당선인과 정치적 친분을 과시하고 있으나 국가 부채 부담과 공공지출 억제로 인해 어려움을 겪고 있다고 FT는 전했다. 스페인은 2024년 GDP의 1.28%를 국방비로 지출해 NATO 회원국 가운데 꼴찌를 기록했다.코시니아크-카미시 장관은 트럼프 당선인이 제시한 5%라는 수치에 대해 “나토 회원국에 중요한 경종을 울렸다”고 평가했다. 그는 “트럼프가 제시한 목표를 도달하는 데 또 10년이 걸리겠지만 그가 야심찬 목표를 내놓았다고 해서 비판받아서는 안 된다고 생각한다”고 설명했다.올 상반기 유럽연합(EU) 순회의장국을 맡은 폴란드는 회원국을 상대로 EU 공동예산 중 1000억유로(약 150조원)를 국방비로 지출하자고 제안한다는 계획이다. 코시니아크-카미시 장관은 “EU는 자금을 재분배할 수 있다”면서 “8000억유로(약 1202조원) 규모의 팬데믹 이후 회복 기금 중 사용하지 않은 자금을 비롯해 향후 몇 년 동안에 걸쳐 국방에 1000억유로가 배정되도록 하는 것이 우선순위”라고 설명했다. 그는 “이것이 모든 사람이 공유하는 견해가 아니라는 것을 알고 있지만 일부 유럽 대국들의 의견이 항상 옳은 것은 아니”라면서 “폴란드는 다른 의견을 가지고 있다”고 지적했다.코시니아크-카미시 장관은 우크라이나 전쟁이 휴전된다면 나토 회원국이 우크라이나에 평화유지군을 배치해야 한다는 일부 주장에 대해선 선을 그었다. 그는 “평화안이 나오면 이를 논의하겠지만 국경을 맞댄 국가들이 우크라이나에 군대를 파견하는 것은 어떤 식이로든 적절하지 않다”면서 “나토 회원국 내에서 다양하게 부담 분담이 이뤄져야 한다”고 말했다.폴란드는 러시아에 침공 당한 우크라이나를 강하게 지지하고 있으나 양국 관계는 역사적 갈등, 값싼 우크라이나산 농산물 등으로 인해 긴장이 고조되고 있다고 FT는 전했다.",
        "processed_body": "폴란드 국방 장관 인터뷰 국방 비 대비 로 나토 내 위러 가까운 폴란드 선택 여지 없어 이데일리 김윤지 기자 도널드 트럼프 미국 대통령 당선인 북대서양 조 약 기구 나토 회원 국 에 배 웃도는 국내총생산 의 국방 비 로 지출 을 촉구 가운데 폴란드 정부 에 대한 지지 일 현 지 시간 표명 브 와디 스와프 코시 니 아크 카미 시 폴란드 국방 장관 사진 날 브 와디 스와프 코시 니 아크 카미 시 폴란드 국방 장관 파이낸셜타임스 인터뷰 트럼프 당선인 의 요구 유럽 실현 되는 데 폴란드 연결고리 될 있다면서 이처럼 말 폴란드 올해 국방 비 대비 규모 로 배정 해 미국 주도하는 나토 회원 국 중 가장 높은 수치 기록 지난 년 러시아 의 우크라이나 침공 인접 국가 인 폴란드 한국 미국 무기 수십억 달러치 주문 국방 비 두 배 로 늘렸다 코시 니 아크 카미 시 장관 러시아 와의 근접 성 을 감안 때 폴란드 정부 선택 의 여지 없었다면서 지도 상 우리 의 위치 로 인해 국방 지출 확대 무기 구매 전적 필요하다고 설명 나토 회원 국 지난 년 대비 국방 비 지출 을 이상 늘리기로 합의 했으나 년 지난 목표 달성 회원 국 개 회원 국 중 개국 에 불과하다 이탈리아 스페인 한참 밑 돌고 조르자 멜로 니 이탈리아 총리 트럼프 당선인 정치 적 친분 을 과시 있으나 국가 부채 부담 공공 지출 억제 로 인해 어려움 을 겪고 있다고 전 스페인 년 의 국방 비 로 지출 해 회원 국 가운데 꼴 찌를 기록 코시 니 아크 카미 시 장관 트럼프 당선인 제시 라는 수치 에 나토 회원 국 에 중요한 경종 을 울렸다고 평가 트럼프 제시 목표 도달 데 또 년 걸리겠지만 야심 찬 목표 내놓았다고 해서 비판 받아서는 된다고 생각 한다고 설명 올 상반기 유럽연합 순 회의 장국 을 맡은 폴란드 회원 국 을 상대로 공동 예산 중 억 유로 약 조 원 국방 비 로 지출 하자고 제안 한다는 계획 코시 니 아크 카미 시 장관 자금 을 재 분배 있다면서 억 유로 약 조원 규모 의 팬데믹 회복 기금 중 사용 하지 않은 자금 을 비롯 해 향후 몇 년 에 걸쳐 국방 에 억 유로 배정 되도록 우선 순위 라고 설명 사람 공유 견해 아니라는 을 알 고 있지만 유럽 대국 의 의견 옳은 아니라면서 폴란드 의견 을 가지 고 있다고 지적 코시 니 아크 카미 시 장관 우크라이나 전쟁 휴전 된다면 나토 회원 국 우크라이나 에 평화유지군 을 배치 해야 한다는 주장 에 선 선 을 그었다 평화 안이 나오면 이를 논의 하겠지만 국경 을 맞댄 국가 우크라이나 에 군대 파견 어떤 식이 로 든 적절하지 않다면서 나토 회원 국 내 다양하게 부담 분담 이뤄져야 한다고 말 폴란드 러시아 에 침공 당한 우크라이나 강하게 지지 있으나 양국 관계 역사 적 갈등 값싼 우크라이나 산 농산물 인해 긴장 고조 되고 있다고 전"
    },
    {
        "title": "미국이 때리자 뛰는 주식…'중국판 엔비디아' 캠브리콘 1년새 5배",
        "body": "중국 AI반도체 업체 한우지(寒武紀·캠브리콘) 주가가 상승을 지속하며 시가총액 3047억위안(약 60조9000억원)을 기록했다. 미국의 대중국 AI 칩 수출 규제로 중국 AI 대장주 캠브리콘이 최대 수혜주로 부상한 것이다./로이터=뉴스110일 중국 상하이거래소에서 캠브리콘 주가는 한 때 777.77위안까지 급등했다가 729.97위안에 거래를 마쳤다. 중국 바이주 업체인 마오타이(1436위안)에 이어 캠브리콘이 중국 본토 A주 중 주가 2위라고 중국증권보는 보도했다.캠브리콘은 2016년 설립된 인공지능(AI) 반도체 설계업체로 2020년 7월 중국판 나스닥으로 불리는 커촹반(科創板·과학혁신판)에 상장했다. 캠브리콘은 커촹반 AI 반도체 대장주로 중국판 엔비디아로 불리고 있다.캠브리콘 주가는 상장 이후 100위안을 밑돌았지만, 2023년 이후 본격적인 상승 추세에 진입하며 작년 한 해에만 383% 급등했다.지난 10일 기준 캠브리콘 시가총액은 3047억위안(약 60조9000억원)이다. 중국 반도체주가 집중 상장된 커촹반에서 캠브리콘은 파운드리업체 SMIC(7429억위안·149조원), CPU 설계업체 하이광정보(3336억위안·67조원)에 이어 시가총액 3위를 차지하고 있다.캠브리콘 주가 추이/그래픽=이지혜캠브리콘의 상승에는 미국의 대중국 AI 칩 수출 규제로 인한 중국의 AI 칩 국산화 정책이 큰 영향을 미친 것으로 보인다. 중국 민생증권은 \"AI 칩의 국산화가 큰 추세가 됐다\"며 \"화웨이와 캠브리콘 같은 중국 최고 제조업체들이 제품 성능 측면에서 해외 선두업체들을 계속 따라잡고 있다\"고 분석했다.블룸버그 통신은 캠브리콘은 여전히 적자를 기록하고 있지만, 작년 3분기 매출이 전년 대비 280% 이상 증가하는 등 수요가 급증하고 있다고 보도했다. 글로벌 투자은행(IB) 시티은행의 카렌 황 애널리스트는 \"중국의 그래픽처리장치(GPU) 현지화가 올해 상당히 진행될 수 있다\"며 \"엔비디아의 시장 점유율이 2024년 80% 이상에서 50~60%로 떨어질 수 있다\"고 말했다. 황 애널리스트는 화웨이가 가장 큰 수혜를 입을 것이며 캠브리콘이 그 뒤를 이을 것이라고 덧붙였다.한편 캠브리콘 주가 상승에는 회사가 작년 12월 13일 상하이50지수에 편입되는 등 주요 지수에 편입되면서 지수 추종 펀드가 주식 매입을 늘린 영향도 크다.13일 오후 1시22분(현지시간) 중국 상하이거래소에서 캠브리콘 주가는 6.30% 내린 684.00위안에 거래되고 있다.",
        "processed_body": "중국 반도체 업체 우지 캠 브리 콘 주가 상승 을 지속 하며 시가총액 억 위안 약 조억원 을 기록 미국 의 대 중국 칩 수출 규제 로 중국 대 장주 캠브리콘 최대 혜주 로 부상 로이터 뉴스 일 중국 상하이 거래소 캠 브리 콘 주가 때 위안 급등 했다가 위안 에 거래 마쳤다 중국 바이주 업체 인 마오타이 위안 에 이어 캠브리콘 중국 본토 주 중 주가 라고 중국 증권 보는 보도 캠 브리 콘 년 설립 된 인공 지능 반도체 설계 업체 로 년 월 중국 판 나스닥 불리는 커 촹 반 과학 혁신 판 에 상장 캠브리콘 커촹반 반도체 대장 주로 중국 판 엔비디아 로 불리 고 캠 브리 콘 주가 상장 위안 을 밑 돌았지만 년 본격 적 인 상승 추세 에 진입 하며 작년 해 에만 급등 했다지난 일 기준 캠 브리 콘 시가총액 억 위안 약 조억원 중국 반도체 주가 집중 상장 된 커촹반 캠브리콘 파운드리 업체 억 위안 조원 설계 업체 하이 광 정보 억 위안 조원 에 이어 시가총액 차지 캠 브리 콘 주가 추이 그래픽 이지혜 캠 브리 콘 의 상승 미국 의 대 중국 칩 수출 규제 로 인한 중국 의 칩 국산 화 정책 큰 영향 을 미친 보인다 중국 민생 증권 칩 의 국산 화가 큰 추세 됐다며 화웨이 캠 브리 콘 같은 중국 최고 제조업체 제품 성능 측면 해외 선두 업체 을 계속 따라잡고 있다고 분석 블룸버그 통신 캠브리콘 여전히 적자 기록 있지만 작년 분기 매출 전 년 대비 이상 증가 수요 급증 있다고 보도 글로벌 투자 은행 시티 은행 의 카렌 황 애널 리스트 중국 의 그래픽 처리장치 현지 화가 올해 상당히 진행 될 있다며 엔비디아 의 시장 점유 율 년 이상 로 떨어질 있다고 말 황 애널 리스트 화웨이 가장 큰 수혜 입 을 이며 캠브리콘 이을 이라고 덧붙였다 캠 브리 콘 주가 상승 회사 작년 월 일 상하이 지수 에 편입 되는 주요 지수 에 편입 되면서 지수 추종 펀드 주식 매입 을 늘린 영향 도 크다 일 오후 시 분 현 지시 간 중국 상하이 거래소 캠 브리 콘 주가 내린 위안 에 거래 되고"
    },
    {
        "title": "[Who] ‘머스크 지지’ 獨 극우당 이끄는 알리스 바이델",
        "body": "‘극우’ AfD 지지율 2위로 올라서머스크, 바이델에 “합리적 인물”골드만서 일하다 中서 박사학위2013년 입당, ‘反이민’ 의제 내세워다음 달 23일(현지 시각) 조기 총선을 앞둔 독일에서 극우 정당이 힘을 얻고 있다. 독일 주간 벨트암존타크에 따르면 독일 극우 정당 ‘독일을 위한 대안(AfD)’은 여론조사기관 인자가 11일 발표한 여론조사에서 지지율 22%를 얻었다. 중도보수 기독민주당(CDU)·기독사회당(CSU) 연합(30％)에 이어 2위로, AfD 지지율은 일주일 사이 2％ 뛰어 지난해 1월 이후 최고치를 기록했다. 상승세가 계속되면 독일 의회에서 AfD와 알리스 바이델 AfD 공동대표의 영향력도 커질 수밖에 없다.지난 11일(현지 시각) 독일을 위한 대안(AfD) 전당대회에서 알리스 바이델이 연설하고 있다. 바이델은 이날 전당대회에서 AfD 총리후보로 확정됐다. / EPA=연합뉴스바이델은 최근 미국 차기 정부에서 정부효율부(DOGE) 공동수장으로 낙점된 일론 머스크 테슬라 최고경영자(CEO)의 공개 지지로 전세계 주목을 받았다. 머스크는 지난 9일 바이델 공동대표와 함께 엑스(X·옛 트위터)에서 대담하며 “독일인들이 AfD를 지지하지 않으면 독일의 상황이 더욱 나빠질 것”이라고 말했다. 바이델에 대해서는 “정말로 합리적이고 상식적인 인물”이라며 칭찬을 아끼지 않았다.바이델은 1979년 독일 북서부 도시인 귀터슬로에서 3남매 중 막내로 태어났다. 로이터통신에 따르면 바이델은 자신의 부모가 어느 정당에서 속하지 않았다면서도 자신의 성장 과정에 대해 “매우 정치적”이라고 묘사했다. 독일 현지 언론은 바이델의 할아버지는 아돌프 히틀러가 직접 임명한 ‘나치 판사’였고, 바이델 가문은 2차 세계대전 이후 현재의 폴란드 실레지아에서 추방됐다고 보도하기도 했다.독일 바이로트대에서 경영·경제학을 전공한 바이델은 골드만삭스에서 분석가로 일했다. 삶의 지루함을 느낀 바이델은 중국으로 건너가 비즈니스 컨설턴트로 일하며 중국 연금 제도에 관한 박사 학위를 취득했다. 이후 스리랑카 출신 스위스 국적의 영화 제작자와 동성 결혼을 해 아들 2명을 입양해 키우고 있다. 파이낸셜타임스(FT)는 바이델의 삶의 궤적에 대해 “우파 급진주의자라는 고정관념에 부합하지 않는다”고 평가했다.정치에 입문한 것은 2013년 유럽연합(EU) 회의론을 내걸고 창당된 AfD에 입당하면서부터다. 바이델은 과거 한 인터뷰에서, 독일 정치의 문제에 대해 불평을 늘어놓는 자신에게 파트너가 ‘너무 짜증이 나서’ 차라리 직접 정치에 뛰어들라고 권유했다고 밝혔다. 그녀는 AfD의 ‘극우 정당’ 이미지를 한층 완화시킨 인물로 평가 받는다. 보훔대의 정치학자 올리버 램프케는 “바이델은 전형적인 AfD 지지층을 넘어 중산층 부르주아 계층까지 끌어들일 수 있는 인물”이라고 말했다.바이델은 지난 2017년 AfD 공동대표가 된 후 ‘반이민’ 의제를 내세워 당의 존재감을 키웠다. 당시 그는 70대 정치 원로이자 AfD 대표를 지낸 알렉산더 가울란트와 함께 연방 총선을 이끌며 반이민 의제를 총선 최대 이슈로 부각시켰고, 이를 통해 AfD는 처음으로 원내 진출에 성공했다. 바이델은 2018년 의회 연설에서 “부르카를 쓴 여성들, 히잡을 쓴 소녀들, 칼을 든 정부 보조금 수령자들, 그리고 그 외 쓸모없는 사람들은 우리의 번영을 보장하지 못한다”고 발언했다.경제적 자유주의자인 바이델은 고(故) 영국 총리 마가렛 대처를 ‘롤모델’로 삼는다. 그는 AfD가 집권할 경우, 유럽연합(EU) 개혁을 추진하고 민주주의적 결함을 제거할 것이라고 밝혔다. 만약, EU 개혁이 불가능하면 영국이 그랬던 것처럼 독일의 EU 탈퇴를 위한 ‘덱시트’(Deutschland + Exit) 국민투표를 추진해야 한다고도 주장한다. 바이델은 이외에도 ▲세금 인하 ▲최저임금 폐지 ▲탄소 중립 경제로의 전환 중단 등을 요구하고 있다.바이델은 동성애자이지만 성소수자 인권 문제에 비판적이다. 과거 인터뷰에서 그는 “나는 퀴어가 아니라 20년간 알고 지낸 여성과 결혼했다”며 “차별받는다고 느끼지 않는다. 정부의 비현실적 젠더 정책에 끌려다니는 느낌”이라고 말했다. 다만, 바이델이 동성애자라는 점은 최근 AfD의 극우 이미지를 완화하는 데 기여하고 있다. 머스크는 한 기고에서 “바이델이   스리랑카 출신 동성 파트너를 둔 점을 고려할 때 AfD를 극우 정당으로 묘사하는 건 잘못된 판단”이라고 주장했다.",
        "processed_body": "극우 지지율 위로 올라서 머스크 바이델 에 합리 적 인물 골드 서 일 하다 서 박사학위 년 입당 이민 의제 내세워 다음 달 일 현지 시각 조기 총선 을 앞둔 독일 극우 정당 힘 을 얻고 독일 주간 벨트 암 존타 크에 따르면 독일 극우 정당 독일 을 대안 여론조사 기관 인자 일 발표 여론조사 지지율 얻었다 중도 보수 기독 민주당 기독 사회 당 연합 에 이어 위로 지지율 일주일 사이 뛰어 지난해 월 최고 치를 기록 상승세 계속 되면 독일 의회 알리스 바이 델 공 동 대표 의 영향력 도 커질 밖에 없다지난 일 현지 시각 독일 을 대안 전당대회 알리스 바이델 연설 바이델 날 전당대회 총리 후보 로 확정 됐다 연합뉴스 바이 델 최근 미국 차기 정부 정부 효율 부 공 동 수장 낙점 된 일 론 머스크 테슬라 최고경영자 의 공개 지지 로 전세계 주목 을 받았다 머스크 지난 일 바이 델 공 동 대표 함께 엑스 옛 트위터 대담하며 독일인 지지 하지 않으면 독일 의 상황 더욱 나빠질 이라고 말 바이델 에 서는 정말로 합리 적 이고 상식 적 인 인물 이라 며 칭찬 을 아끼지 않았다 바이 델 년 독일 북 서부 도시 인 귀터슬로 남매 중 막내 로 태어났다 로이터 통신 에 따르면 바이델 자신 의 부모 어느 정당 속 하지 않았다면서도 자신 의 성장 과정 에 정치 적 이라고 묘사 독일 현지 언론 바이델 의 할아버지 아돌프 히틀러 직접 임명 나치 판사 였고 바이 델 가문 차 세계대전 의 폴란드 실레지아 추방 됐다고 보도 하기도 했 다독일 바이 로트 대 경 영 경제학 을 전공 바이델 골드만삭스 분석 가로 일 삶 의 지루함 을 느낀 바이델 중국 건너가 비즈니스 컨설턴트 로 일 하며 중국 연금 제도 에 관 박사 학위 취득 스리랑카 출신 스위스 국적 의 영화 제작자 동성 결혼 을 해 아들 명 을 입양 해 키우고 파이낸셜타임스 바이델 의 삶 의 궤 적 에 우파 급 진주 의자 라는 고정관념 에 부합 하지 않는다고 평가 정치 에 입문 년 유럽연합 회의론 을 내 걸 고 창 당 된 에 입당 하면서 다 바이델 과거 인터뷰 독일 정치 의 문제 에 불평 을 늘어놓는 자신 파트너 너무 짜증 나서 직접 정치 에 뛰어들라고 권유 했다고 밝혔다 그녀 의 극우 정당 이미지 한층 완화 시킨 인물 로 평가 받는다 보훔 대의 정치학자 올리버 램프케 바이델 전형 적 인 지 지층 을 넘어 중산층 부르주아 계층 끌어 들일 인물 이라고 말 바이 델 지난 년 공 동 대표 된 후 반 이민 의제 내세워 당 의 존재 감 을 키웠다 당시 대 정치 원로 이자 대표 지낸 알렉산더 가울란 트 함께 연방 총선 을 이끌며 반 이민 의제 총선 최대 이슈 로 부각시켰고 이를 통해 처음 원내 진출 에 성공했다 바이델 년 의회 연설 부르카 쓴 여성 히잡 을 쓴 소녀 칼 을 든 정부 보조금 수령 자 외 쓸모없는 사람 우리 의 번영 을 보장 하지 못 한다고 발언 경제 적 자유주의자 인 바이델 고 영국 총리 마가렛 대처 롤모델 로 삼는다 집권 경우 유럽연합 개혁 을 추진 민주주의 적 결함 을 제거 이라고 밝혔다 개혁 불가능하면 영국 그랬던 독일 의 탈퇴 덱 시트 국민투표 추진 해야 한다고도 주장 다 바이델 이외 에도 세금 인하 최저임금 폐지 탄소 중립 경 제로 의 전환 중단 을 요구 바이 델 동성애자 이지만 성소수자 인권 문제 에 비판 적 과거 인터뷰 나 퀴어 아니라 년 간 알 고 지낸 여성 결혼 했다며 차별 받는다고 느끼지 않는다 정부 의 비현실적 젠더 정책 에 끌려 다니는 느낌 이라고 말 다만 바이델 동성애자 라는 점 최근 의 극우 이미지 완화 데 기여 머스크 기고 바이델 스리랑카 출신 동성 파트너 둔 점 을 고려 때 극우 정당 묘사 건 잘 못 된 판단 이라고 주장"
    },
    {
        "title": "트럼프 2기 내각, 상원청문회 문턱 넘을까…추가 낙마 누구?",
        "body": "지난달 17일 피트 헤그세스(가운데) 미국 국방장관 후보자가 미국 워싱턴DC 연방의회 의사당을 방문하고 있다. EPA=연합뉴스오는 20일(현지시간) 출범하는 도널드 트럼프 2기 행정부에 대한 청문회 정국이 본격적으로 시작된다. 미국 연방상원은 오는 14일부터 트럼프 2기 각료 후보자에 대한 인사청문회를 진행한다. 트럼프 당선인이 도덕성과 전문성보다 ‘충성심’을 최우선에 둔 인사를 벌인 만큼, 논란이 되는 후보들의 인준 여부가 트럼프의 초반 국정 운영 동력을 좌우할 수 있다는 관측이 나온다.AP통신 등에 따르면 미 상원 각 상임위 인사청문회 일정을 보면 14일 국방부·보훈부·내무부를 시작으로 인사청문회를 연다. 15일엔 국토안보부와 법무부(1일차)·교통부·중앙정보국(CIA)·국무부·에너지부·백악관 예산관리국(OMB), 16일엔 주택도시개발부와 환경보호국·법무부(2일차)·재무부에 대한 인사청문회가 예정돼 있다. 국가정보국(DNI)과 상무부·보건복지부·연방수사국(FBI) 등을 이끌 후보자에 대한 청문회 일정은 아직 확정되지 않았다.로버트 케네디 주니어 미국 보건복지부 장관 후보자. AP=연합뉴스관건은 지난해 11월 미성년자 성매매 의혹 등으로 자진 사퇴한 맷 게이츠 법무장관 후보자와 같은 사례가 재연되느냐 여부다. 현재 논란이 제기된 주요 후보는 피트 헤그세스 국방장관 후보자, 털시 개버드 DNI 국장 후보자, 로버트 케네디 주니어 보건복지장관 후보자, 캐시 파텔 FBI 국장 후보자 등이다.트럼프 2기 행정부 주요 인사 그래픽 이미지.헤그세스는 성폭력 관련 의혹에 음주 문제, 과거 북한 김정은 체제를 옹호한 발언 등으로 논란이 일었다. 개버드는 우크라이나 전쟁에서 러시아를 지지하는 듯한 발언을 하고, 최근 축출된 시리아의 독재자 바샤르 알아사드 대통령을 하원의원 시절 만난 것이 외교안보기관 수장으로 부적절하다는 비판을 받는다. 케네디 주니어의 경우 백신 반대론자란 점이 보건복지부를 이끌기에 부적절하다는 목소리가 나온다. 파텔은 트럼프를 수사·기소한 이들에 대한 정치적인 보복이 필요하다고 발언해 비판을 받고 있다.털시 개버드 미국 국가정보국(DNI) 국장 후보자. 로이터=연합뉴스청문회를 앞두고 후보자들은 일단 몸을 낮추는 모습이다. 14일 청문회에 나서는 헤그세스는 \"장관이 되면 금주하겠다\"고 약속하고, \"군에서 복무하는 모든 여성을 지지한다\"고 밝혔다. 케네디 주니어 역시 과거 반대했던 폴리오(소아마비) 백신 전종에 대해 지난달부터 \"접종 지지\"로 입장을 바꿨다. 개버드는 해외정보감시법(FISA)에 반대해오다 최근 찬성 입장으로 돌아섰다. 재무장관 후보인 헤지펀드 키스퀘어 그룹의 스콧 베센트 최고경영자(CEO)는 자신이 인준된다면 키스퀘어 그룹을 비롯한 수십 개의 펀드, 신탁 투자에서 손을 떼겠다고 밝혔다.상원의 내각 인준은 과반 찬성으로 이뤄진다. 총 100명의 상원의원 중 공화당이 53명으로 과반이지만, 4명 이상의 이탈표가 발생하면 인준이 부결될 수 있다. 이에 지난 하원의장 선거에 이어 이번 청문회가 트럼프의 의회 장악력에 대한 시험대가 될 수 있다는 평가가 나온다.도널드 트럼프 미국 대통령 당선인. 로이터=연합뉴스트럼프도 이를 의식한 듯 지난달 말 상원 인준과 관련해 \"민주당 상원의원들은 우리의 위대한 (각료 등) 지명자 중 많은 이들의 인준 절차를 부적절하게 정체시키고 지연하려 하고 있다\"며 \"공화당원들이여, 똑똑하고 강인해져라\"라고 강조했다.",
        "processed_body": "지난달 일 피트 헤그세스 가운데 미국 국방 장관 후보자 미국 워싱턴 연방 의회 의사당 을 방문 연합뉴스 오는 일 현 지 시간 출범 도널드 트럼프 기 행정부 에 대한 청문회 정국 본격 적 시작 된다 미국 연방 상원 오는 일 트럼프 기 각료 후보자 에 대한 인사청문회 진행 한다 트럼프 당선인 도덕성 전문성 충성 심 을 최 우선 에 둔 인사 벌인 만큼 논란 되는 후보 의 인준 여부 트럼프 의 초반 국정 운영 동력 을 좌우 있다는 관측 나온다 통신 에 따르면 미 상원 상임 인사청문회 일정 을 보면 일 국방부 보훈부 내무부 시작 인사청문회 연 다 일 엔 국토안보부 법무부 일차 교통부 중앙 정보 국 국무부 에너지부 백악관 예산 관리 국 일 엔 주택 도시 개발 부와 환경 보호국 법무부 일차 재무부 에 대한 인사청문회 예정 돼 국가 정보 국 상무부 보건복지부 연방 사국 을 이끌 후보자 에 대한 청문회 일정 아직 확정 되지 않았다 로버트 케네디 주니어 미국 보건복지부 장관 후보자 연합뉴스 관건 지난해 월 미성년 자 성매매 의혹 자진 사퇴 맷 게이츠 법무 장관 후보자 같은 사례 재연 되느냐 여부 다 논란 제기 된 주요 후보 피트 헤그세스 국방 장관 후보자 털시 개 버드 국장 후보자 로버트 케네디 주니어 보건 복지 장관 후보자 캐시 파텔 국장 후보자 트럼프 기 행정부 주요 인사 그래픽 이미지 헤그세스 성폭력 의혹 에 음주 문제 과거 북한 김정은 체제 옹호 발언 논란 일었다 개 버드 우크라이나 전쟁 러시아 지지 듯 발언 을 최근 축출 된 시리아 의 독재자 바샤르 알 아 사드 대통령 을 하원의원 시절 만난 외교 안보 기관 수장 부적절하다는 비판 을 받는다 케네디 주니어 의 경우 백신 반대론 자란 점 보건복지부 이끌기에 부적절하다는 목소리 나온다 파텔 트럼프 사 기소 에 대한 정치 적 인 보복 필요하다고 발언 해 비판 을 받고 털시 개 버드 미국 국가 정보 국 국장 후보자 로이터 연합뉴스 청문회 앞두고 후보자 일단 몸 을 낮추는 모습 일 청문회 에 나서는 헤그세스 장관 되면 금주 하겠다고 약속 군 복무 여성 을 지지 다 고 밝혔다 케네디 주니어 역시 과거 반대 했던 폴리오 소아마비 백신 전종 에 지난달 접종 지지 로 입장 을 바꿨다 개 버드 해외 정보 감시 법 에 반대 해오다 최근 찬성 입장 돌아섰다 재무 장관 후보 인 헤지펀드 키 스퀘어 그룹 의 스콧 베 센트 최고경영자 자신 인준 된다면 키 스퀘어 그룹 을 비롯 수십 개 의 펀드 신탁 투자 손 을 떼겠다고 밝혔다 상원 의 내각 인준 과반 찬성 이뤄진다 총 명의 상원의원 중 공화당 명 과반 이지만 명 이상 의 이탈 표 발생 하면 인준 부결 될 에 지난 하원 의장 선거 에 이어 이번 청문회 트럼프 의 의회 장악 력 에 대한 시험대 될 있다는 평가 나온다 도널드 트럼프 미국 대통령 당선인 로이터 연합뉴스 트럼프 도 이를 의식 듯 지난달 말 상원 인준 해 민주당 상원의원 우리 의 위대한 각료 지명자 중 많은 의 인준 절차 부적절하게 정체 시키고 지연 하려 있다며 공화 당원 이여 똑똑하고 강인해져 라라 고 강조"
    },
    {
        "title": "'국방비, GDP 5%로 올려라'는 트럼프 요구, 폴란드 \"지지한다\"",
        "body": "우크라 인접 폴란드 올해 GDP 4.7% 국방비로 지출15일 바르샤바에서 열린 폴란드 '국군의 날' 기념 행사에서 우리가 수출한 K-2 흑표 전차가 폴란드군의 주력 탱크로서 위용을 과시하고 있다. 폴란드 국군의 날은 1920년 8월 침공한 구소련군(볼셰비키)을 물리친 이른바 바르샤바 전투 승전일이다. 2024.08.16 ⓒ AFP=뉴스1 ⓒ News1 김성식기자(서울=뉴스1) 강민경 기자 = 폴란드는 북대서양조약기구(NATO·나토) 국가들이 국내총생산(GDP)의 5%를 국방비로 지출해야 한다는 도널드 트럼프 미국 대통령 당선인의 요구를 지지한다고 밝혔다.브와디스와브 코시니아크-카미시 폴란드 국방부 장관은 12일(현지시간) 공개된 파이낸셜타임스(FT) 인터뷰에서 \"트럼프가 설정한 이 도전을 유럽이 이행한다면 대서양을 횡단하는 연결고리가 될 수 있다\"고 말했다.동쪽으로 우크라이나와 접한 폴란드는 올해 국방비로 GDP의 4.7%를 할당했으며 나토 32개 회원국 중 트럼프 당선인이 제시한 목표치에 가장 가까운 국가다.폴란드는 2022년 러시아의 우크라이나 침공 이후 국방비를 두 배로 늘리고 미국과 한국으로부터 수십억 달러 규모의 무기를 구매했다.트럼프는 최근 나토 회원국들을 향해 GDP의 5% 이상을 국방비로 지출하라고 압박을 가했다.코시니아크-카미시 장관은 이 같은 목표치가 나토 동맹에 중요한 경각심을 심어줬다면서 \"목표를 달성하려면 10년이 더 걸리겠지만 야심 찬 목표를 설정했다고 비난받아서는 안 된다. 그럼 지출의 필요성에 계속 의문을 제기할 국가들이 생길 수 있기 때문\"이라고 설명했다.다만 그는 우크라이나 파병 가능성을 일축하면서 \"접경 국가는 어떤 식으로든 우크라이나군과 함께 나타나서는 안 된다\"고 말했다.나토 32개 회원국 가운데 GDP의 2% 이상을 국방비로 지출하는 국가는 23곳에 불과하다. 이 기준에 미달하는 국가로는 이탈리아와 스페인, 캐나다, 포르투갈, 벨기에 등이 있다.",
        "processed_body": "우 크라 인접 폴란드 올해 국방 비 로 지출 일 바르샤바 열린 폴란드 국군 의 날 기념 행사 우리 수출 흑표 전차 폴란드군 의 주력 탱크 로서 위용 을 과시 폴란드 국군 의 날 년 월 침공 구 소련군 볼셰비키 을 물리 친 이른바 바르샤바 전투 승전 일이 다 뉴스 김성식 기자 서울 뉴스 강민경 기자 폴란드 북대서양 조 약 기구 나토 국가 국내총생산 의 국방 비 로 지출 해야 한다는 도널드 트럼프 미국 대통령 당선인 의 요구 지지 다 고 밝혔다 브 디스 브 코시 니 아크 카미 시 폴란드 국방부 장관 일 현 지 시간 공개 된 파이낸셜타임스 인터뷰 트럼프 설정 도전 을 유럽 이행 다 면 대서양 을 횡단하 연결고리 될 있다고 말 동쪽 우크라이나 접 폴란드 올해 국방 비 로 의 할당 했으며 나토 개 회원 국 중 트럼프 당선인 제시 목표 치 에 가장 가까운 국가 다 폴란드 년 러시아 의 우크라이나 침공 국방 비 두 배 로 늘리고 미국 한국 으로부터 수십억 달러 규모 의 무기 구매 트럼프 최근 나토 회원 국 을 향 해 의 이상 을 국방 비 로 지출 하 라고 압박 을 가했다 코시 니 아크 카미 시 장관 같은 목표 치가 나토 동맹 에 중요한 경 각심 을 심어 줬다면서 목표 달성 하려면 년 걸리겠지만 야심 찬 목표 설정 했다고 비난 받아서는 된다 그럼 지출 의 필요성 에 계속 의문 을 제기 국가 생길 있기 때문 이라고 설명 했다다만 우크라이나 파병 가능성 을 일 축하 면서 접경 국가 어떤 식 든 우크라이나 군 함께 나타나서는 된다고 말 나토 개 회원 국 가운데 의 이상 을 국방 비 로 지출 국가 곳 에 불과하다 기준 에 미달 국가 로는 이탈리아 스페인 캐나다 포르투갈 벨기에"
    },
    {
        "title": "\"LA산불, 새해 전날 불꽃놀이 화재가 재점화해 발생 가능성\" WP",
        "body": "새해 전날 화재로 탄 곳과 팰리세이즈 산불로 연기난 곳 일치해전문가 \"화재 재점화했을 가능성 있어\"…주민 \"불꽃놀이 때문에 화재\"10일(현지시간) 인공위성이 촬영한 미국 캘리포니아주 앨터디나에서 이튼 산불로 인해 연기가 발생하는 모습. 사진은 막사르 테크놀로지스 제공. 2025.01.10 ⓒ 로이터=뉴스1 ⓒ News1 김지완 기자(서울=뉴스1) 김지완 기자 = 미국 캘리포니아주 로스앤젤레스(LA) 산불이 새해 불꽃놀이 때문에 발생했을 수도 있다는 보도가 나왔다.13일(현지시간) 미국 워싱턴포스트(WP)는 일반 산불 사진과 위성사진, 영상, 소방 당국과 경찰의 무전 통신을 분석하고 여러 목격자를 인터뷰한 결과를 종합했을 때 새해 첫날 소방 당국이 화재를 진압했던 곳에서 팰리세이즈 산불이 시작됐다는 증거가 나왔다고 보도했다.보도에 따르면 1일 자정 직후 소방 당국은 퍼시픽 팰리세이즈 북동부에서 발생한 화재에 대응하기 위해 소방관을 출동시켰다. 화재는 처음에는 1.2~1.6헥타르 면적을 태웠고 바람도 약했지만 화재를 진압하는 데에 약 4시간이 걸렸다. 이날 오전 4시 46분 LA 소방국은 화재를 진압했고 재점화하는 일이 없도록 마무리 작업에 들어갔다고 밝혔다.당국은 지난 7일 시작된 팰리세이즈 화재가 샌타모니카 산맥의 테메스칼 산등성이에서 시작된 것으로 보고 있다. 이곳은 새해 전날 화재가 발생한 곳으로, 주민들은 이 화재가 불꽃놀이로 인해 발생한 것으로 여기고 있다.한 주민은 이 재난이 \"새해 전날 멍청이들에 의해 시작됐다\"며 \"사람들이 (파티를) 하지 말아야 할 때 밤에 나가 파티를 한다\"고 말했다. 그의 가족은 1일 자정에 불꽃놀이 소리를 들었고 오전 12시 20분쯤 화재가 시작된 것을 눈치챘다. 그는 비도 안 오고 건조한 날씨에다가 산타아나 바람까지 불어오면서 불이 재점화됐다고 주장했다.11일(현지시간) 인공위성이 촬영한 미국 캘리포니아주 샌타모니카 북쪽의 산에서 팰리세이즈 산불로 인해 연기가 피어오르는 모습. 사진은 막사르 테크놀로지 제공. 2025.01.11 ⓒ AFP=뉴스1 ⓒ News1 김지완 기자WP가 위성 사진을 분석한 결과 팰리세이즈 화재가 발생한 직후 연기가 피어오른 곳과 새해 첫날 화재로 불탄 지역이 겹치는 것으로 나타났다.전문가들은 새 불길이 새해 전날 시작된 불길 근처에서 시작됐다며, 새해 전날 불길이 다시 발화한 것일 수도 있다고 말했다. 꺼진 불의 재점화는 바람이 많이 불 때 일어날 수 있다.WP가 모은 자료들을 검토한 캘리포니아대 버클리캠퍼스의 기계공학과 교수인 마이클 골너는 \"불이 다시 타오를 때 그을음에서 불꽃으로 바뀐다\"며 \"1주일 이내의 화재로 인한 무언가가 다시 타올라 발화했을 가능성이 분명히 있다\"고 분석했다.시러큐스대 지리·환경학 명예교수인 제이콥 벤딕스도 \"이 증거는 적어도 라흐만(새해 전날) 화재의 잔재가 팰리세이즈 산불을 일으켰을 가능성이 있다는 점을 보여준다\"고 분석했다. 그는 \"시간이 지나면서 재점화 확률은 줄어들지만, 중간에 강수량이 없다면 시간이 지나도 (재점화가) 불가능한 일이 아니다\"라고 설명했다. 그는 또 불이 10일간 계속 불꽃 없이 서서히 타다가 바람에 의해 재점화할 수 있다는 자신의 2018년 논문도 언급했다.재점화 현상은 캘리포니아뿐만 아니라 콜로라도, 하와이 등지에서 발생한 산불의 원인이기도 하다. 지난해 여름 캘리포니아주는 꺼진 것처럼 보이는 불도 재점화해 화재를 일으킬 수 있다며 그 위험성을 알리는 캠페인을 벌이기도 했다.실제로 7일 소방 당국은 풍속이 시속 129㎞에 달할 정도로 바람이 세지자, 위험을 파악하고 새해 전날의 화재 현장으로 출동했다. 출동한 소방관들은 화재로 인해 팰리세이즈의 건물들이 20분 내로 위험해질 수 있다며 공중 지원을 요청했다.한 소방관도 무전을 통해 \"화재는 새해 전날에 있었던 마지막 화재와 아주 가까운 곳에서 시작됐다\"고 말했다.11일 (현지시간) 팰리세이즈 파이어가 발생한 캘리포니아주 로스앤젤레스에서 소방 헬기가 진화 작업을 하고 있다. 202.01,12 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자화재 전문가들은 3헥타르 면적을 태운 화재는 규모가 작지 않은 것이라며 화재가 완전히 꺼졌다는 것을 확실히 하기 어렵다고 말했다. 따라서 소방관들은 정기적으로 화재 발생 지역을 확인해야 하지만 소방 당국의 인력 부족으로 이는 어려운 일이다.LA 소방국 대변인은 통상적으로 화재 현장을 며칠 동안 다시 방문해 순찰하지 않는다고 밝혔다. 재점화가 화재 원인일 가능성에 대해서는 \"지금 진행 중인 조사에 대해 언급하지 않겠다\"고 답을 피했다.캘리포니아주 및 연방정부 기관의 조사관들도 이 지역 주민들을 조사하면서 새해 전날 화재가 이번 산불을 초래했다는 증거를 찾고 있다. 조사는 미국의 연방 주류·담배·화기 및 폭발물 단속국(ATF)이 주도하고 있다. ATF 대변인은 \"ATF 인증을 받은 화재 조사관들이 이 지역을 일차적으로 둘러봤지만 아직 조사가 시작되지 않았다\"고 말했다.",
        "processed_body": "새해 전날 화재 로 탄 곳 팰리세이즈 산불 로 연기 난 곳 일치 해 전문가 화재 재 점화 했을 가능성 있어 주민 불꽃놀이 때문 에 화재 일 현 지 시간 인공위성 촬영 미국 캘리포니아주 앨터디나 이튼 산불 로 인해 연기 발생 모습 사진 막 사르 테크 놀 로 지스 제공 로이터 뉴스 김지 완 기자 서울 뉴스 김지 완 기자 미국 캘리포니아주 로스앤젤레스 산불 새해 불꽃놀이 때문 에 발생 했을 수도 있다는 보도 나왔다 일 현지 시간 미국 워싱턴포스트 일반 산불 사진 위성사진 영상 소방 당국 경찰 의 무전 통신 을 분석 목격자 인터뷰 결과 종합 했을 때 새해 첫날 소방 당국 화재 진압했던 곳 팰리세이즈 산불 시작 됐다는 증거 나왔다고 보도 보도 에 따르면 일 자정 직후 소방 당국 퍼시픽 팰리세이즈 북 동부 발생 화재 에 대응 소방관 을 출동 시켰다 화재 처음 헥타르 면적 을 태웠고 바람 도 약했지만 화재 진압하 데 에 약 시간 걸렸다 날 오전 시 분 소방 국 화재 진압했 고 재 점화 하 일이 없도록 마무리 작업 에 들어갔다고 밝혔다 당국 지난 일 시작 된 팰리세이즈 화재 샌타모니카 산맥 의 테 메스 칼 산등성이 시작 된 보고 곳 새해 전날 화재 발생 곳 주민 화재 불꽃놀이 로 인해 발생 고 있다한 주민 재난 새해 전날 멍청이 에 의해 시작 됐다며 사람 파티 하지 말아야 때 밤 에 나가 파티 한다고 말 의 가족 일 자정 에 불꽃놀이 소리 들었고 오전 시 분 쯤 화재 시작 된 을 눈치 챘다 비도 오고 건조한 날씨 에다가 산타아나 바람 불어오면서 불 재 점화 됐다고 주장 일 현지 시간 인공위성 촬영 미국 캘리포니아주 샌타모니카 북쪽 의 산 팰리세이즈 산불 로 인해 연기 피어 오르는 모습 사진 막 사르 테크놀로지 제공 뉴스 김지 완 기자 위성 사진 을 분석 결과 팰리세이즈 화재 발생 직후 연기 피어 오른 곳 새해 첫날 화재 로 불탄 지역 겹 치는 나타났다 전문가 새 불길 새해 전날 시작 된 불길 근처 시작 됐다며 새해 전날 불길 발화 것일 수도 있다고 말 꺼진 불의 재 점화 바람 많이 불 때 일어날 있다가 모은 자료 을 검토 캘리포니아대 버클리 캠퍼스 의 기계공학 교수 인 마이클 골너 불 타오를 때 그을음 불꽃 바뀐다며 주일 이내 의 화재 로 인한 무언가 타올라 발화 했을 가능성 분명히 있다고 분석 시러큐스 대 지리 환경학 명예 교수 인 제이콥 벤딕스 도 증거 적어도 라흐만 새해 전날 화재 의 잔재 팰리세이즈 산불 을 일으켰을 가능성 있다는 점 을 보여준다고 분석 시간 지나면서 재 점화 확률 줄어들지만 중간 에 강수량 없다면 시간 지나도 재 점화 불가능한 일이 아니다라고 설명 또 불 일간 계속 불꽃 없이 서서히 타 다가 바람 에 의해 재 점화 있다는 자신 의 년 논문 도 언급 했 다재 점화 현상 캘리포니아 뿐 아니라 콜로라도 하와이 등지 발생 산불 의 원인 이기도 하다 지난해 여름 캘리포니아주 꺼진 보이는 불도 재점 화해 화재 일으킬 있다며 위험성 을 알리는 캠페인 을 벌 이기도 실제 로 일 소방 당국 풍속 시속 에 달 로 바람 세지자 위험 을 파악 새해 전날 의 화재 현장 출동 출동 소방관 화재 로 인해 팰리세이즈 의 건물 분 내 로 위험해질 있다며 공중 지원 을 요청 했다한 소방관 도 무전 을 통해 화재 새해 전날 에 있었던 마지막 화재 가까운 곳 시작 됐다고 말 일 현지 시간 팰리세이즈 파이어 발생 캘리포니아주 로스앤젤레스 소방 헬기 진화 작업 을 뉴스 우동 명 기자 화재 전문가 헥타르 면적 을 태운 화재 규모 작지 않은 라며 화재 완전히 꺼졌다는 을 어렵다고 말 소방관 정기 적 화재 발생 지역 을 확인 해야 소방 당국 의 인력 부족 이는 어려운 일이 다 소방 국 대변인 통상 적 화재 현장 을 며칠 방문 해 순찰 하지 않는다고 밝혔다 재 점화 화재 원인 일 가능성 에 서는 지금 진행 중인 조사 에 언급 하지 않겠다고 답 을 피 캘리포니아주 및 연방 정부 기관 의 조 사관 도 지역 주민 을 조사 하면서 새해 전날 화재 이번 산불 을 초래 했다는 증거 찾고 조사 미국 의 연방 주류 담배 화기 및 폭발물 단 속국 주도하고 대변인 인증 을 받은 화재 조 사관 지역 을 일차 적 둘러봤지만 아직 조사 시작 되지 않았다고 말"
    },
    {
        "title": "애플 상대 2조 6700억 반독점 소송 英에서 시작…구글 메타 등 세계 빅테크도 주목",
        "body": "“앱스토어 소프트웨어 30% 수수로 과도, 소비자에 전가된다” 집단 소송애플 “다른 디지털 마켓과 비슷, 플랫폼에 대한 투자 위해 수수료 정당”英 유선전화 요금, 카드 수수료 등 집단 소송에서는 모두 원고 패소[런던=AP/뉴시스] 찰스 3세(가운데) 영국 국왕이 지난달 12일(현지시각) 런던 배터시 발전소 쇼핑몰에 있는 애플 영국 본사를 방문해 팀 쿡(왼쪽) 애플 최고경영자(CEO)와 함께 직원들을 만나고 있다. 2025.01.13.[서울=뉴시스] 구자룡 기자 = 미국 애플을 상대로 제기된 반독점 집단소송 재판이 13일(현지 시간) 영국에서 시작될 예정이라고 파이낸셜타임스(FT)가 12일 보도했다.원고측은 애플이 앱스토어에서 다운로드하는 소프트웨어에 ‘과도하고 불공정한’ 요금을 부과한다며 15억 파운드(약 2조 6790억 원)의 소송을 제기했다.애플이 원고측과 막판까지 합의에 이르지 못하면 이날 경쟁항소심판소(CAT)에서 반독점법 위반 혐의를 놓고 재판이 시작된다.원고측은 애플이 자사 앱스토어 마켓플레이스에서 구매에 대해 최대 30%의 수수료를 부과하기 위해 지배적 시장 지위를 남용했다고 주장하고 있다.애플은 앱 스토어에서 부과하는 수수료는 다른 모든 디지털 마켓플레이스에서 부과하는 수수료의 주류에 속한다고 2022년 이 소송이 처음 제기되었을 때 주장했다.킹스칼리지런던의 강사 레이첼 켄트가 이끄는 원고들은 애플이 아이폰과 아이패드와 같은 기기용 소프트웨어를 만드는 개발자들에게 자사 앱스토어를 통해 앱을 배포하도록 강요함으로써 독점을 만들었다고 주장한다.그들은 개발자들에게 청구되는 과도하고 불공정한 수수료가 소프트웨어를 다운로드하고 앱 내에서 콘텐츠나 디지털 서비스를 구매하는 소비자들에게 전가된다고 주장한다.원고측 변호인인 마크 홉킨스와 팀 와드는 애플이 엄청난 수익을 올렸다고 말할 것으로 예상된다.애플은 새로 임명된 최고재무책임자(CFO) 케반 파렉의 주도하에 7주간의 재판이 진행될 것으로 예상된다.애플은 대부분의 앱이 무료로 제공되어 수수료가 필요하지 않으며, 2020년에 도입된 규칙에 따라 연간 앱 매출이 100만 달러 미만인 중소기업을 대상으로 대다수의 개발자가 15%의 할인된 수수료를 받을 자격이 있다고 덧붙였다.애플은 원고들이 시장을 너무 좁게 정의하여 iOS 앱만 포함시켰고, 디지털 거래 및 기기에 관한 더 광범위한 시장에서 지배적인 지위를 차지하지 못했다고 주장할 것으로 예상된다고 FT는 분석했다.애플은 개발자 도구, 보안 검토, 마케팅, 큐레이션 등 플랫폼에 대한 광범위한 투자를 위해 수수료를 받는 것이 정당하다고 주장할 가능성이 높다는 것이다.FT는 이번 소송은 전세계의 거대 기술 기업들이 직면하고 있는 법적 문제 중 가장 최근의 사례라고 소개했다.미국 법무부도 애플의 앱 스토어 규칙이 경쟁을 저해했다고 주장하며 애플을 상대로 소송을 제기했다.FT는 반독점 변호사와 이런 소송을 지원하는 업계는 알파펫, 마이크로소프트, 메타를 포함한 정보기술 그룹에 대한 여러 다른 반독점 소송에서의 성공 가능성을 가늠하기 위해 CAT 재판을 자세히 살펴볼 것이라고 전했다.FT는 수백만 명의 영국 소비자를 대신하여 애플을 상대로 제기된 이번 소송은 지난달에 제기된 두 건의 집단 소송에서 큰 좌절을 겪은 데 이어 제기됐다고 전했다.통신 사업자 BT는 유선전화 고객에게 과도한 요금을 청구했다는 소송에서 승리했다. 마스터카드도 카드 수수료 분쟁을 2억 파운드에 합의해 원고들이 원래 청구했던 140억 파운드의 극히 일부에 불과했다.",
        "processed_body": "앱스토어 소프트웨어 수수 로 과도 소비자 에 전가 된다 집단 소송 애플 디지털 마켓 비슷 플랫폼 에 대한 투자 수수료 정당 유선 전화 요금 카드 수수료 집단 소송 에서는 원고 패소 런던 뉴시스 찰스 세 가운데 영국 국왕 지난달 일 현 지 시각 런던 배터시 발전소 쇼핑몰 에 애플 영국 본사 방문 해 팀 쿡 왼쪽 애플 최고경영자 함께 직원 을 만나고 서울 뉴시스 구자룡 기자 미국 애플 을 상대로 제기 된 반 독점 집단소송 재판 일 현지 시간 영국 시작 될 예정 이라고 파이낸셜타임스 일 보도 원고 측 애플 앱스토어 다운로드 소프트웨어 에 과도 불공정 요금 을 부과 한다며 억 파운드 약 조 억 원 의 소송 을 제기 애플 원고 측 막판 합의 에 이르지 못 하면 날 경쟁 항소 심판 소 반 독점 법 위반 혐의 놓고 재판 시작 된다 원고 측 애플 자사 앱스토어 마켓 플 레이스 구매 에 최대 의 수수료 부과 지배 적 시장 지위 남용 했다고 주장 애플 앱 스토어 부과 수수료 디지털 마켓 플 레이스 부과 수수료 의 주류 에 속 한다고 년 소송 처음 제기 되었을 때 주장 킹스칼리지 런던 의 강사 레이첼 켄트 이끄는 원고 애플 아이폰 아이패드 같은 기 기용 소프트웨어 만드는 개발자 자사 앱스토어 통해 앱 을 배포 하도록 강요 함 으로써 독점 을 만들었다고 주장 다그 개발자 청구 되는 과도 불공정 수수료 소프트웨어 다운로드 앱 내 콘텐츠 나 디지털 서비스 구매 소비자 전가 된다고 주장 다 원고 측 변호인 인 마크 홉킨스 팀 드는 애플 엄청난 수익 을 올렸다고 말 예상 된다 애플 새로 임명 된 최고재 무책임 자 케반 파렉 의 주도하에 주간 의 재판 진행 될 예상 된다 애플 의 앱 무료 로 제공 되어 수수료 필요하지 않으며 년 에 도입 된 규칙 에 따라 연간 앱 매출 달러 미만 인 중소기업 을 대상 대다수 의 개발자 의 할인 된 수수료 받을 자격 있다고 덧붙였다 애플 원고 시장 을 너무 좁게 정의 하여 앱 포함 시켰고 디지털 거래 및 기기 에 관 광범위한 시장 지배 적 인 지위 차지 하지 못 했다고 주장 예상 된다고 분석 애플 개발자 도구 보안 검토 마케팅 큐 레이 션 플랫폼 에 대한 광범위한 투자 수수료 받는 정당하다고 주장 가능성 높다는 이번 소송 전세계 의 거대 기술 기업 직면 법적 문제 중 가장 최근 의 사례 라고 소개 미국 법무부 도 애플 의 앱 스토어 규칙 경쟁 을 저해 했다고 주장 하며 애플 을 상대로 소송 을 제기 했다는 반 독점 변호사 소송 을 지원 업계 알파 펫 마이크로소프트 메타 포함 정보기술 그룹 에 대한 반 독점 소송 에서의 성공 가능성 을 가늠 재판 을 자세히 살펴볼 이라고 전 했다는 수백만 명의 영국 소비자 대신 하여 애플 을 상대로 제기 된 이번 소송 지난달 에 제기 된 두 건의 집단 소송 큰 좌절 을 겪은 데 이어 제기 됐다고 전 통신 사업자 유선 전화 고객 과도 요금 을 청구 했다는 소송 승리 마스터카드 도 카드 수수료 분쟁 을 억 파운드 에 합의 해 원고 원래 청구 했던 억 파운드 의 극히 에 불과했다"
    },
    {
        "title": "인천공항에 밀린 나리타 공항...일본 당국이 내놓은 전략 [지금이뉴스]",
        "body": "일본 정부가 수도권 관문 공항 중 하나인 지바현 나리타공항의 연간 이착륙 상한 횟수를 기존 30만 회에서 34만 회로 확대한다는 방침을 정했다고 아사히신문이 11일 보도했습니다.국토교통성은 이달 하순 나리타공항 주변 지자체 등과 협의에서 이 같은 방침을 제안하고, 올해 10월 적용을 추진할 계획입니다.나리타공항 이착륙 상한 횟수는 2010년 22만 회에서 30만 회로 늘어난 이후 15년간 변동이 없었습니다.나리타공항 이착륙 횟수는 2019년 26만4천 회에 달했으나, 이듬해 코로나19 확산에 따른 방역 정책 강화로 급감했고 이후 서서히 회복하고 있습니다.일본 정부는 소음 피해 등을 고려해 설정한 이착륙 제한 시간은 그대로 두고 아침과 저녁 중심으로 이착륙 횟수를 늘린다는 구상을 하고 있습니다..이착륙 상한 횟수가 34만 회로 늘어나면 1일 평균 이착륙 횟수는 900회 이상으로 증가하게 되는데, 2019년 하루 이착륙 횟수는 724회였습니다.나리타공항이 이착륙 횟수 확대를 추진하는 배경에는 아시아 공항 간 경쟁 심화가 있다고 아사히는 짚었습니다.1978년 문을 연 나리타공항은 한동안 아시아에서 손꼽히는 주요 공항이었으나, 인천공항과 홍콩 공항 등에 밀려 지위가 하락했습니다.이용 여객 수 순위에서 2000년에 8위였던 나리타공항은 2019년 18위로 떨어졌습니다.2019년 4위는 홍콩 공항, 5위는 인천공항이었습니다.아사히는 \"정부는 나리타공항과 하네다공항을 '수도권 공항'으로 정해 이착륙 횟수를 100만 회로 확대하고자 한다\"며 \"현재 하네다공항은 49만 회로 이미 상한에 이르러 나리타공항의 기능 강화가 시급하다\"고 분석했습니다.AI 앵커ㅣY-GO자막편집 | 이 선#지금이뉴스",
        "processed_body": "일본 정부 수도권 관문 공항 중 하나 인 지바현 나리타공항 의 연간 이착륙 상한 횟수 기존 회 회로 확대 한다는 방침 을 정 했다고 아사히신문 일 보도 했습니다 국토교통성 달 하순 나리타공항 주변 지자체 협의 같은 방침 을 제안 올해 월 적용 을 추진 계획 나리타공항 이착륙 상한 횟수 년 회 회로 늘어난 년 간 변동 없었습니다 나리타공항 이착륙 횟수 년 만천 회 에 달 했으나 이듬해 코로나 확산 에 따른 방역 정책 강화 로 급감 했고 서서히 회복하고 일본 정부 소음 피해 을 고려 해 설정 이착륙 제한 시간 그대로 두고 아침 저녁 중심 이착륙 횟수 늘린다는 구상 을 이착륙 상한 횟수 회로 늘어나면 일 평균 이착륙 횟수 회 이상 증가 되는데 년 하루 이착륙 횟수 회 였습니다 나리타공항 이착륙 횟수 확대 추진 배경 아시아 공항 간 경쟁 심화 있다고 아사히 짚었습니다 년 문 을 연 나리타공항 한동안 아시아 손꼽히는 주요 공항 이었으나 인천공항 홍콩 공항 에 밀려 지위 하락 했습니다 이용 여객 순위 년 에 였던 나리타공항 년 위로 떨어졌습니다 년 홍콩 공항 인천공항 이었습니다 아사히 정부 나리타공항 하네다공항 을 수도권 공항 정해 이착륙 횟수 회로 확대 하고자 한다며 하네다공항 회로 상한 에 이르러 나리타공항 의 기능 강화 시급하다고 분석 했습니다 앵커 자막 편집 선지 금 뉴스"
    },
    {
        "title": "'트럼프 지명' 경제자문위장 \"최적관세는 20%…50%도 좋아\"",
        "body": "스티븐 미란, 경제 보고서에서 이같이 주장\"미국의 국방 우산 대가로 고율 관세 부과\"지난해 9월 미국 미시간주 디어본에 있는 포드 자동차 공장에서 노동자들이 픽업 트럭을 조립하는 모습. 2022.9.4. ⓒ AFP=뉴스1 ⓒ News1 김성식 기자(서울=뉴스1) 권영미 기자 = 도널드 트럼프 미국 대통령 당선인이 백악관 경제자문위원회(CEA) 위원장으로 지명한 스티븐 미란이 현재 2%인 평균 관세가 20~50%가 되면 무역 적자가 줄어들고 미국 경제가 더 나아질 것이라고 전망했다. 그러면서 높은 관세를 동맹국들에 미국의 국방 우산을 위해 지불하는 대가로 삼을 수 있다고 주장했다.12일(현지시간) 영국 이코노미스트지에 따르면 미란 지명자는 자신이 선임 전략가로 있는 허드슨베이캐피털의 11월 보고서에서 \"전면적인 관세와 강달러 정책으로의 전환은 수십 년 동안 어떤 정책보다도 광범위한 파급 효과를 가져와 글로벌 무역 및 금융 시스템을 근본적으로 재편할 수 있다\"고 썼다.대체로 경제학자들은 무역을 통해 국가는 더 많은 소비와 생산을 할 수 있으며, 관세를 부과하면 경제 상황이 더욱 악화한다고 본다. 하지만 미란에 따르면 수십 년 동안 경제학자들은 국가가 관세를 부과하는 것이 더 나을 수 있다는 것도 확인했다.예를 들어 수입업자가 독점 사업자라면 어떤 상품에 10달러의 관세를 부과했을 때 시장 점유율을 잃지 않기 위해 자체 가격을 10달러 낮춰 가격을 동일하게 유지할 수 있다. 따라서 소비자들은 피해를 보지 않는다. 소비자가 조금 더 지불하더라도 관세 수익으로 상쇄할 수 있다. 이러한 순이익을 극대화하는 요율을 \"최적 관세\"라고 한다.미란은 다른 연구자들의 연구를 인용해 약 20%의 관세가 최적이며 최대 50%까지는 여전히 미국이 더 나은 상황을 누릴 수 있다고 주장했다.그런데 2018년 중국, 유럽연합(EU), 멕시코, 캐나다가 그랬던 것처럼 다른 나라들이 보복한다면 관세는 더 이상 최적이 아니다. 양측 모두 패하게 된다. 미란은 \"다른 나라의 보복 관세는 관세로 인한 미국의 복지 혜택을 무효로 할 수 있다\"고 인정했다.하지만 그에 따르면 다른 나라의 보복 관세를 막기 위해 미국은 취할 수 있는 정책이 있다. 미란은 트럼프 행정부가 \"보복 관세를 시행하는 국가에 대해 공동 방위 의무와 미국의 국방 우산을 제공하지 않겠다고 선언할 수 있다\"고 주장했다.한편 최적 관세에 해당해 수입 가격이 거의 오르지 않아 소비자들의 피해가 없는 점은 미국 산업에는 좋지 않을 수 있다. 사람들이 수입품에서 국산으로 바꿔야 할 필요성을 못 느껴 미국 제조업 육성이라는 트럼프의 목표를 이룰 수 없기 때문이다.또 달러 가치가 상승해 수입품이 더 저렴해지면 관세가 미국 무역 적자를 줄이지 못할 수도 있다.미란 지명자는 이런 경우 미국과 동맹국들이 달러 가치를 낮추기 위해 공동으로 행동했던 1985년 '플라자 협정'을 모델로 한 '마러라고 협정'을 통해 미국이 달러를 약화할 수 있다고 말했다. 그리고 징벌적 관세를 부과하게 되면 그 후엔 유럽과 중국 등 다른 나라가 어떤 방식으로든 통화 협정을 더 잘 받아들이게 된다고 밝혔다.하지만 전문가들은 미란의 주장의 가장 큰 문제는 협력하지 않는 국가에 대해 국방 우산을 보류하겠다는 위협이 효과적인지 않을 수 있다는 것이라고 지적했다. 미국은 미국 무역적자의 절반을 차지하는 멕시코, 베트남, 중국과 국방 동맹을 맺고 있지 않기 때문이다.",
        "processed_body": "스티븐 미란 경제 보고서 이같이 주장 미국 의 국방 우산 대가 로 고 율 관세 부과 지난해 월 미국 미시간주 디어본 에 포드 자동차 공장 노동자 픽업 트럭 을 조립 모습 뉴스 김성식 기자 서울 뉴스 권영미 기자 도널드 트럼프 미국 대통령 당선인 백악관 경제 자문 위원회 위원장 지명 스티븐 미란 인 평균 관세 되면 무역 적자 줄어들고 미국 경제 나아질 이라고 전망 그러면서 높은 관세 동맹국 에 미국 의 국방 우산 을 지불 대가 로 삼 을 있다고 주장 일 현지 시간 영국 이코노미스트 지에 따르면 미란 지명자 자신 선임 전략 가로 허드슨 베이 캐피털 의 월 보고서 전면 적 인 관세 강 달러 정책 으로의 전환 수십 년 어떤 정책 보다도 광범위한 파급 효과 가져와 글로벌 무역 및 금융 시스템 을 근본 적 재 편할 있다고 썼다 경제학자 무역 을 통해 국가 많은 소비 생산 을 있으며 관세 부과 하면 경제 상황 더욱 악화 한다고 본다 미란 에 따르면 수십 년 경제학자 국가 관세 부과 나을 있다는 도 확인 했 다예 들어 수입 업자 독점 사업자 라면 어떤 상품 에 달러 의 관세 부과 했을 때 시장 점유 율 을 잃지 않기 자체 가격 을 달러 낮춰 가격 을 동일하게 유지 소비자 피해 보지 않는다 소비자 지불 하더라도 관세 수익 상쇄할 이러한 순이익 을 극대 화하는 요 율 을 최적 관세 라고 다미 란 연구자 의 연구 인용 해 약 의 관세 최적 이며 최대 까지는 여전히 미국 나은 상황 을 누릴 있다고 주장 년 중국 유럽연합 멕시코 캐나다 그랬던 나라 보복 한다면 관세 이상 최적 아니다 양 측 패 된다 미란 나라 의 보복 관세 관세 로 인한 미국 의 복지 혜택 을 무효 로 있다고 인정 했다하지만 에 따르면 나라 의 보복 관세 막기 미국 취할 정책 미란 트럼프 행정부 보복 관세 시행 국가 에 공동 방위 의무 미국 의 국방 우산 을 제공 하지 않겠다고 선언 있다고 주장 최적 관세 에 해당 해 수입 가격 오르지 않아 소비자 의 피해 없는 점 미국 산업 좋지 않을 사람 수입품 국산 바꿔야 필요성 을 못 느껴 미국 제조업 육성 이라는 트럼프 의 목표 이룰 없기 때문 또 달러 가치 상승 해 수입품 저렴해지면 관세 미국 무역 적자 줄 이지 못 수도 미란 지명자 경우 미국 동맹국 달러 가치 낮추기 공동 행동 했던 년 플라자 협정 을 모델 로 마러라고 협정 을 통해 미국 달러 약화 있다고 말 징벌 적 관세 부과 되면 후 엔 유럽 중국 나라 어떤 방식 든 통화 협정 을 잘 받아들이게 된다고 밝혔다하지만 전문가 미란 의 주장 의 가장 큰 문제 협력 하지 않는 국가 에 국방 우산 을 보류 하겠다는 위협 효과 적 인지 않을 있다는 이라고 지적 미국 미국 무역적자 의 절반 을 차지 멕시코 베트남 중국 국방 동맹 을 맺고 있지 않기 때문"
    },
    {
        "title": "트럼프 2기, 글로벌 정세 흔들 시나리오 3가지",
        "body": "시나리오 1: 엮이는 글로벌 분쟁, 3차 대전 가능성시나리오 2: '키맨' 머스크, 중재자 역할시나리오 3: 우크라 평화와 중동 갈등 진정도널드 트럼프 미국 대통령 당선인. 연합뉴스【도쿄=김경민 특파원】 니혼게이자이신문(닛케이) 편집위원들은 도널드 트럼프 2기 정권 출범 이후 2025년 금융시장에 중대한 영향을 미칠 글로벌 정세 시나리오를 분석했다. 닛케이는 유럽, 중동, 아시아의 갈등과 위기가 서로 연결되며 3차 세계대전 가능성까지 우려되는 상황에서 격동의 정세를 좌우할 3가지 예상 시나리오를 제시했다.시나리오 1: 엮이는 글로벌 분쟁, 3차 대전 가능성13일 닛케이 편집위원들은 트럼프 당선인의 친이스라엘 노선이 중동 갈등을 고조시킬 가능성이 있다고 내다봤다. 이스라엘은 이란을 겨냥한 강력한 경제 제재와 군사 압박을 강화하며 이란 역시 이에 맞서 핵 개발을 가속화할 수 있다는 것이다.중동뿐 아니라 유럽과 아시아도 불안정한 상황이다. 러시아는 우크라이나 전쟁에 대한 미국의 지원 약화와 북대서양조약기구(NATO)의 협력 약화를 틈타 우크라이나 공세를 강화할 가능성이 있다. 북한은 러시아와 군사 협력을 통해 최신 무기를 확보하며 동아시아 안보를 위협하고 있다. 중국은 대만 해협에서 군사 훈련을 명분으로 긴장을 고조시키고 있다. 유럽, 중동, 아시아의 위기가 연쇄적으로 발생하며 글로벌 갈등이 더욱 복잡해질 수 있다는 전망이다.닛케이는 \"중국, 러시아, 이란, 북한은 '혼란의 축'이라고 불린다\"며 \"이 네 국가의 연대가 제3차 세계대전의 도화선이 될 수 있다는 논평은 이제 미국과 유럽에서 드문 이야기가 아니다\"라고 지적했다.시나리오 2: '키맨' 머스크, 중재자 역할트럼프 당선인은 2기 행정부의 국무장관 후보로 대중국 강경파인 마르코 루비오 상원의원을 지목했다. 중국에 대한 추가 관세와 경제 제재 등 강력한 압박이 예고된 것이란 평가가 나온다.하지만 이를 강경 일변도로 보기에는 이르다는 게 닛케이의 시선이다. 트럼프 당선인이 신설한 정부효율화부(DOGE)의 수장으로 임명된 일론 머스크 테슬라 최고경영자(CEO)는 중요한 조정자 역할을 맡을 가능성이 있다.머스크는 테슬라의 중국 사업을 통해 시진핑 중국 국가주석 및 리창 총리와 관계를 유지하고 있다. 머스크의 네트워크를 활용해 미국과 중국 간의 제재 완화 및 경제 협력 딜을 주도할 가능성이 있다는 것이다.닛케이는 \"2기 내각의 대중국 정책에서 강경파와 경제 실리를 중시하는 참모들 간 갈등이 변수로 작용할 것으로 보인다\"고 설명했다.시나리오 3: 우크라 평화와 중동 갈등 진정반면 트럼프 정권은 우크라이나에 강력한 무기 지원과 러시아에 대한 제재 강화를 통해 전쟁 종식을 유도할 가능성도 있다. 특히 푸틴 러시아 대통령이 \"전쟁 지속은 러시아의 약화를 초래한다\"는 인식을 가지게 된다면 평화 협상이 열릴 전망이다.중동에서는 트럼프 당선인이 이스라엘과 하마스 간 휴전, 이란과의 충돌 자제를 설득할 여지가 있다. 트럼프 1기 행정부 당시 아브라함 협정을 통해 이스라엘과 아랍에미리트(UAE), 바레인 등 아랍 국가와 관계 정상화를 중재했던 경험을 살릴 가능성이 크다.유럽과 중동의 갈등이 진정된다면 미국은 대중국 전략에 집중할 수 있게 된다. 남중국해에서 중국의 군사적 압박을 효과적으로 견제할 수 있는 여유가 생기는 것이다.",
        "processed_body": "시나리오 엮이 글로벌 분쟁 차 대전 가능성 시나리오 키맨 머스크 중재 자 역할 시나리오 우 크라 평화 중동 갈등 진정 도널드 트럼프 미국 대통령 당선인 연합뉴스 도쿄 김경민 특파원 니 혼 게이 자 신문 닛 케이 편집 위원 도널드 트럼프 기 정권 출범 년 금융시장 에 중대한 영향 을 미칠 글로벌 정세 시나리오 분석 닛케이 유럽 중동 아시아 의 갈등 위기 연결 되며 차 세계대전 가능성 우려 되는 상황 격동 의 정세 좌우 가지 예상 시나리오 제시 시나리오 엮이 글로벌 분쟁 차 대전 가능성 일 닛 케이 편집 위원 트럼프 당선인 의 친 이스라엘 노선 중동 갈등 을 고조 시킬 가능성 있다고 내다봤다 이스라엘 이란 을 겨냥 강력한 경제 제재 군사 압박 을 강화하며 이란 역시 에 맞서 핵 개발 을 가속 화할 있다는 중동 뿐 아니라 유럽 아시아 도 불안정한 상황 러시아 우크라이나 전쟁 에 대한 미국 의 지원 약화 북대서양 조 약 기구 의 협력 약화 틈타 우크라이나 공세 강화할 가능성 북한 러시아 군사 협력 을 통해 최신 무기 확보 하며 동아시아 안보 위협 중국 대만 해협 군사 훈련 을 명분 긴장 을 고조 시키고 유럽 중동 아시아 의 위기 연쇄 적 발생 하며 글로벌 갈등 더욱 복잡해질 있다는 전망 닛 케이 중국 러시아 이란 북한 혼란 의 축 이라고 불린다며 네 국가 의 연대 제 차 세계대전 의 도화선 될 있다는 논평 이제 미국 유럽 드문 이야기 아니다라고 지적 시나리오 키맨 머스크 중재 자 역할 트럼프 당선인 기 행정부 의 국무장관 후보 로 대 중국 강경 파인 마르코 루비 오 상원의원 을 지목 중국 에 대한 추가 관세 경제 제재 강력한 압박 예고 된 이란 평가 나온다하지만 이를 강경 일변도 로 보기 이르다는 게 닛케이 의 시선 트럼프 당선인 신설 정부 효율 화 부의 수장 임명 된 일 론 머스크 테슬라 최고경영자 중요한 조정자 역할 을 맡을 가능성 머스크 테슬라 의 중국 사업 을 통해 시진핑 중국 국가주석 및 리창 총리와 관계 유지 머스크 의 네트워크 활용 해 미국 중국 간의 제재 완화 및 경제 협력 딜 을 주도할 가능성 있다는 닛 케이 기 내각 의 대 중국 정책 강경 파 경제 실리 중시 참모 간 갈등 변수 로 작용 보인다고 설명 시나리오 우 크라 평화 중동 갈등 진정 반면 트럼프 정권 우크라이나 에 강력한 무기 지원 러시아 에 대한 제재 강화 통해 전쟁 종식 을 유도 가능성 도 특히 푸틴 러시아 대통령 전쟁 지속 러시아 의 약화 초래 한다는 인식 을 가지 게 된다면 평화 협상 열릴 전망 중동 에서는 트럼프 당선인 이스라엘 하마스 간 휴전 이란 과의 충돌 자제 설득 여지 트럼프 기 행정부 당시 아브라함 협정 을 통해 이스라엘 아랍에미리트 바레인 아랍 국가 관계 정상화 중재 했던 경험 을 살릴 가능성 크다 유럽 중동 의 갈등 진정 된다면 미국 대 중국 전략 에 집중 있게 된다 남중국해 중국 의 군사 적 압박 을 효과 적 견제 여유 생기는"
    },
    {
        "title": "아열대 대만에 덮친 한파에 열흘간 400명 넘게 사망",
        "body": "대만에 최근 대륙성 한랭 기단 덮쳐독감으로 인한 누적 사망자 91명북극발 한파가 아열대인 대만까지 내려오면서 올해 들어 437명이 '병원 밖 심정지(OHCA)'로 사망했다12일 연합보와 중국시보 등 대만언론은 1월1일 이후 갑자기 추워진 날씨로 10일 하루에만 54명이 발생한 것을 포함해 1~10일 총 437명의 비외상성 내과 관련 OHCA 사망자가 발생했다고 보도했다.전날 55명의 OHCA 환자는 올해 들어 가장 많았다면서 이들 중에는 중장년층도 있었다고 설명했다.눈이 수북히 쌓인 대만 위산(玉山) 전망대. 타이페이 타임스한파로 사망자가 다수 발생하자 대만 중앙기상서(CWA·기상청)는 12일 오전 10시31분께 이날 저녁부터 다음 날 새벽까지 저온 특보를 발령했다. 이어 노인과 취약 계층의 저온으로 인한 호흡기 및 심혈관 질환에 주의하라고 당부했다. 그러면서 대만에서 가장 높은 산으로 해발 3952ｍ인 위산(玉山)의 12일 새벽 기온이 영하 8.2도를 기록했다고 전했다. 1월 대만 타이베이의 평균 기온은 20도 안팎이었다. 북회귀선에 걸쳐있는 대만은 여름엔 고온다습하고 겨울에는 춥고 건조하다. 이 때문에 주거시설에 온돌과 같은 난방시설이 없다.앞서 지난 7일 대만 위생복리부 질병관제서(CDC)는 지난달 29일부터 이달 4일까지 유행성 인플루엔자(독감)로 인한 내원 환자 수가 12만7357명이라고 밝혔다. 이어 전주보다 14.9% 늘어났다면서 현재 대만 내에서 유행하는 독감 바이러스는 A(H1N1)형이라고 설명했다.그러면서 이번 독감으로 인한 누적 사망자가 91명으로 지난 약 10년간 동기 대비 가장 많다고 전했다.국립대만병원은 심혈관 질환이나 관련 위험 요인이 있는 사람들, 특히 나이 든 사람들은 아침 이른 시간에 심혈관 응급 상황이 쉽게 발생한다며 각별한 주의를 요청했다. 병원 측은 \"60대 이상뿐만 아니라 40, 50대도 주의해야 한다\"며 \"40~50대는 체온이 급격하게 떨어져 급성 반응이 나오기 전까지 고혈압, 고지혈증, 고혈당 등의 위험인자를 인지하지 못하는 경우가 많다\"고 덧붙였다.한편 국내서도 최근 독감 유행 이후 폐렴 관련 사망자가 급증하면서 수많은 사망자가 발생했다. 이 가운데 장례식장에서 대기 후 장례를 치르거나 화장장 예약을 못 해 사일장을 치르는 경우가 늘고 있다. 13일 연합뉴스는 갑자기 늘어난 장례 수요에 빈소가 뒤늦게 차려지기도 하고, 화장장 예약 문제로 장례를 하루 더 연장하는 유가족들도 적지 않다고 보도했다.질병관리청의 통계를 보면, 2024년 마지막 주(12월 22∼28일) 전국의 인플루엔자 표본감시 의료기관 300곳을 찾은 외래환자 1000명 가운데 독감 증상을 보인 의심 환자 수를 나타내는 독감 의사환자(ILI) 분율은 73.9명이었다. 유행 정점 때와 비교해보면 2016년 86.2명 이후 8년 만에 최고 수준이다. 김현민 기자장례 업계는 지난해 12월 말부터 폐렴이 사인으로 진단된 고인들이 급증했다며 이 무렵 유행하기 시작한 독감을 그 배경으로 지목했다. 한 장례식장 관계자는 \"호흡기 질환자가 많은 시기이지만 폐렴이 사인인 고인들이 다른 해에 비해 급격히 늘어난 것 같다\"며 \"10년째 이 일을 하고 있지만 코로나19 사태 때를 제외하곤 사일장을 치르는 사례가 이렇게 많았던 적은 처음\"이라고 말했다. 질병관리청의 통계를 보면, 2024년 마지막 주(12월22~28일) 전국의 인플루엔자 표본감시 의료기관 300곳을 찾은 외래환자 1000명 가운데 독감 증상을 보인 의심 환자 수를 나타내는 독감 의사환자(ILI) 분율은 73.9명이었다. 유행 정점 때와 비교해보면 2016년 86.2명 이후 8년 만에 최고 수준이다.",
        "processed_body": "대만 에 최근 대륙 성 한랭 기단 덮 쳐 독감 인한 누적 사망자 명 북극 발 한파 아열대 인 대만 내려오면서 올해 들어 명 병원 심정지 로 사망 일 연합보 중국시보 대 언론 월일 갑자기 추워진 날씨 로 일 하루 에만 명 발생 을 포함 해 일 총 명의 비 외상 성 내과 사망자 발생 했다고 보도 전날 명의 환자 올해 들어 가장 많았다면서 중 중장 년층 도 있었다고 설명 눈 수북히 쌓인 대만 위산 전망대 타이페이 타임스 파로 사망자 다수 발생 하자 대만 중앙 기상 서 기상청 일 오전 시 분 께 날 저녁 다음 날 새벽 저온 특보 발령 이어 노인 취약 계층 의 저온 인한 호흡기 및 심 혈관 질환 에 주의 하 라고 당부 그러면서 대만 가장 높은 산 해발 인 위산 의 일 새벽 기온 영하 도를 기록 했다고 전 월 대만 타이베이 의 평균 기온 도 안팎 이었다 북회귀선 에 걸쳐있는 대만 여름 엔 고온 다습하고 겨울 춥고 건조하다 때문 에 주거 시설 에 온돌 같은 난방 시설 앞서 지난 일 대만 위생 복리 부 질병 관제 서는 지난달 일 달 일 유행 성 인플루엔자 독감 로 인한 내 원 환자 수가 명 이라고 밝혔다 이어 전주 늘어났다면서 대만 내 유행 독감 바이러스 형 이라고 설명 그러면서 이번 독감 인한 누적 사망자 명 지난 약 년 간 동기 대비 가장 많다고 전 국립대 병원 심 혈관 질환 이나 위험 요인 사람 특히 나이 든 사람 아침 이른 시간 에 심 혈관 응급 상황 쉽게 발생 한다며 각별 주의 요청 병원 측은 대 이상 뿐 아니라 대도 주의 해야 한다며 대는 체온 급격하게 떨어져 급성 반응 나오기 전 고혈압 고지혈증 고 혈당 의 위험 인자 인지 하지 못 경우 많다고 덧붙였다 국내 서도 최근 독감 유행 폐렴 사망자 급증 하면서 수많은 사망자 발생 가운데 장례식 장 대기 후 장례 치르거나 화장 장 예약 을 못 해 사일 장 을 치르는 경우 늘 고 일 연합뉴스 갑자기 늘어난 장례 수요 에 빈소 뒤늦게 차려 지 기도 화장 장 예약 문제 로 장례 하루 연장 유가족 도 적지 않다고 보도 질병 관리 청 의 통계 보면 년 마지막 주 월 일 전국 의 인플루엔자 표본 감시 의료 기관 곳 을 찾은 외래 환자 명 가운데 독감 증상 을 보인 의심 환자 나타내는 독감 의사 환자 분율 명 이었다 유행 정점 때 비교 해보면 년 명 년 만에 최고 수준 김현민 기자 장례 업계 지난해 월 말 폐렴 사인 진단 된 고인 급증 했다며 무렵 유행 시작 독감 을 배경 지목 장례식 장 관계자 호흡기 질환 자 많은 시기 이지만 폐렴 사인인 고인 해 에 비해 급격히 늘어난 같다며 년 째 일 을 있지만 코로나 사태 때 제외 하 곤 사일 장 을 치르는 사례 이렇게 많았던 적은 처음 이라고 말 질병 관리 청 의 통계 보면 년 마지막 주 월일 전국 의 인플루엔자 표본 감시 의료 기관 곳 을 찾은 외래 환자 명 가운데 독감 증상 을 보인 의심 환자 나타내는 독감 의사 환자 분율 명 이었다 유행 정점 때 비교 해보면 년 명 년 만에 최고 수준"
    },
    {
        "title": "트럼프 ‘옛 책사’ 배넌 “인종주의자 머스크, 남아공 돌아가야”",
        "body": "트럼프의 기존 지지층과 머스크 등 거대 첨단기술 자본가 충돌지난 2017년 도널드 트럼프 당시 미국 대통령이 백악관에서 기업인들과 정책 및 전략 포럼 회의를 할 때 일론 머스크 테슬라 최고경영자와 스티브 배넌 당시 백악관 수석전략보좌관과 인사를 하고 있다. AFP 연합뉴스한때 도널드 트럼프 미국 대통령 당선자 책사로 꼽혔던 스티브 배넌 전 백악관 수석전략가가 테슬라 최고경영자 일론 머스크를 “인종주의자”라고 비난하며 축출을 다짐하고 나섰다. 이번 대선에서 트럼프 당선에 공을 세우고 영향력이 커진 머스크와 트럼프 기존 추종자 사이에서 알력이 커지고 있다.배넌은 이탈리아 신문 ‘코리에레 델라 세라’와 한 회견에서 미국 대선에서 트럼프 진영에서 활약한 억만장자 “머스크를 끌어내겠다”고 다짐했다고 말했다고 극우 뉴스 사이트 브라이트바트 뉴스에서 12일 밝혔다.배넌은 이 회견에서 머스크가 “진정한 악한, 아주 나쁜 자”라며 “그자를 끌어내는 것은 나의 일로 삼겠다”고 말했다. 배넌은 “머스크가 돈(트럼프 대선 자금)을 냈기 때문에 전에는 그를 참을 준비가 됐다”면서도 “이제는 더 이상 그자를 참을 준비가 되지 않았다”고 말했다. 배넌은 “머스크를 (트럼프 당선자 대통령) 취임식 날에 쫓아낼 것”이라며 “그가 백악관에 더는 접근하지 못할 것이고, 다른 사람들처럼 될 것”이라고 다짐했다.배넌은 브라이트바트 뉴스 회장으로 있으면서 2016년 트럼프 첫 당선에 기여했으며, 트럼프 진영 이데올로그로 꼽혔던 인물이다. 2017년 1월 트럼프 1기 출범 뒤 수석전략가로 백악관에 들어갔지만 다른 참모진이나 트럼프와 갈등하던 끝에 2017년 9월 해임당했다. 하지만 이후 우파 사이에 큰 영향력이 있는 브라이트바트 뉴스로 복귀해, ‘미국을 다시 위대하게’(마가·MAGA) 운동의 전도사로 활약하고 있다.배넌은 트럼프의 이번 대선 운동에 2억7천만달러를 기부하며 트럼프 당선에 기여하고 현재 정부효율부 수장으로 막강한 영향력을 행사하는 머스크와 이민 문제 등으로 알력을 보여왔다. 머스크가 전문직 이민 비자인 ‘H-1B’ 상한선을 폐지하자고 주장하자, 이민 제한을 최우선 과제로 삼는 트럼프의 마가 진영 내 배넌 등이 그를 격렬히 성토하고 나섰다.배넌은 이번 회견에서도 “H-1B 문제는 기술 영주들이 전반적인 이민 시스템을 장난치는 것”이라며 “그들은 이를 자신들의 이익에 사용하고 사람들은 분노한다”고 말했다. 배넌은 머스크와 가까운 페이팔 창업자 피터 틸, 페이팔 전 최고운영책임자 데이비드 색스 등 거대 첨단기술 기업 자본가들에 대해서도 공격을 확대했다. 배넌은 “머스크는 남아공으로 돌아가야만 한다”며 “왜 우리가 지구상에서 가장 인종주의자들인 남아공 백인들을 데리고 있어야 하고, 그들이 미국에서 벌어지는 모든 일에 대해 논평하도록 해야 하냐”고 원색적으로 비난했다. 남아공 출신인 머스크는 H-1B 비자를 갖고 있다. 또한 머스크는 자신의 회사인 스페이스엑스(X)와 테슬라 같은 첨단 기업들이 회사를 운영하기 위해서는 이 제도가 필요하다고 주장한다.배넌은 머스크의 “유일한 목적은 억만장자가 되는 것”이라며 그를 “전세계적 차원의 기술 봉건주의”의 옹호자라고 불렀다. 배넌은 “나는 그것을 지지하지 않고, 우리는 싸울 것”이라며 “그는 싸우지 않을 것이고, 그는 꼬마 정도의 분별력을 가졌다”고 비난했다. 배넌은 머스크가 “자신의 회사를 지키거나, 더 나은 거래를 하거나, 돈을 벌려고 무슨 일도 할 것”라며 “그의 재산 축적, 그리고 그 재산을 통한 권력이 바로 그가 집중하는 것”이라고 평가했다.트럼프의 마가 운동은 이민 등을 반대하는 백인 민족주의 세력 및 저학력 노동자를 지지층을 삼고 있으나, 이번 대선에서 규제 완화 및 디지털 화폐 확대 등을 공약하며 머스크 등 실리콘밸리의 거대 첨단기술 기업 자본가들의 지지도 이끌어냈다. 첨단기술 기업 자본가들은 전문직 이민 확대 및 자유로운 국내외 투자 등을 주장하고 있어, 트럼프의 기존 지지 계층들과 충돌하고 있다.",
        "processed_body": "트럼프 의 기존 지 지층 머스크 거대 첨단 기술 자본가 충돌 지난 년 도널드 트럼프 당시 미국 대통령 백악관 기업인 정책 및 전략 포럼 회의 때 일 론 머스크 테슬라 최고경영자 스티브 배넌 당시 백악관 석 전략 보좌 관 인사 연합뉴스 한때 도널드 트럼프 미국 대통령 당선자 책사 로 꼽혔던 스티브 배넌 전 백악관 수석 전략 가가 테슬라 최고경영자 일 론 머스크 인종 주의자 라고 비난 하며 축출 을 다짐 나섰다 이번 대선 트럼프 당선 에 공 을 세우고 영향력 커진 머스크 트럼프 기존 추종자 사이 알력 커지고 배넌 이탈리아 신문 코리 에 레 델 라 세라 회견 미국 대선 트럼프 진영 활약 억만장자 머스크 끌어내겠다고 다짐 했다고 말 했다고 극우 뉴스 사이트 브 라이트 바트 뉴스 일 밝혔다 배넌 회견 머스크 진정한 악한 나쁜 자라며 자 끌어내는 나 의 일로 삼겠다고 말 배넌 머스크 돈 트럼프 대선 자금 을 냈기 때문 에 전 참을 준비 됐다면서도 이제 이상 자 참을 준비 되지 않았다고 말 배넌 머스크 트럼프 당선자 대통령 취임식 날 에 쫓아낼 라며 백악관 에 접근 하지 못 이고 사람 될 이라고 다짐 배넌 브 라이트 바트 뉴스 회장 있으면서 년 트럼프 첫 당선 에 기여 했으며 트럼프 진영 데 올 로그 로 꼽혔던 인물 년 월 트럼프 기 출범 수석 전략 가로 백악관 에 들어갔지만 참모 진 이나 트럼프 갈등 하던 끝 에 년 월 해임 당했다 우파 사이 에 큰 영향력 브 라이트 바트 뉴스 로 복귀 해 미국 을 위대하게 마가 운동 의 전도사 로 활약 배넌 트럼프 의 이번 대선 운동 에 억천만 달러 기부 하며 트럼프 당선 에 기여 정부 효율 부 수장 막강 영향력 을 행사 머스크 이민 문제 알력 을 보여 왔다 머스크 전문직 이민 비자 인 상한선 을 폐지 하자고 주장 하자 이민 제한 을 최 우선 과제 로 삼는 트럼프 의 마가 진영 내 배넌 격렬히 성 토 나섰다 배넌 이번 회견 에서도 문제 기술 영주 전반 적 인 이민 시스템 을 장난 치는 라며 이를 자신 의 이익 에 사용 사람 분노한다고 말 배넌 머스크 가까운 페이팔 창업 자 피터 틸 페이팔 전 최고 운영 책임자 데이비드 색스 거대 첨단 기술 기업 자본가 에 서도 공격 을 확대 배넌 머스크 남아공 돌아가야만 한다며 우리 지구 상 가장 인종 주의자 인 남아공 백인 을 데리 고 있어야 미국 벌어지는 일 에 논평 하도록 해야 하냐고 원색 적 비난 남아공 출신 인 머스크 비자 갖고 또한 머스크 자신 의 회사 인 스페이스 엑스 테슬라 같은 첨단 기업 회사 운영 해서는 제도 필요하다고 주장 다 배넌 머스크 의 유일한 목적 억만장자 되는 라며 전세계 적 차원 의 기술 봉건 주의 의 옹호 자 라고 불렀다 배넌 나 그것 을 지지 하지 않고 우리 싸울 라며 싸우지 않을 이고 꼬마 의 분별 력 을 가졌다고 비난 배넌 머스크 자신 의 회사 지키거나 나은 거래 하 거나 돈 을 벌려고 무슨 일도 라며 의 재산 축적 재산 을 통한 권력 집중 이라고 평가 트럼프 의 마가 운동 이민 을 반대 백인 민족주의 세력 및 학력 노동자 지 지층 을 삼고 있으나 이번 대선 규제 완화 및 디지털 화폐 확대 을 공약 하며 머스크 실리콘밸리 의 거대 첨단 기술 기업 자본가 의 지지도 이끌어 냈다 첨단 기술 기업 자본가 전문직 이민 확대 및 자유로운 국내외 투자 을 주장 있어 트럼프 의 기존 지지 계층 충돌"
    },
    {
        "title": "테슬라가 지하에서 '순간이동'...머스크의 '루프' CES서 재조명 [지금이뉴스]",
        "body": "CES 2025 전시회에서 일론 머스크의 테슬라가 만든 '베가스 루프'가 큰 관심을 끌었습니다.이 교통수단은 라스베이거스 컨벤션센터(LVCC) 지하를 연결하는 자율주행 전기차 터널로, 참가자들이 전시관들 간을 빠르게 이동할 수 있도록 돕습니다.베가스 루프는 LVCC 센트럴홀, 웨스트홀, 사우스홀 등 주요 전시관을 연결하며, 신호나 정차 구간 없이 시속 30~40km의 속도로 이동할 수 있습니다.예를 들어, 웨스트홀에서 사우스홀까지는 2분 30초 만에 이동할 수 있는데, 이는 도보로는 25분 이상 걸리는 거리입니다.이용객들은 빠르고 편리하게 목적지에 도달할 수 있는 점에 만족했지만, 일부는 운전자가 차량을 직접 운전하는 방식에 아쉬움을 표했습니다.베가스 루프는 자율주행이 가능하지만, 안전을 위해 각 차량에 운전자가 탑승해야 합니다.이로 인해 일부 탑승객은 예상보다 적은 속도와 기대에 미치지 못하는 경험을 느꼈습니다.한 탑승객은 \"사실상 도심 내 터널을 이용하는 기분\"이라며, \"베가스 루프의 효과를 최대화하려면 전시관뿐만 아니라 라스베이거스의 주요 호텔과 관광지와도 연계가 필요하다\"고 언급했습니다.한편, 보링컴퍼니는 2029년까지 50여 개의 승강장과 총 46km의 구간을 추가할 계획을 밝혔습니다.이를 통해 라스베이거스 내 교통체증을 해소하고, 더 많은 관광지와 연결된 효율적인 교통망을 구축할 예정입니다.AI 앵커ㅣY-GO자막편집 | 이 선화면출처ㅣX@sol_boxy#지금이뉴스",
        "processed_body": "전시회 일 론 머스크 의 테슬라 만든 베가스 루프 큰 관심 을 끌었습니다 교통 수단 라스베이거스 컨벤션 센터 지하 연결하는 자율 주행 전기차 터널 로 참가자 전시관 간 을 빠르게 이동 있도록 돕습니다 베가스 루프 센트럴 홀 웨스트 홀 사우스 홀 주요 전시관 을 연결하며 신호 나 정차 구간 없이 시속 의 속도 로 이동 예 들어 웨스트 홀 사우스 홀 까지는 분 초 만에 이동 있는데 이는 도보 로는 분 이상 걸리는 거리 입니다이용 객 빠르고 편리하게 목적지 에 도달 점 에 만족했지만 운전자 차량 을 직접 운전 방식 에 아쉬움 을 표 했습니다 베가스 루프 자율 주행 가능하지만 안전 을 차량 에 운전자 탑승 해야 이로 인해 탑승객 예상 적은 속도 기대 에 미치지 못 경험 을 느꼈습니다 탑승객 상 도심 내 터널 을 이용 기분 이라 며 베가스 루프 의 효과 최대 화하려면 전시관 뿐 아니라 라스베이거스 의 주요 호텔 관광지 와도 연 계 필요하다고 언급 했습니다 보링 컴퍼니 년 여 개 의 승강장 총 의 구간 을 추가 계획 을 밝혔습니다 이를 통해 라스베이거스 내 교통체증 을 해소 많은 관광지 연결 된 효율 적 인 교통 망 을 구축 예정 앵커 자막 편집 선화 면 출처 지금 뉴스"
    },
    {
        "title": "'옆집들 다 탈 때 홀로 멀쩡'…LA산불 버틴 주택, 비결은",
        "body": "말리부 3층 주택 , 화재 물론 지진·파도도 견디게 설계집주인 \"나는 재산 잃은 것 뿐, 보금자리 잃은 분들께 위로 전해\"AP연합뉴스[서울경제]미국 서부 최대 도시 로스앤젤레스(LA)에서 동시 다발한 산불이 엿새째 이어지는 가운데 잿더미 속 홀로 화마를 견딘 3층 주택이 화제다.10일(현지시간) 뉴욕포스트 등 외신에 따르면 서부 해변에서 발생해 내륙으로 확산한 LA 산불 중 하나인 '팰리세이즈 산불'이 말리부를 덮치면서 해안선을 따라 늘어선 주택 다수가 불에 탔다.대다수의 주택이 형체를 알아보기 힘들 정도로 무너지거나 골조만 남은 가운데 여전히 꼿꼿하게 서 있는 하얀색 3층짜리 집 한 채가 눈길을 끌었다.이 주택은 변호사이자 폐기물 관리업체 '웨이스트 매니지먼트'의 전 최고경영자(CEO)인 데이비드 스타이너 소유의 주택이다. 스타이너는 산불 소식을 접한 직후 \"집을 잃은 줄 알았다\"고 밝혔다.AFP연합뉴스하지만 그 뒤 잔해 한 가운데 우뚝 서 있는 자신의 집 사진이 화제가 되고 있다는 지인들의 연락이 이어졌다.스타이너는 이번 화재 속 자신의 주택이 불타지 않은 이유로 콘크리트를 활용한 설계를 꼽았다. 그는 자신의 주택이 화재는 물론 지진에도 견딜 수 있도록 강력한 구조로 지었다고 설명했다. 건물 지붕에는 방화재가 쓰였고 강한 파도에도 견디도록 암반 속 15m 깊이의 기반도 구축했다고 덧붙였다.스타이너는 이곳에서 학교에 다니는 아이들을 방문할 때 머물기 위해 이 주택을 구입했다고 밝혔다. 필요할 때 잠깐만 와서 머물던 곳이라는 설명이다.그는 화재 소식을 들은 지인들로부터 \"'당신을 위해 기도한다'는 문자메시지를 받는다\"며 \"그럴 때 '나를 위해 기도하진 마세요, 나는 재산을 잃은 것이지만 다른 사람들은 보금자리를 잃었거든요'라고 말한다\"고 말했다. 이어 \"보금자리를 잃은 분들께 위로를 전한다\"고 덧붙였다.",
        "processed_body": "말리부 층 주택 화재 물론 지진파 도도 견디게 설계 집주인 나 재산 잃은 뿐 보금자리 잃은 분 께 위로 전해 연합뉴스 서울 경제 미국 서부 최대 도시 로스앤젤레스 동시 다발 산불 엿새 째 이어지는 가운데 잿더미 속 홀로 화 마를 견딘 층 주택 화제 다 일 현 지 시간 뉴욕 포스트 외신 에 따르면 서부 해변 발생 해 내륙 확산 산불 중 하나 인 팰리세이즈 산불 말리부 덮치면서 해안선 을 따라 늘어선 주택 다수 불 에 탔다 대다수 의 주택 형체 알아보기 힘들 로 무너지거나 골 조 남은 가운데 여전히 꼿꼿하게 서 하얀색 층 짜리 집 채 눈길 을 끌었다이 주택 변호사 이자 폐기물 관리 업체 웨 이스트 매니지먼트 의 전 최고경영자 인 데이비드 스타 너 소유 의 주택 스타 너 산불 소식 을 접 직후 집 을 잃은 줄 알았다고 밝혔다 연합뉴스 하 지만 잔해 가운데 우뚝 서 자신 의 집 사진 화제 되고 있다는 지인 의 연락 이어졌다 스타 너 이번 화재 속 자신 의 주택 불타지 않은 이유 로 콘크리트 활용 설계 꼽았다 자신 의 주택 화재 물론 지진 에도 견딜 있도록 강력한 구조 로 지었다고 설명 건물 지붕 방 화재 쓰였고 강한 파도 에도 견디도록 암 반 속 깊이 의 기반 도 구축 했다고 덧붙였다 스타 너 곳 학교 에 다니는 아이 을 방문 때 머물기 주택 을 구입 했다고 밝혔다 필요할 때 잠깐 와서 머물던 곳 이라는 설명 다그 화재 소식 을 들은 지인 로부터 당신 을 기도 한다는 문자메시지 받는다며 그럴 때 나를 기도 하진 마세요 나 재산 을 잃은 이지만 사람 보금자리 잃었거든요 라고 말 한다고 말 이어 보금자리 잃은 분 께 위로 전 한다고 덧붙였다"
    },
    {
        "title": "日, '중러 겨냥' 자폭드론 배치·극초음속무기 탐지체제도 구축",
        "body": "내년 드론 310대 도입…대만 인근 낙도 대응 능력 높여극초음속 미사일 킨잘을 탑재한 러시아군 미그-31 전투기[EPA 연합뉴스 자료사진. 재판매 및 DB 금지](도쿄=연합뉴스) 박성진 특파원 = 일본 방위성이 내년 소형 자폭형 무인기(드론) 약 310대를 도입할 방침을 굳혔다고 산케이신문이 13일 정부 관계자를 인용해 보도했다.폭탄을 탑재해 적 차량이나 배에 충돌하는 자폭형 드론을 자위대가 보유하는 것은 처음이다.방위성은 이미 이스라엘과 호주, 스페인제 드론의 운용 시험을 실시했으며 향후 일반 경쟁입찰을 통해 기종을 결정할 계획이다.방위성은 2025년도 예산안에 소형 자폭형 드론 구입비로 32억엔(약 300억원)을 계상했다.방위성은 육상자위대에 자폭형 드론을 배치해 규슈 남부에서 대만 인근까지 이어진 난세이 제도 등에서 대응 능력을 높일 계획이다.일본 정부는 중국 군비 증강과 해양 진출, 대만 유사시에 대한 우려로 난세이 제도 방위력 강화를 추진하고 있다.산케이는 \"러시아와 우크라이나 간 전쟁에서 양국 군이 드론을 많이 사용하는 점 등을 근거로 도입이 필요하다고 판단했다\"며 저출산으로 인력 부족에 시달리는 자위대에 도움이 될 것이라고 분석했다.니혼게이자이신문(닛케이)은 일본 정부가 중국과 러시아 등이 개발하는 '극초음속 무기'를 탐지하는 체제도 구축할 계획이라고 이날 전했다.방위성은 일본 우주항공연구개발기구(JAXA)의 신형 무인 보급선 'HTV-X'에 적외선 센서를 탑재해 음속의 5배 이상 속도로 비행하는 극초음속 무기를 탐지할 수 있는지 확인할 예정이다.미국도 극초음속 무기를 탐지·추적할 수 있는 위성망을 구축하기 위해 2022년 자국 기업 두 곳과 총 13억 달러(약 1조9천억원) 상당의 계약을 체결했다.sungjinpark@yna.co.kr",
        "processed_body": "내년 드론 대 도입 대만 인근 낙도 대응 능력 높여 극 초음속 미사일 킨잘 을 탑재 러시아군 미그 전투기 연합뉴스 자료 사진 재판매 및 금지 도쿄 연합뉴스 박성진 특파원 일본 방위성 내년 소형 자폭 형 무인기 드론 약 대를 도입 방침 을 굳혔다고 산케이신문 일 정부 관계자 인용 해 보도 폭탄 을 탑재 해 적 차량 이나 배 에 충돌 자폭 형 드론 을 자위대 보유 처음 방위성 이스라엘 호주 스페인 제 드론 의 운용 시험 을 실시 했으며 향후 일반 경쟁 입찰 을 통해 기 종 을 결정 계획 방위성 년도 예산안 에 소형 자폭 형 드론 구입 비 로 억 엔 약 억원 을 계 상 방위성 육상자위대 에 자폭 형 드론 을 배치 해 규슈 남부 대만 인근 이어진 난 세이 제도 대응 능력 을 높일 계획 일본 정부 중국 군비 증강 해양 진출 대만 유사시 에 대한 우려 로 난 세이 제도 방위 력 강화 추진 산케이 러시아 우크라이나 간 전쟁 양국 군 드론 을 많이 사용 점 을 근거 로 도입 필요하다고 판단 했다며 저출산 인력 부족 에 시달리는 자위대 에 도움 될 이라고 분석 했다니 혼 게이 자 이신 문 닛케 일본 정부 중국 러시아 개발 극 초음속 무기 탐지 체제 도 구축 계획 이라고 날 전 방위성 일본 우주 항공 연구개발 기구 의 신형 무인 보급선 에 적외선 센서 탑재 해 음속 의 배 이상 속도 로 비행 극 초음속 무기 탐지 있는지 확인 예정 미국 도 극 초음속 무기 탐지 추적 위성 망 을 구축 년 자국 기업 두 곳 총 억 달러 약 조천억원 상당 의 계약 을 체결"
    },
    {
        "title": "﻿“악마의 소용돌이”…LA 산불서 ‘토네이도 불기둥’까지 발생",
        "body": "10일(현지시각) 밤 미국 로스앤젤레스(LA)에서 발생한 '팰리세이즈 산불' 현장에서 불기둥 소용돌이가 목격됐다. /폭스웨더미 서부 최대 도시 로스앤젤레스(LA)에서 동시 다발한 산불이 며칠째 계속되는 가운데, 보기 드문 ‘불 토네이도’까지 발생했다.11일(현지 시각) 미국 폭스웨더 등에 따르면, 전날 밤 LA 서부 해변의 부촌 퍼시픽 팰리세이즈에서 발생한 ‘팰리세이즈 산불’ 현장에서 ‘파이어네이도(firenado)’라고 불리는 불기둥 소용돌이가 목격됐다.‘파이어네이도’는 불(fire)과 토네이도(tornado)를 합친 말이다. ‘불 소용돌이’ 또는 ‘악마의 소용돌이’라고도 불린다. 기상학자 다니 루베르티는 “파이어네이도는 상당히 드문 현상”이라며 “극단적으로 큰 화재가 일어났을 경우 발생한다”고 설명했다.큰 화재로 뜨거워진 공기와 가스가 강하게 상승하면서 주변의 공기를 빨아들인다. 이때 연기와 잔해, 심지어 불까지 함께 빨아들이면서 회전하는 소용돌이를 만들어낸다.10일(현지시각) 밤 미국 로스앤젤레스(LA) 산불 현장에서 '파이어네이도'가 목격됐다. /폭스웨더불기둥의 폭은 1피트(약 30㎝)에서 500피트(약 152m) 이상까지 다양하다. 보통 소용돌이 현상은 몇 분 동안만 지속되지만, 큰 규모의 화재가 만들어낸 파이어네이도의 파괴력은 강력하다.미국 산림청에 따르면, EF-2 등급(시간당 풍속 217㎞ 이하) 토네이도 수준의 풍속을 가진 파이어네이도는 나무를 뿌리째 뽑고, 차량을 뒤집고, 집의 지붕을 뜯어낸다. 토네이도는 바람의 세기와 피해 규모에 따라 가장 낮은 등급인 EF-0에서 5까지 구분한다.2020년 미국 캘리포니아에서 발생한 '파이어네이도' 모습. /연합뉴스기록상 가장 파괴적인 파이어네이도는 1923년 관동대지진 때 발생했다. 일본 도쿄를 중심으로 한 관동 지역에 진도 7.9급의 초강력 지진이 발생했고, 도시에 화재가 일어나면서 발생한 파이어네이도는 15분 만에 약 3만8000명의 목숨을 앗아갔다.뉴욕포스트는 “이번에 목격된 파이어네이도 피해 보고는 아직 없었다”고 전했다. 다만, 폭스웨더의 기상학자 코디 브라우드는 “이미 산불이 2만3000에이커(약 93㎢)를 태운 상태였기에 더 많은 파이어네이도가 발생했을 수 있다”며 “이번에는 사람들이 볼 수 있는 곳에서 발생했을 뿐, 그동안 계속 커져 온 거대한 불길 속에서 발생한 파이어네이도가 단 하나였을지는 알 수 없다”고 했다.지난 10일(현지시각) 미국 로스앤젤레스(LA)에서 발생한 산불로 해변가 주택이 처참하게 파괴됐다. /UPI 연합뉴스소방 당국은 산불을 진압하기 위해 안간힘을 쓰고 있지만, 7일에 발생한 산불은 12일까지도 진압되지 않고 있다. AP 통신에 따르면 가장 큰 산불인 ‘팰리세이즈 산불’은 약 11%의 진압률을 보이고 있고, 한인들의 주요 거주지 인근인 동부 내륙 알타데나에서 발생한 ‘이튼 산불’의 진압률은 27%다.이번 산불로 16명이 사망했고 16명이 실종됐다. 불에 탄 건물은 1만2000채에 달한다.아직 산불이 진압되지 않은 만큼 피해는 더 늘어날 것으로 예상된다. 심지어 오는 15일까지 강풍이 예보돼 미국 국립기상청은 적색 경보를 발령했다.-조선일보 국제부가 픽한 글로벌 이슈! 뉴스레터 구독하기 ☞ https://page.stibee.com/subscriptions/275739국제퀴즈 풀고 선물도 받으세요! ☞ https://www.chosun.com/members-event/?mec=n_quiz",
        "processed_body": "일 현 지 시각 밤 미국 로스앤젤레스 발생 팰리세이즈 산불 현장 불기둥 소용돌이 목격 됐다 폭 스웨 더미 서부 최대 도시 로스앤젤레스 동시 다발 산불 며칠 째 계속 되는 가운데 보기 드문 불 토네이도 발생 일 현지 시각 미국 폭스 웨더 에 따르면 전날 밤 서부 해변 의 부촌 퍼시픽 팰리세이즈 발생 팰리세이즈 산불 현장 파이어 네 이도 라고 불리는 불기둥 소용돌이 목격 됐다 파이어 네 이도 불과 토네이도 합친 말 불 소용돌이 악마 의 소용돌이 라 고도 불린다 기상학자 다니 루베르티 파이어 네 이도 상당히 드문 현상 이라 며 극단 적 큰 화재 일어났을 경우 발생 한다고 설명 큰 화재 로 뜨거워진 공기 가스 강하게 상승 하면서 주변 의 공기 빨아들인다 때 연기 잔해 불 함께 빨아들이면서 회전 소용돌이 만들어 낸다 일 현지 시각 밤 미국 로스앤젤레스 산불 현장 파이어 네 이도 목격 됐다 폭스 웨더 불기둥 의 폭 피트 약 피트 약 이상 다양하다 보통 소용돌이 현상 몇 분 지속 되지만 큰 규모 의 화재 만들어 낸 파이어 네 도의 파괴 력 강력하다 미국 산림청 에 따르면 등급 시간 당 풍속 이하 토네이도 수준 의 풍속 을 가진 파이어 네 이도 나무 뿌리 째 뽑고 차량 을 뒤집고 집의 지붕 을 뜯어 낸다 토네이도 바람 의 세기 피해 규모 에 따라 가장 낮은 등급 인 구분 다년 미국 캘리포니아 발생 파이어 네 이도 모습 연합뉴스 기록 상 가장 파괴 적 인 파이어 네 이도 년 관동대지진 때 발생 일본 도쿄 중심 관동 지역 에 진도 급 의 초 강력 지진 발생 했고 도시 에 화재 일어나면서 발생 파이어 네 이도 분 만에 약 명의 목숨 을 앗 아 갔다 뉴욕 포스트 이번 에 목격 된 파이어 네 이도 피해 보고 아직 없었다고 전 다만 폭스 웨더 의 기상학자 코디 브라우 드는 산불 에이커 약 태운 상태 였기에 많은 파이어 네 이도 발생 했을 있다며 이번 사람 볼 곳 발생 했을 뿐 그동안 계속 커져 온 거대한 불길 속 발생 파이어 네 이도 단 하나 였을지는 알 없다고 했다지난 일 현 지 시각 미국 로스앤젤레스 발생 산불 로 해변 주택 처참하게 파괴 됐다 연합뉴스 소방 당국 산불 을 진압 안간힘 을 쓰고 있지만 일 에 발생 산불 일 까지도 진압되 지 않고 통신 에 따르면 가장 큰 산불 인 팰리세이즈 산불 약 의 진압률 을 보이 고 있고 한인 의 주요 거주지 인근 인 동부 내륙 알 타데나에서 발생 이튼 산불 의 진압률 다 이번 산불 로 명 사망 했고 명 실종 됐다 불 에 탄 건물 채 에 달 다 아직 산불 진압되 지 않은 만큼 피해 늘어날 예상 된다 오는 일 강풍 예보 돼 미국 국립 기상청 적색 경보 발령 조선일보 국제 부가 픽 글로벌 이슈 뉴스레터 구독 국제 퀴즈 풀 고 선물 도 받으세요"
    },
    {
        "title": "휘몰아친 강력한 '태양 폭풍'...지구까지 도달했다 [지금이뉴스]",
        "body": "지난해 5월, 약 21년 만에 발생한 가장 강력한 태양 폭풍으로 독일과 영국, 중국 등 전 세계에서 형형색색의 오로라가 발생한 것으로 확인됐습니다.한국천문연구원은 국내외 최신 위성·지상 관측시스템을 통해 지난해 5월 10일에서 12일 사이에 발생한 G5 등급 지자기 폭풍을 관측하고, 태양 폭풍으로 인한 우주날씨가 지구에 어떤 영향을 주는지 분석했다고 밝혔습니다.분석 결과, 당시 G5 등급의 지자기 폭풍은 가장 강한 등급인 X급 태양 플레어와 여러 차례의 코로나질량방출로 인해 일어난 것으로 확인됐습니다.이로 인해 지구 고위도 상층 대기에 에너지가 많이 유입되면서 지구 열권이 가열되고, 전리권의 전자 밀도가 달라지며 전 세계에서 다양한 색의 오로라가 관측됐습니다.올해는 11년 주기로 반복되는 태양 활동 중 태양 극대기에 해당하는 해로, 태양 자기장이 강해지고 태양 표면에서의 흑점 활동 또한 활발해지며, 이로 인해 지자기 폭풍이 일어나면 위성체 손상과 오작동, GPS 오차 증가, 지상 전력망 손상 등이 일어납니다.기자ㅣ임늘솔AI 앵커ㅣY-GO자막편집 | 이미영#지금이뉴스※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "지난해 월 약 년 만에 발생 가장 강력한 태양 폭풍 독일 영국 중국 전 세계 형형색색 의 오로라 발생 확인 됐습니다 한국 천 문 연구원 국내외 최신 위성 지상 관측 시스템 을 통해 지난해 월 일 일 사이 에 발생 등급 지자기 폭풍 을 관측 태양 폭풍 인한 우주 날씨 지구 에 어떤 영향 을 주는지 분석 했다고 밝혔습니다 분석 결과 당시 등급 의 지자기 폭풍 가장 강한 등급 인 급 태양 플레어 차례 의 코로나 질량 방출 로 인해 일어난 확인 됐습니다 이로 인해 지구 고위 도 상층 대기 에 에너지 많이 유입 되면서 지구 열권 가열 되고 전리 권 의 전자 밀도 달라지며 전 세계 다양한 색 의 오로라 관측 됐습니다 올해 년 주기 로 반복 되는 태양 활동 중 태양 극 대기 에 해당 해로 태양 자기장 강해지고 태양 표면 에서의 흑점 활동 또한 활발해지며 이로 인해 지자기 폭풍 일어나면 위성 체 손상 오 작동 오차 증가 지상 전력 망 손상 일어납니다기 자임 늘솔 앵커 자막 편집 이미영 지금 뉴스 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "트럼프의 “국방비 5%로 인상” 요구에 폴란드 가장 먼저 “지지” 호응",
        "body": "올해 4.7%로 NATO 회원국 중 가장 높고 이미 5%에 근접“타국이 헬멧 보낼 때 폴란드는 탱크 보냈다”[서울=뉴시스] 2024년 유럽 주요국의 국내총생산(GDP) 대비 국방비 비중(%·추정치).(자료: FT) 2025.01.13. *재판매 및 DB 금지[서울=뉴시스] 구자룡 기자 = 도널드 트럼프 미국 대통령 당선인이 북대서양조약기구(NATO)에 방위비 인상을 압박하고 있는 가운데 폴란드가 가장 먼저 “지지”를 선언하며 호응했다.러시아의 우크라이나 침공 이후 안보 위협의 최전선에 있는 폴란드는 올해 국방비 비중을 국내총생산(GDP) 대비로 올렸다.이는 나토 국가 중 가장 높은 수치인데다 트럼프가 요구하는 5%에 가장 근접하고 있다.트럼프는 1기 집권 시절 이후 NATO에 국방비를 GDP 대비 2%까지 올려야 한다고 주장했지만 이번 재선 과정에서 5%로 올렸다.브와디스와프 코시니아크-카미시 폴란드 국방장관은 12일자 파이낸셜타임스(FT)와의 인터뷰에서 자국이 트럼프가 제시한 도전과 유럽에서의 실행 사이에서 대서양의 횡단 고리가 될 수 있다고 말했다.트럼프가 요구하는 나토 회원국의 국방비 GDP 5% 달성을 위해서는 10년은 걸릴 것이라는 관측도 나온다.트럼프가 요구했던 2%에 대해서도 NATO 32개 회원국 중 23개국만이 목표를 달성하고 있다.코시니악-카미츠 장관은 “새로운 목표는 나토에 중요한 경종”이라며 “트럼프가 제시한 목표를 나토 회원국이 달성하려면 10년 더 걸릴 것”이라며 “야심찬 목표를 세웠다는 이유로 비판받아서는 안된다”고 말했다.폴란드는 러시아가 2022년 2월 우크라이나를 침공한 뒤 국방비를 두 배로 늘리고 수십억 달러 상당의 대부분 미국과 한국산 무기를 주문했다.코시니악-카미츠 장관은 폴란드가 러시아와 가까워 다른 다른 선택지가 없다고 말했다.그는 “우리는 이미 많은 것을 구매했지만 위치를 고려하면 군사비 투자와 장비 구매가 반드시 필요하다”고 말했다.반면 이탈리아의 조르지아 멜로니 총리는 트럼프 행정부와 강력한 정치적 친화력을 가지고 있지만 국방비는 요구에 크게 못미친다.이탈리아 정부는 국방비 지출 증가 필요성을 인정하지만 국가의 부채 부담과 공공 지출을 억제해야 하기 때문에 발목이 잡혀있다고 FT는 전했다.스페인은 2024년 GDP의 1.28%를 국방예산으로 책정해 최하위다. 스페인은 비난을 피하기 위해 자국 군대가 NATO 임무에 병력과 자산을 아낌없이 기여하고 있다고 강조한다. 하지만 2029년까지 2% 목표 달성도 확실하지 않은 상황이다.폴란드는 1월 1일 시작된 6개월 순회 EU 의장국 지위를 이용해 회원국들이 다음 공동 예산에서 1000억 유로를 국방에 지출하도록 설득하고자 한다고 FT는 전했다.국방비 인상에는 적극적이지만 코시니악-카미즈 장관은 폴란드가 우크라이나에 군대를 파견해 휴전을 공고히 할 가능성은 배제했다.그는 “국경을 맞댄 국가는 어떤 식으로든 우크라이나에 군대를 파견해서는 안된다”며 “왜냐하면 나토 내에서 더 큰 부담 분담과 다양화가 필요하기 때문”이라고 말했다.그는 “폴란드는 다른 나라가 우크라이나에 헬멧만 보냈을 때 탱크를 보냈다는 사실을 우크라이나는 기억해야 한다”고 말했다.한편 에스토니아 외무장관은 지난해 FT와의 인터뷰에서 영국과 EU는 트럼프가 중재하는 평화 협정을 뒷받침하기 위해 우크라이나에 군대를 파견할 준비를 해야 한다고 말해 우크라이나 휴전 혹은 평화협상이 진행될 경우 서방 군대의 주둔 여부가 쟁점이 될 전망이다．",
        "processed_body": "올해 로 회원 국 중 가장 높고 에 근접 타국 헬멧 보낼 때 폴란드 탱크 보냈다 서울 뉴시스 년 유럽 주요 국 의 국내총생산 대비 국방 비 비중 추 정치 자료 재판매 및 금지 서울 뉴시스 구자룡 기자 도널드 트럼프 미국 대통령 당선인 북대서양 조 약 기구 에 방위 비 인상 을 압박 가운데 폴란드 가장 먼저 지지 선언 하며 호응 러시아 의 우크라이나 침공 안보 위협 의 최전선 에 폴란드 올해 국방 비 비중 을 국내총생산 대비 로 올렸다이는 나토 국가 중 가장 높은 수치 인데 다 트럼프 요구 에 가장 근접하고 트럼프 기 집권 시절 에 국방 비 대비 올려야 한다고 주장 했지만 이번 재선 과정 로 올렸다 브 와디 스와프 코시 니 아크 카미 시 폴란드 국방 장관 일자 파이낸셜타임스 와의 인터뷰 자국 트럼프 제시 도전 유럽 에서의 실행 사이 대서양 의 횡단 고리 될 있다고 말 트럼프 요구 나토 회원 국 의 국방 비 달성 을 해서는 년 걸릴 이라는 관측 도 나온다 트럼프 요구 했던 에 서도 개 회원 국 중 개국 만이 목표 달성 코시 니 악 카미 츠 장관 새로운 목표 나토 에 중요한 경 종이 라며 트럼프 제시 목표 나토 회원 국 달성 하려면 년 걸릴 라며 야심 찬 목표 세웠다는 이유 로 비판 받아서는 안된다고 말 폴란드 러시아 년 월 우크라이나 침공 국방 비 두 배 로 늘리고 수십억 달러 상당 의 미국 국산 무기 주문 코시 니 악 카미 츠 장관 폴란드 러시아 가까워 선택 지 없다고 말 했 다그 우리 많은 을 구매 했지만 위치 고려 하면 군사 비 투자 장비 구매 반드시 필요하다고 말 반면 이탈리아 의 조르지 아 멜로 니 총리 트럼프 행정부 강력한 정치 적 친화력 을 가지 고 있지만 국방 비는 요구 에 크게 못 미친다 이탈리아 정부 국방 비 지출 증가 필요성 을 인정 하 지만 국가 의 부채 부담 공공 지출 을 억제 해야 때문 에 발목 잡혀있다고 전 스페인 년 의 국방 예산 책정 해 최 하위 다 스페인 비난 을 피 자국 군대 임무 에 병력 자산 을 아낌없이 기여 있다고 강조 한다 년 목표 달성 도 확실하지 않은 상황 폴란드 월 일 시작 된 개월 순회 의장 국 지위 이용 해 회원 국 다음 공동 예산 억 유로 국방 에 지출 하도록 설득 하고자 한다고 전 국방 비 인상 적극 적 이지만 코시 니 악 카미 즈 장관 폴란드 우크라이나 에 군대 파견 해 휴전 을 공고 히 가능성 배제 했 다그 국경 을 맞댄 국가 어떤 식 든 우크라이나 에 군대 파견 해서는 안된다며 나토 내 큰 부담 분담 다양 화가 필요하기 때문 이라고 말 했 다그 폴란드 나라 우크라이나 에 헬멧 보냈을 때 탱크 보냈다는 을 우크라이나 기억 해야 한다고 말 에스토니아 외무 장관 지난해 와의 인터뷰 영국 트럼프 중재 평화 협정 을 뒷받침 우크라이나 에 군대 파견 준비 해야 한다고 말 해 우크라이나 휴전 혹은 평화 협상 진행 될 경우 서방 군대 의 주둔 여부 쟁점 될 전망"
    },
    {
        "title": "다 불탔는데 홀로 '멀쩡'…LA '기적의 집' 비밀 밝혀졌다",
        "body": "미국 서부 최대 도시 로스앤젤레스(LA)에서 발생한 산불이 서울 면적 약 4분의 1을 집어삼킨 가운데서도 홀로 화마를 견딘 주택이 눈길을 끌고 있다.10일(현지시간) 뉴욕포스트 등 외신에 따르면 이번에 동시 다발한 LA 산불 중 하나인 '팰리세이즈 산불'이 말리부를 덮치면서 해안선을 따라 늘어선 주택 다수가 불에 탔다.이웃 주택들은 무너지거나 골조만 남은 가운데 여전히 꼿꼿하게 서 있는 하얀색 3층짜리 집 한 채가 있었다. 변호사이자 폐기물 관리업체 '웨이스트 매니지먼트'의 전 최고경영자(CEO)인 데이비드 스타이너 소유의 주택이다.스타이너는 자신의 주택이 불타지 않은 것은 콘크리트를 활용한 설계 덕분이라고 말했다. 화재는 물론 지진에도 견딜 수 있도록 강력한 구조로 지은 집이라는 게 그의 설명이다.건물 지붕에는 방화재가 쓰였고, 강한 파도에도 견디도록 암반 속 15m 깊이의 기반도 구축했다고 한다.스타이너는 이곳에서 학교에 다니는 아이들을 방문할 때 머물기 위해 이 주택을 구입했다고 말했다.그는 화재 소식을 들은 지인들로부터 \"'당신을 위해 기도한다'는 문자메시지를 받는다\"며 \"그럴 때 '나를 위해 기도하진 마세요, 나는 재산을 잃은 것이지만, 다른 사람들은 보금자리를 잃었거든요'라고 말한다\"고 했다.그러면서 \"보금자리를 잃은 분들께 위로를 전한다\"고 덧붙였다.(사진=연합뉴스)",
        "processed_body": "미국 서부 최대 도시 로스앤젤레스 발생 산불 서울 면적 약 분 의 을 집어 삼킨 가운데 서도 홀로 화 마를 견딘 주택 눈길 을 끌 고 일 현 지 시간 뉴욕 포스트 외신 에 따르면 이번 에 동시 다발 산불 중 하나 인 팰리세이즈 산불 말리부 덮치면서 해안선 을 따라 늘어선 주택 다수 불 에 탔다 이웃 주택 무너지거나 골 조 남은 가운데 여전히 꼿꼿하게 서 하얀색 층 짜리 집 채 있었다 변호사 이자 폐기물 관리 업체 웨 이스트 매니지먼트 의 전 최고경영자 인 데이비드 스타 너 소유 의 주택 스타 너 자신 의 주택 불타지 않은 콘크리트 활용 설계 덕분 이라고 말 화재 물론 지진 에도 견딜 있도록 강력한 구조 로 지은 집 이라는 게 의 설명 건물 지붕 방 화재 쓰였고 강한 파도 에도 견디도록 암 반 속 깊이 의 기반 도 구축 했다고 다스 타이 너 곳 학교 에 다니는 아이 을 방문 때 머물기 주택 을 구입 했다고 말 했 다그 화재 소식 을 들은 지인 로부터 당신 을 기도 한다는 문자메시지 받는다며 그럴 때 나를 기도 하진 마세요 나 재산 을 잃은 이지만 사람 보금자리 잃었거든요 라고 말 한다고 그러면서 보금자리 잃은 분 께 위로 전 한다고 덧붙였다 사진 연합뉴스"
    },
    {
        "title": "\"이것만큼은 안 쓰려고 했는데...\" 불타는 LA에 '최후의 수단' 꺼냈다 [지금이뉴스]",
        "body": "미국 캘리포니아주 로스앤젤레스(LA) 근교를 태우고 있는 산불로 소방용수가 바닥나면서 소방당국이 마지막 수단으로 바닷물까지 퍼나르고 있다고 미국 일간 월스트리트저널이 현지시간 12일 보도했습니다.바닷물은 토양을 오염시키고 소방장비를 부식시키기 때문에 보통은 소방용수로 사용되지 않습니다.또 바닷가까지 거리가 멀어 소방호스로 바닷물을 끌어오기도 어렵습니다.하지만 LA 카운티 소방당국은 소방용 항공기 '슈퍼 스쿠퍼' 2대로 태평양 바닷물을 퍼와 가장 피해가 심각한 퍼시픽 팰리세이즈 지역의 화재 진화에 사용하고 있습니다.소방 당국 관계자들은 바람이 심하게 불고 불길도 거센 탓에 목표 지점을 정확하게 겨냥해 물을 퍼붓는 일이 쉽지 않다고 설명했습니다.소방용 항공기로 물을 퍼부을 때는 빈 들판 등을 살수 목표 지점으로 삼아야만 하고, 자동차나 건물은 물의 무게로 파괴될 우려가 있어 피해야 합니다.바닷물을 소방용수로 사용할 경우 진화 효과 자체는 민물과 별다른 차이가 없습니다.하지만 염분이 토양에 남아 농사가 불가능해지는 등 환경 오염을 일으키고, 대부분의 소방 호스와 물탱크 등 소방 장비는 민물이 아닌 바닷물을 사용할 경우 부식돼 고장 나거나 망가지게 됩니다.LA 카운티 소방당국은 지난 10일 기준으로 슈퍼 스쿠퍼 외에도 16대의 다른 항공기를 퍼시픽 팰리세이즈 지역 화재 진압에 투입 중이라고 월스트리트저널은 전했습니다.이 중 10대는 미국 육군 '블랙호크' 헬리콥터로, 소방용수 전용 소화전에서 호스를 연결해 한 번에 최대 3천8백 리터 물을 채운 뒤 살포할 수 있습니다.퍼시픽 팰리세이즈가 아닌 지역의 산불에도 소방용 항공기가 투입되긴 했으나 바닷물을 퍼나를 수 있는 슈퍼 스쿠퍼는 이 지역에만 투입됐습니다.LA 카운티 소방당국 공보담당자 크리스 토머스는 퍼시픽 팰리세이즈에서 어느 정도 불길이 잡힌 후에 그 다음으로 화재가 심각한 곳에 슈퍼 스쿠퍼를 투입하게 될 것이라고 설명했습니다.기자ㅣ권영희AI 앵커ㅣY-GO자막편집 | 이미영#지금이뉴스※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "미국 캘리포니아주 로스앤젤레스 근교 태우고 산불 로 소방 용수 바닥나면서 소방 당국 마지막 수단 바닷물 퍼나르 고 있다고 미국 일간 월스트리트저널 현지 시간 일 보도 했습니다 바닷물 토양 을 오염시키고 소방 장비 부식 시키기 때문 에 보통 소방 용수로 사용 되지 않습니다 또 바닷가 거리 멀어 소방 호스 로 바닷물 을 끌어오 기도 어렵습니다 카운티 소방 당국 소방 용 항공기 슈퍼 스 쿠퍼 대로 태평양 바닷물 을 퍼 가장 피해 심각한 퍼시픽 팰리세이즈 지역 의 화재 진화 에 사용 소방 당국 관계자 바람 심하게 불 고 불길 도 거 센 탓 에 목표 지점 을 정확하게 겨냥 해 물 을 퍼붓는 일이 쉽지 않다고 설명 했습니다 소방 용 항공기 로 물 을 퍼부을 때 빈 들판 을 살수 목표 지점 삼아야만 자동차 나 건물 물의 무게 로 파괴 될 우려 있어 피해 야 바닷물 을 소방 용수로 사용 경우 진화 효과 자체 민물 별다른 차이 염분 토양 에 남아 농사 불가능해지는 환경 오염 을 일으키고 의 소방 호스 물탱크 소방 장비 민물 아닌 바닷물 을 사용 경우 부식 돼 고장 나거나 망가지게 됩니다 카운티 소방 당국 지난 일 기준 슈퍼 스 쿠퍼 외 에도 대의 항공기 퍼시픽 팰리세이즈 지역 화재 진압 에 투입 중이 라고 월스트리트저널 전 했습니다 중 대는 미국 육군 블랙호크 헬리콥터 로 소방 용수 전용 소화전 호스 연결해 번 에 최대 천백 리터 물 을 채운 살포 퍼시픽 팰리세이즈 아닌 지역 의 산불 에도 소방 용 항공기 투입 되긴 했으나 바닷물 을 퍼나 슈퍼 스쿠퍼 지역 에만 투입 됐습니다 카운티 소방 당국 공보 담당자 크리스 토머스 퍼시픽 팰리세이즈 어느 불길 잡힌 후 에 다음 화재 심각한 곳 에 슈퍼 스쿠퍼 투입 될 이라고 설명 했습니다 기자 권 영희 앵커 자막 편집 이미영 지금 뉴스 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "'초유의 사태' 日 난리더니…\"밥맛 떨어졌다\" 무슨 일이 [김일규의 재팬워치]",
        "body": "가격 저렴한 대만산 쌀로 교체\"레이와의 쌀 소동 피부로 실감\"쌀값 고공행진 지속에 촉각\"물가 상승에 소비 심리 영향\"일본 중앙은행인 일본은행 직원 식당에서마저 일본산 쌀이 아닌 대만산 쌀로 지은 밥이 배식되기 시작했다. 지난해 일본에서 쌀 부족 대란, 이른바 ‘레이와의 쌀 소동’이 벌어진 데 이어 쌀값이 급등한 여파다.13일 니혼게이자이신문에 따르면 일본에서 쌀값이 치솟으며 작년 12월 일본은행 직원 식당에서도 메뉴에 사용되는 쌀이 일본산 쌀 대신 가격이 저렴한 대만산 쌀로 바뀐 것으로 알려졌다. ‘밥맛이 조금 달라진 것 같다’거나 ‘쌀값 폭등의 영향이 여기까지 왔다’는 게 직원들의 반응이다.니혼게이자이는 “일본은행 직원까지 레이와의 쌀 소동을 피부로 실감하고 있다”고 전했다. 레이와는 현재 일본의 연호다. 헤이세이 연호를 쓰던 1993년 쌀 부족 대란을 ‘헤이세이 쌀 소동’이라 불렀는데, 지난해 다시 쌀이 부족해지자 붙은 이름이 레이와의 쌀 소동이다.일본은행은 길어지는 쌀값 폭등에 신경을 곤두세우고 있다. 지난해 11월 소비자물가지수(CPI)에 따르면 쌀류는 전년 동기 대비 63.6% 급등하며 1971년 이후 최고치를 기록했다. 햅쌀 공급이 시작된 뒤에도 가격은 좀처럼 내려가지 않아 물가 동향을 파악하는 조사통계국 등이 조사를 진행하고 있다.일본에서 쌀값은 지난해 여름 무렵부터 전년 대비 20~30% 올랐다. 앞서 쌀 품귀 현상을 겪은 유통업체들이 쌀 쟁탈전을 벌인 탓이다. 2023년 폭염 영향으로 쌀 유통량이 감소한 데다 외국인 관광객 증가, 지진에 따른 사재기 등으로 품귀 현상이 벌어졌다. 도시를 중심으로 대형 슈퍼 등 매장마다 쌀 품절이 잇따랐다.이에 일본 내 쌀 유통의 절반을 담당하는 일본 농협(JA그룹)은 지난해 농가에서 쌀을 사들일 때 지불하는 수매가를 대폭 인상했다. 니가타, 홋카이도 등 주요 지역에서 전년 대비 20~40% 올렸다. JA와 경쟁하는 쌀 집하업체들은 JA에 대항해 농가 측에 더 높은 수매가를 제시했다.일본은행은 당시만 해도 쌀값 상승에 대해 ‘일시적일 것’으로 봤다. 햅쌀이 풀리면 가격이 떨어질 것이라는 관측이 많았지만, 예상보다 쌀 쟁탈전이 길어지면서 쌀값 고공행진이 멈추지 않는다는 분석이다. 니혼게이자이는 “사업자 간 매입 경쟁이 격화하고 있다”며 “조달이 불투명한 가운데 수요는 별로 떨어지지 않아 긴박감이 높아지고 있다”고 분석했다. 시장에서는 앞으로 수개월 더 현재의 높은 가격 수준이 이어질 것으로 보고 있다.일본 기업의 업황 판단에도 쌀값 폭등 영향이 나타나기 시작했다. 지난해 12월 전국기업단기경제관측조사에서 대기업의 소매업황판단지수(DI)는 13으로, 9월에 비해 15포인트 악화했다. 일본은행 관계자는 “쌀값 영향이 어느 정도 있는 것 아닌가”라고 분석했다. 일부 외식업체는 쌀값 급등을 이유로 가격 인상에 나섰다. 젠쇼홀딩스의 규동 체인 ‘스키야’는 작년 11월 말부터 약 60%의 메뉴를 인상했다.지난 9일 일본은행 지점장 회의에선 “쌀값을 비롯해 식품 물가 상승이 소비자 절약 심리를 자극하고 있다”는 지적도 나왔다. 니혼게이자이는 “금융 정상화의 길을 걷고 있는 일본은행은 쌀값 동향과 소비에 미치는 영향에도 주의를 기울일 수밖에 없다”고 분석했다.",
        "processed_body": "가격 저렴한 대 만산 쌀 로 교체 레이 와의 쌀 소동 피부 로 실감 쌀값 고공 행진 지속 에 촉각 물가 상승 에 소비 심리 영향 일본 중앙은행 인 일본 은행 직원 식당 마저 일본 산 쌀 아닌 대 만산 쌀 로 지은 밥 배식 되기 시작 지난해 일본 쌀 부족 대란 이른바 레이 와의 쌀 소동 벌어진 데 이어 쌀값 급등 여파 다 일 니 혼 게이 자 신문 에 따르면 일본 쌀값 치솟으며 작년 월 일본 은행 직원 식당 에서도 메뉴 에 사용 되는 쌀 일본 산 쌀 대신 가격 저렴한 대 만산 쌀 로 바뀐 알려졌다 밥맛 달라진 같다거나 쌀값 폭등 의 영향 왔다는 게 직원 의 반응 니혼 게이 자 이는 일본 은행 직원 레이 와의 쌀 소동 을 피부 로 실감 있다고 전 레이 와는 일본 의 연호 다 헤이세이 연호 쓰던 년 쌀 부족 대란 을 헤이세이 쌀 소동 이라 불렀는데 지난해 쌀 부족해지자 붙은 이름 레이 와의 쌀 소동 일 본 은행 길어지는 쌀값 폭등 에 신경 을 곤 두 세우고 지난해 월 소비자 물가 지수 에 따르면 쌀류 전 년 동기 대비 급등 하며 년 최고 치를 기록 햅쌀 공급 시작 된 에도 가격 좀처럼 내려가지 않아 물가 동향 을 파악 조사통계 국 조사 진행 일본 쌀값 지난해 여름 무렵 전 년 대비 올랐다 앞서 쌀 품귀 현상 을 겪은 유통업체 쌀 쟁탈전 을 벌인 탓 년 폭염 영향 쌀 유통량 감소 데 다 외국인 관광객 증가 지진 에 따른 사재기 품귀 현상 벌어졌다 도시 중심 대형 슈퍼 매장 마다 쌀 품절 잇따랐다이에 일본 내 쌀 유통 의 절반 을 담당 일본 농협 그룹 지난해 농가 쌀 을 사들일 때 지불 매가 대폭 인상 니가타 홋카이도 주요 지역 전 년 대비 올렸다 경쟁 쌀 집하 업체 에 대 항해 농가 측 에 높은 매가 제시 일본 은행 당시 해도 쌀값 상승 에 일시 적 일 봤다 햅쌀 풀리면 가격 떨어질 이라는 관측 많았지만 예상 쌀 쟁탈전 길어지면서 쌀값 고 공 행진 멈추지 않는다는 분석 니 혼 게 이자 사업자 간 매입 경쟁 격화 있다며 조달 불투명한 가운데 수요 별로 떨어지지 않아 긴박 감 높아지고 있다고 분석 시장 에서는 개월 의 높은 가격 수준 이어질 보고 일본 기업 의 업황 판단 에도 쌀값 폭등 영향 나타나기 시작 지난해 월 전국 기업 단기 경 제관 측 조사 대기업 의 소매업 황 판단 지수 월 에 비해 포인트 악화 일본 은행 관계자 쌀값 영향 어느 아닌가라고 분석 외식 업체 쌀값 급등 을 이유 로 가격 인상 에 나섰다 젠쇼 홀딩스 의 규동 체인 스키 야 작년 월 말 약 의 메뉴 인상 했다지난 일 일본 은행 지점 장 회의 에선 쌀값 을 비롯 해 식품 물가 상승 소비자 절약 심리 자극 있다는 지적도 나왔다 니 혼 게 이자 금융 정상화 의 길 을 걷고 일 본 은행 쌀값 동향 소비 에 미치는 영향 에도 주의 기울일 밖에 없다고 분석"
    },
    {
        "title": "'트럼프 취임' 일주일 앞…美상원, 이번주 집중 인사청문회",
        "body": "14일 헤그세스 국방…15일 루비오 국무 등민주당, 송곳 검증 예고…\"공화당에 보답할 때\"개버드, 케네디 등 다른 논란 많은 후보들은 미정[서울=뉴시스] 도널드 트럼프 미국 대통령 당선인의 취임을 일주일가량 앞두고 차기 행정부 지명 절차가 이번주 공식 시작된다. (그래픽=전진우 기자) 2025.01.13. 618tue@newsis.com[서울=뉴시스] 이혜원 기자 = 도널드 트럼프 미국 대통령 당선인의 취임을 일주일가량 앞두고 차기 행정부 지명 절차가 이번주 공식 시작된다.12일(현지시각) AP 등에 따르면 미국 상원은 이번주 트럼프 당선인이 지명한 내각 후보자에 대한 청문회를 진행한다.가장 먼저 14일 상원 재향군인위원회에서 더그 콜린스 보훈부 장관 후보 청문회로 첫 삽을 뜬다. 콜린스는 전 연방 하원의원(조지아) 출신으로, 침례교 목사와 전 미 해군 군목을 지냈다.이어 군사위원회에서 가장 논란 많은 후보인 피트 헤그세스 국방부 장관 후보 청문회가 진행된다. 폭스뉴스 주말 진행자 출신인 헤그세스는 과도한 음주와 성추행 혐의로 국방장관직에 부적절하다는 지적을 받고 있다.에너지·천연자원위원회는 더그 버검 국가에너지회의장 겸 내무부 장관 후보 청문회를 연다. 노스다코타 주지사 출신인 더검은 지난해 대선에서 출마를 접고 트럼프 당선인을 지원 사격했다.[앨런타운=AP/뉴시스] 차기 국무장관 후보로 지명된 마르코 루비오 미국 상원의원(플로리다). (사진=뉴시스DB) 2025.01.13.15일엔 마르코 루비오 국무부 장관 후보 청문회가 외교위원회에서 열린다. 루비오는 플로리다 상원의원으로, 상원 외교위에서 활동한 바 있다.상원 정보위원회에선 하원의원(텍사스) 출신인 존 랫클리프 중앙정보국(CIA) 국장 후보 청문회가 진행된다.크리스티 놈 국토안보부 장관 후보자 청문회도 국토안보 및 정부문제위원회에서 열린다. 사우스다코타 주지사 출신으로, 트럼프 당선인의 최대 공약인 국경 보호와 불법 이민자 대규모 추방 작전을 담당하게 된다.같은 날 법사위원회에선 팸 본디 법무장관 후보 청문회가 열린다. 트럼프 당선인은 애초 맷 게이츠 전 하원의원을 지명했지만, 미성년자 성매매 혐의로 논란이 되자 철회했다.이후 몇 시간 뒤 본디를 새 후보로 지명한다고 발표했다. 본디는 트럼프 당선인의 오랜 측근이다.[그린즈버러=AP/뉴시스] 도널드 트럼프 미국 대통령 당선인이 법무장관 후보로 지명한 팸 본디 전 플로리다주 법무장관. (사진=뉴시스DB) 2025.01.13.상무·과학·교통위원회에선 숀 더피 교통부 장관 후보 청문회가 진행된다. 더피는 전 하원의원(위스콘신) 출신으로 폭스 비즈 공동 진행자이기도 하다.크리스 라이트 에너지부 장관 후보, 러스 보우트 예산관리국 국장 후보도 각 에너지·천연자원위원회와 국토안보·정부문제위원회 청문회에 출석한다.16일엔 스콧 베센트 재무부 장관 후보 청문회가 재무위원회에서 열린다. 베센트는 사우스캐롤라이나 출신 억만장자로, 상원 인준을 받으면 성소수자임을 밝힌 첫 장관이 된다.스콧 터너 주택도시개발부 장관 후보(은행·주택·도시문제위원회)와 리 젤딘 환경보호청 청장 후보(환경·공공사업위원회) 청문회가 열린다. 본디 법무장관 후보 2일차 청문회도 예정돼 있다.민주당은 송곳 검증을 예고했다. 더힐에 따르면 척 슈머 상원 민주당 원내대표(뉴욕)는 사석에서 동료 의원들에게 조 바이든 대통령 재임 기간 민주당 브랜드에 타격을 입힌 공화당에 \"보답할 때\"라고 말했다고 한다.특히 지명 직후부터 논란이 끊이지 않았던 헤그세스 국방장관 후보자를 낙마시키기 위해 총력을 다할 것으로 예상된다.[워싱턴=AP/뉴시스] 피트 헤그세스 미국 차기 행정부 국방장관 지명자가 지난해 11월21일(현지시각) 워싱턴DC 국회의사당에서 취재진 질문에 답하고 있다. 2025.01.13.공화당 의원들은 후보자들이 냉정하고 침착하며 차분한 태도를 보이는 게 본인뿐만 아니라 트럼프 당선인을 위해서도 필수적이라고 강조하고 있다.헤그세스 후보에 대해서도 큰 실수를 하지 않는 한 인준을 통과할 것이라고 자신하고 있다.털시 개버드(국가정보국), 로버트 F 케네디 주니어(보건복지부), 캐시 파텔(연방수사국) 등 다른 논란의 후보들은 이번주 청문회 일정이 정해지지 않았다．",
        "processed_body": "일 헤그세스 국방 일 루비 오 국무 민주당 송곳 검증 예 고 공화당 에 보답 때 개 버드 케네디 논란 많은 후보 미정 서울 뉴시스 도널드 트럼프 미국 대통령 당선인 의 취임 을 일주일 가량 앞두고 차기 행정부 지명 절차 이번 주 공식 시작 된다 그래픽 전진우 기자 서울 뉴시스 이혜원 기자 도널드 트럼프 미국 대통령 당선인 의 취임 을 일주일 가량 앞두고 차기 행정부 지명 절차 이번 주 공식 시작 된다 일 현지 시각 에 따르면 미국 상원 이번 주 트럼프 당선인 지명 내각 후보자 에 대한 청문회 진행 다가 장 먼저 일 상원 재향군인 위원회 더그 콜린스 보훈부 장관 후보 청문회 로 첫 삽 을 뜬다 콜린스 전 연방 하원의원 조지아 출신 침례교 목사 전 미 해군 군목 을 지냈다이어 군사 위원회 가장 논란 많은 후보 인 피트 헤그세스 국방부 장관 후보 청문회 진행 된다 폭스뉴스 주말 진행자 출신 인 헤그세스 과도 음주 성추행 혐의 로 국방 장 관직 에 부적절하다는 지적 을 받고 에너지 천연자원 위원회 더그 버검 국가 에너지 회의장 겸 내무부 장관 후보 청문회 연 다 노스다코타 주 지사 출신 인 검은 지난해 대선 출마 접고 트럼프 당선인 을 지원 사격 앨런 타운 뉴시스 차기 국무장관 후보 로 지명 된 마르코 루비 오 미국 상원의원 플로리다 사진 뉴시스 일 엔 마르코 루비 오 국무부 장관 후보 청문회 외교 위원회 열 린다 루비 오는 플로리다 상원의원 상원 외교 활동 바 상원 정보 위원회 에선 하원의원 텍사스 출신 인 존 랫클 리프 중앙 정보 국 국장 후보 청문회 진행 된다 크리스 티 놈 국토안보부 장관 후보자 청문회 도 국토 안보 및 정부 문 제 위원회 열 린다 사우스다코타 주 지사 출신 트럼프 당선인 의 최대 공약 인 국경 보호 불법 이민자 대규모 추방 작전 을 담당 된다 같은 날 법사 위원회 에선 팸 본디 법무 장관 후보 청문회 열 린다 트럼프 당선인 애초 맷 게이츠 전 하원의원 을 지명 했지만 미성년 자 성매매 혐의 로 논란 되자 철회 몇 시간 본디 새 후보 로 지명 한다고 발표 본디 트럼프 당선인 의 오랜 측근 그린즈버러 뉴시스 도널드 트럼프 미국 대통령 당선인 법무 장관 후보 로 지명 팸 본디 전 플로리다주 법무 장관 사진 뉴시스 상무 과학 교통 위원회 에선 숀 더피 교통부 장관 후보 청문회 진행 된다 더피 전 하원의원 위스콘신 출신 폭스 비즈 공동 진행자 이기도 하다 크리스 라이트 에너지부 장관 후보 러스 보우 트 예산 관리 국 국장 후보 도 에너지 천연자원 위원회 국토 안보 정부 문제 위원회 청문회 에 출석 한다 일 엔 스콧 베 센트 재무부 장관 후보 청문회 재무 위원회 열 린다 베 센트 사우스캐롤라이나 출신 억만장자 로 상원 인준 을 받으면 성소수자 임 을 밝힌 첫 장관 된다 스콧 터너 주택 도시 개 발부 장관 후보 은행 주택 도시문제 위원회 리 젤딘 환경보호 청 청장 후보 환경 공공사업 위원회 청문회 열 린다 본디 법무 장관 후보 일차 청문회 도 예정 돼 민주당 송곳 검증 을 예고 더힐 에 따르면 척 슈머 상원 민주당 원내대표 뉴욕 사석 동료 의원 조 바이든 대통령 재임 기간 민주당 브랜드 에 타격 을 입힌 공화당 에 보답 때 라고 말 했다고 한다 특히 지명 직후 논란 끊이지 않았던 헤그세스 국방 장관 후보자 낙마 시키기 총력 을 다 예상 된다 워싱턴 뉴시스 피트 헤그세스 미국 차기 행정부 국방 장관 지명자 지난해 월 일 현 지 시각 워싱턴 국회의사당 취재 진 질문 에 답 공화당 의원 후보자 냉정하고 침착하며 차분한 태도 보이는 게 본인 뿐 아니라 트럼프 당선인 을 해서도 필수 적 이라고 강조 있다헤그세스 후보 에 서도 큰 실수 하지 않는 인준 을 통과 이라고 자신 털시 개 버드 국가 정보 국 로버트 케네디 주니어 보건복지부 캐시 파텔 연방 수사 국 논란 의 후보 이번 주 청문회 일정 정해지지 않았다"
    },
    {
        "title": "LA 잿더미 속 나 홀로 멀쩡한 집 한 채…방화 설계 덕택 '기적'",
        "body": "▲ 9일(현지시간) 미국 LA 카운티 말리부의 주택가미국 서부 최대 도시 로스앤젤레스(LA)에서 발생한 산불로 주민들의 피해가 걷잡을 수 없이 커지는 가운데 잿더미 속 홀로 화마를 견딘 한 주택이 눈길을 끕니다.10일(현지시간) 뉴욕포스트 등 외신에 따르면 이번에 동시 다발한 LA 산불 중 하나인 '팰리세이즈 산불'이 말리부를 덮치면서 해안선을 따라 늘어선 주택 다수가 불에 탔습니다.이웃 주택들은 무너지거나 골조만 남은 가운데 여전히 꼿꼿하게 서 있는 하얀색 3층짜리 집 한 채가 있었습니다.변호사이자 폐기물 관리업체 '웨이스트 매니지먼트'의 전 최고경영자(CEO)인 데이비드 스타이너 소유의 주택이었습니다.스타이너는 산불 소식을 접한 직후엔 \"집을 잃은 줄 알았다\"고 말했습니다.하지만 그 뒤 지인들의 연락이 계속됐다고 합니다.잔해 한 가운데 우뚝 서 있는 자신의 집 사진이 화제가 되고 있다는 소식이었습니다.스타이너는 자신의 주택이 불타지 않은 것은 콘크리트를 활용한 설계 덕분이라고 말했습니다.화재는 물론 지진에도 견딜 수 있도록 강력한 구조로 지은 집이라는 게 그의 설명입니다.건물 지붕에는 방화재가 쓰였고, 강한 파도에도 견디도록 암반 속 15m 깊이의 기반도 구축했다고 합니다.스타이너는 이곳에서 학교에 다니는 아이들을 방문할 때 머물기 위해 이 주택을 구입했다고 말했습니다.필요할 때 잠깐만 와서 머물던 곳이라는 설명입니다.그는 화재 소식을 들은 지인들로부터 \"'당신을 위해 기도한다'는 문자메시지를 받는다\"며 \"그럴 때 '나를 위해 기도하진 마세요, 나는 재산을 잃은 것이지만, 다른 사람들은 보금자리를 잃었거든요'라고 말한다\"고 했습니다.그러면서 \"보금자리를 잃은 분들께 위로를 전한다\"고 덧붙였습니다.(사진=AP, 연합뉴스)",
        "processed_body": "일 현 지 시간 미국 카운티 말리부 의 주택가 미국 서부 최대 도시 로스앤젤레스 발생 산불 로 주민 의 피해 걷 잡 을 없이 커지는 가운데 잿더미 속 홀로 화 마를 견딘 주택 눈길 을 끕니다 일 현 지 시간 뉴욕 포스트 외신 에 따르면 이번 에 동시 다발 산불 중 하나 인 팰리세이즈 산불 말리부 덮치면서 해안선 을 따라 늘어선 주택 다수 불 에 탔습니다 이웃 주택 무너지거나 골 조 남은 가운데 여전히 꼿꼿하게 서 하얀색 층 짜리 집 채 있었습니다 변호사 이자 폐기물 관리 업체 웨 이스트 매니지먼트 의 전 최고경영자 인 데이비드 스타 너 소유 의 주택 이었습니다 스타 너 산불 소식 을 접 직후 엔 집 을 잃은 줄 알았다고 말 했습니다 지인 의 연락 계속 됐다고 잔해 가운데 우뚝 서 자신 의 집 사진 화제 되고 있다는 소식 이었습니다 스타 너 자신 의 주택 불타지 않은 콘크리트 활용 설계 덕분 이라고 말 했습니다 화재 물론 지진 에도 견딜 있도록 강력한 구조 로 지은 집 이라는 게 의 설명 건물 지붕 방 화재 쓰였고 강한 파도 에도 견디도록 암 반 속 깊이 의 기반 도 구축 했다고 스타 너 곳 학교 에 다니는 아이 을 방문 때 머물기 주택 을 구입 했다고 말 했습니다 필요할 때 잠깐 와서 머물던 곳 이라는 설명 입니 다그 화재 소식 을 들은 지인 로부터 당신 을 기도 한다는 문자메시지 받는다며 그럴 때 나를 기도 하진 마세요 나 재산 을 잃은 이지만 사람 보금자리 잃었거든요 라고 말 한다고 했습니다 그러면서 보금자리 잃은 분 께 위로 전 한다고 덧붙였습니다 사진 연합뉴스"
    },
    {
        "title": "'트럼프-푸틴 회담' 두고 \"푸틴의 덫\" 우려…장소는 스위스 부상[딥포커스]",
        "body": "양 정상 만남 갈수록 무르익어…왈츠 \"준비 작업 진행 중\"\"푸틴, 속도 중시하는 트럼프 이용해 양보 끌어낼 수도\"도널드 트럼프 미국 대통령 당선인과 블라디미르 푸틴 러시아 대통령. ⓒ AFP=뉴스1 ⓒ News1 강민경 기자(서울=뉴스1) 조소영 기자 = 도널드 트럼프 미국 대통령 당선인과 블라디미르 푸틴 러시아 대통령 간 만남이 조만간 성사될 것이란 전망 속 한편에서는 푸틴으로부터 어떤 '양보의 말'도 듣지 못한 채 회동을 갖는 것은 '푸틴의 덫'에 빠지는 것이란 우려가 나온다.러시아는 트럼프가 '빠른 종전을 이뤄냈다'는 성과를 내세우려 하는 것을 십분 이용할 것이란 예상이다.트럼프와 푸틴 간 만남 가능성은 날이 갈수록 무르익고 있다. 트럼프는 지난 9일(현지시간) 미국 플로리다주(州) 팜비치 마러라고 리조트에서 공화당 소속 주지사들과의 회의 전 \"그(푸틴)가 만나기를 바라고 있고 우리는 (회담을) 준비하고 있다\"고 했다.12일 마이크 왈츠 하원의원은 ABC 뉴스와의 인터뷰에서 이를 다시 확인했다. 트럼프 2기 행정부의 국가안보보좌관으로 내정된 왈츠는 인터뷰에서 '트럼프와 푸틴 간 만남이 언제 이뤄질 수 있느냐'는 질문을 받고 \"준비 작업이 진행 중\"이라고 말했다.러시아도 양 정상 간 만남이 곧 이뤄질 것이라는 점을 시사했다. 드미트리 페스코프 크렘린궁 대변인은 10일 언론 브리핑에서 두 정상 간 만남을 위한 구체적 준비 사항이 아직은 없으나 \"트럼프가 백악관에 들어간 뒤에는 이러한 방향(만남)으로 움직임이 있을 것 같다\"고 했다.이는 오는 20일 트럼프의 취임식 이후에 양 정상 간 회동이 이뤄질 수 있을 것이란 뜻으로 풀이됐다.회담 개최지로는 스위스가 부상한 상태다. 지난 10일 보도된 스위스 신문 '르 템스'에 따르면 스위스 외무부의 커뮤니케이션 책임자 니콜라스 비도는 이 매체와의 인터뷰에서 스위스가 트럼프와 푸틴 간 고위급 회담을 개최할 준비를 마쳤다고 밝혔다.스위스는 지난해 6월 중부 휴양도시 뷔르겐슈톡에서 '우크라이나 평화 정상회의'를 개최한 바 있다. 비도는 \"부르겐스톡 정상회담 이후, 우크라이나와 러시아, 미국에 '평화를 위한 외교적 노력'을 지원할 의사가 있음을 정기적으로 알려왔다\"고 말했다.스위스는 두 사람의 평화 회담을 위해 자국의 '푸틴에 대한 체포 의무'에 예외를 둘 것임을 밝히기도 했다. 국제형사재판소(ICC)는 2023년 3월 푸틴이 전쟁 범죄에 책임이 있다는 이유 등으로 그에 대한 체포 영장을 발부한 바 있다.비도는 \"연방 의회가 평화 협상과 관련한 상황에서 (ICC의 체포 영장 발부에 대한) 예외를 인정할 권한이 있다\"고 말했다. 스위스는 ICC 회원국인 만큼 푸틴이 자국에 발을 디딜 경우 체포할 의무가 있지만 '평화 협상'이라는 특수한 상황을 고려할 것이란 뜻이다.우크라이나 전쟁이 올해로 벌써 4년차에 접어들면서 두 사람의 만남이 '종전의 씨앗'이 되길 바라는 염원이 적잖다. 다만 그만큼 우려의 시선도 짙다.러시아가 이미 트럼프 측의 평화협정 구상에 만족할 수 없다는 입장을 밝힌 가운데 푸틴이 트럼프의 '성과 욕심'을 이용해 협상 상황을 유리하게 끌어갈 것이란 전망이 제기된다.볼로디미르 젤렌스키 우크라이나 대통령이 16일 (현지시간) 스위스 뷔르겐슈톡 리조트에서 열린 우크라이나 평화 정상회의에 참석을 하고 있다. 2024.06.17 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자앞서 세르게이 라브로프 러시아 외무장관은 지난해 12월 30일 자국 타스통신과의 인터뷰에서 지금까지 알려진 트럼프 측의 종전 구상에 대해 거절한다는 입장을 밝힌 바 있다.라브로프는 \"우크라이나의 북대서양조약기구(NATO·나토) 가입을 20년간 미루고 영국과 유럽 평화유지군을 우크라이나에 주둔시키자는 트럼프 팀의 제안에 만족하지 않는다\"고 했다.미국의 싱크탱크인 전쟁연구소(ISW)도 같은 달 26일 푸틴이 \"(우크라이나가) 오늘, 내일 또는 10년 후에 나토에 가입하는 것은 중요하지 않다\"고 발언했다면서 이는 우크라이나의 나토 가입을 최소 10년간 연기하자는 트럼프 팀의 제안을 명백히 거부한 것이라고 전했다.우크라이나 안보협력센터(USCC)의 소장 세르히 쿠잔은 미국 민간연구기관 '애틀랜틱 카운슬'에 지난 7일 기고한 글을 통해 \"미국과 러시아가 곧 진지한 평화 협상을 시작할 것이라는 추측이 커지고 있으나 푸틴이 우크라이나를 정복하려는 목표를 포기할 준비가 돼 있다는 징후는 거의 없다\"고 지적했다.이어 \"러시아가 추진 중인 평화 방안은 우크라이나의 독립을 완전히 없애려는 푸틴의 다음 단계를 닦을 가능성이 크다\"고 우려했다.워싱턴 포스트(WP)의 칼럼니스트 조쉬 로진은 트럼프가 '푸틴의 덫(함정)'을 피해야 한다고 강조하기도 했다.그는 트럼프 측이 '전쟁을 24시간 내 끝내겠다'는 공약은 포기했으나 6개월 또는 100일과 같은 시한을 제시하고 있는 것을 두고 \"빠른 승리를 향한 이러한 지속적인 욕구는 모스크바(러시아)의 손에 들어갔다\"고 짚었다. 그러면서 푸틴은 속도를 중시하는 트럼프를 이용해 협상을 지연시키며, 미국 측의 양보를 끌어낼 것이라고 관측했다.뉴욕타임스(NYT)에 따르면 카네기 러시아 유라시아 센터의 선임 연구원인 타티아나 스타노바야는 소셜미디어(SNS)에 \"회의에 대한 기대치가 높아질수록 게임이 더 위험해지고 무엇보다도 트럼프에게 더 위험해진다\"고 적었다.러시아에서도 우려가 나왔다. 조지 보브트 정치 분석가는 \"평화 조건이 아직 성숙하지 않은 시기에 (만남이) 이뤄질 경우 더 큰 긴장 고조로 이어질 수 있다\"고 했다.한편 우크라이나는 계속해서 자신들의 입장을 강조하고 있다. 트럼프와 푸틴의 만남이 자국에 불리하게 작용하는 것을 방지하기 위한 것으로 읽힌다.우크라이나 외무부 대변인은 지난 10일 자국 볼로디미르 젤렌스키 대통령과 트럼프가 트럼프의 취임식 후 만남을 가질 것으로 기대한다면서 \"우크라이나의 입장은 분명하다. 우크라이나의 모든 국민은 우크라이나에 공정한 조건으로 전쟁을 끝내고 싶어 한다\"고 말했다.이어 \"우리에게 가장 중요한 것은 평화를 추구하는 과정에서 미국과 협력하는 것\"이라고 덧붙였다.",
        "processed_body": "양 정상 만남 갈수록 무르 익어 왈츠 준비 작업 진행 중 푸틴 속도 중시 트럼프 이용 해 양보 끌어 낼 수도 도널드 트럼프 미국 대통령 당선인 블라디미르 푸틴 러시아 대통령 뉴스 강민경 기자 서울 뉴스 조소영 기자 도널드 트럼프 미국 대통령 당선인 블라디미르 푸틴 러시아 대통령 간 만남 조만간 성사 될 이란 전망 속 에서는 푸틴 으로부터 어떤 양보 의 말 도 듣지 못 채 회동 을 갖는 푸틴 의 덫 에 빠지는 이란 우려 나온다 러시아 트럼프 빠른 종전 을 이뤄 냈다는 성과 내 세 우려 을 십분 이용 이란 예상 트럼프 푸틴 간 만남 가능성 날 갈수록 무르익 고 트럼프 지난 일 현 지 시간 미국 플로리다주 팜비치 마러라고 리조트 공화당 소속 주 지사 과의 회의 전 푸틴 만나기를 바라고 있고 우리 회담 을 준비 있다고 일 마이크 왈츠 하원의원 뉴스 와의 인터뷰 이를 확인 트럼프 기 행정부 의 국가 안보 보좌 관 내정 된 왈츠 인터뷰 트럼프 푸틴 간 만남 이뤄질 있느냐는 질문 을 받고 준비 작업 진행 중이 라고 말 러시아 도 양 정상 간 만남 곧 이뤄질 이라는 점 을 시사 드미트리 페 스코프 크렘린궁 대변인 일 언론 브리핑 두 정상 간 만남 을 구체 적 준비 사항 아직 없으나 트럼프 백악관 에 들어간 이러한 방향 만남 움직임 있을 같다고 했다이는 오는 일 트럼프 의 취임식 에 양 정상 간 회 동이 이뤄질 있을 이란 뜻 풀이 됐다 회담 개최 지로 스위스 부상 상태 다 지난 일 보도 된 스위스 신문 르 템스 에 따르면 스위스 외무부 의 커뮤니케이션 책임자 니콜라스 비도 매체 와의 인터뷰 스위스 트럼프 푸틴 간 고위 급 회담 을 개최 준비 마쳤다고 밝혔다 스위스 지난해 월 중부 휴양도시 뷔르겐슈톡 우크라이나 평화 정상 회의 개최 바 비도 부르 겐 스톡 정상회담 우크라이나 러시아 미국 에 평화 외교 적 노력 을 지원 의사 있 음 을 정기 적 알려 왔다고 말 스위스 두 사람 의 평화 회담 을 자국 의 푸틴 에 대한 체포 의무 에 예외 둘 것임 을 밝히 기도 국제 형 사 재판소 년 월 푸틴 전쟁 범죄 에 책임 있다는 이유 에 대한 체포 영장 을 발부 바 비도 연방 의회 평화 협상 상황 의 체포 영장 발부 에 대한 예외 인정 권한 있다고 말 스위스 회원 국 인 만큼 푸틴 자국 에 발 을 디딜 경우 체포 의무 있지만 평화 협상 이라는 특수한 상황 을 고려 이란 뜻 우크라이나 전쟁 올해 로 벌써 년차 에 접어 들면서 두 사람 의 만남 종전 의 씨앗 되길 바라는 염원 적잖다 다만 그만큼 우려 의 시선 도 짙다 러시아 트럼프 측 의 평화협정 구상 에 만족할 없다는 입장 을 밝힌 가운데 푸틴 트럼프 의 성과 욕심 을 이용 해 협상 상황 을 유리하게 끌어 갈 이란 전망 제기 된다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현지 시간 스위스 뷔르겐슈톡 리조트 열린 우크라이나 평화 정상 회의 에 참석 을 뉴스 우동 명 기자 앞서 세르게이 라브로 프 러시아 외무 장관 지난해 월 일 자국 타 스 통신 과의 인터뷰 지금 알려진 트럼프 측 의 종전 구상 에 거절 한다는 입장 을 밝힌 바 있 다라브 로프 우크라이나 의 북대서양 조 약 기구 나토 가입 을 년 간 미루고 영국 유럽 평화유지군 을 우크라이나 에 주둔 시키자는 트럼프 팀 의 제안 에 만족하지 않는다고 미국 의 싱크탱크 인 전쟁 연구소 도 같은 달 일 푸틴 우크라이나 오늘 내일 년 후 에 나토 에 가입 중요하지 않다고 발언 했다면서 이는 우크라이나 의 나토 가입 을 최소 년 간 연기 하자는 트럼프 팀 의 제안 을 명백히 거부 이라고 전 우크라이나 안보 협력 센터 의 소장 세르 히 쿠잔 미국 민간 연구기관 애틀랜틱 카운슬 에 지난 일 기고 글 을 통해 미국 러시아 곧 진지한 평화 협상 을 시작 이라는 추측 커지고 있으나 푸틴 우크라이나 정복 하려는 목표 포기 준비 돼 있다는 징후 없다고 지적 했다이어 러시아 추진 중인 평화 방안 우크라이나 의 독립 을 완전히 없애려는 푸틴 의 다음 단계 닦을 가능성 크다고 우려 워싱턴 포스트 의 칼럼니스트 조 쉬 로진 트럼프 푸틴 의 덫 함정 을 피해 야 한다고 강조 하기도 했 다그 트럼프 측 전쟁 을 시간 내 끝내겠다는 공약 포기 했으나 개월 일과 같은 시한 을 제시 을 두고 빠른 승리 향 이러한 지속 적 인 욕구 모스크바 러시아 의 손 에 들어갔다고 짚었다 그러면서 푸틴 속도 중시 트럼프 이용 해 협상 을 지연 시키며 미국 측 의 양보 끌어 낼 이라고 관측 뉴욕타임스 에 따르면 카네기 러시아 유라시아 센터 의 선임 연구원 인 타 티아 나 스타 노바 야 소셜미디어 에 회의 에 대한 기 대 치가 높아질수록 게임 위험해지고 보다도 트럼프 위험해진다고 적었다 러시아 에서도 우려 나왔다 조지 보브트 정치 분석 가는 평화 조건 아직 성숙하지 않은 시기 에 만남 이뤄질 경우 큰 긴장 고조 로 이어질 있다고 우크라이나 계속 해서 자신 의 입장 을 강조 트럼프 푸틴 의 만남 자국 에 불리하게 작용 을 방지 읽힌다 우크라이나 외무부 대변인 지난 일 자국 볼 로디 미르 젤 렌스 키 대통령 트럼프 트럼프 의 취임식 후 만남 을 가질 기대한다면서 우크라이나 의 입장 분명하다 우크라이나 의 국민 우크라이나 에 공정한 조건 전쟁 을 끝내고 싶어 한다고 말 했다이어 우리 가장 중요한 평화 추구 과정 미국 협력 이라고 덧붙였다"
    },
    {
        "title": "새해맞이 폭죽 불씨가 엿새뒤 LA산불 불렀나…위성사진 포착",
        "body": "당국 진압에도 불씨 남아있다 7일 오전부터 돌풍 타고 확산 가능성LA 산불[AFP 연합뉴스 자료사진. 재판매 및 DB 금지](서울=연합뉴스) 백나리 기자 = 좀처럼 잡히지 않고 있는 미국 서부 로스앤젤레스(LA) 지역의 대형 산불이 새해맞이 폭죽놀이로 시작됐을 가능성이 제기됐다.미 일간 워싱턴포스트(WP)가 12일(현지시간) 영상과 위성사진 등을 종합적으로 분석한 결과 이번 산불이 시작된 지점과 새해 첫날 소방당국이 출동해 화재를 진압한 지점이 비슷했다.이번 산불은 지난 7일 오전 팰리세이드 지역 샌타모니카산맥 테메스칼 산등성이 자락에서 연기가 처음 시작됐다는 것이 당국의 판단인데 엿새 전인 새해 첫날에도 비슷한 지역에서 불이 나 소방당국이 헬기까지 동원해 진압한 일이 있다는 것이다.위성사진을 보더라도 이번 산불 발생 20분 뒤 연기가 난 지점과 지난 1일 화재로 불타고 흔적이 남은 지점이 상당 부분 교차했다.새해 첫날의 화재는 전야부터 있었던 새해맞이 폭죽놀이로 발생했다는 것이 주민들 얘기다. 당시 화재가 진압되기는 했지만 불씨가 남아있다가 재점화한 뒤 돌풍을 만나 역대 최악의 산불로 번졌을 가능성을 보여주는 대목이다.마이클 골너 미 캘리포니아대학교 버클리캠퍼스(UC버클리) 교수는 WP에 \"불은 재점화되면 서서히 타다가 확 타오르는 것이고 이전의 화재에서 뭔가 남아있다가 일주일 안에 재점화됐을 가능성이 분명히 있다\"고 말했다.이번 산불 피해를 본 한 주민은 \"조사관이 와서 새해 전야의 멍청이들 때문에 이번 일이 생긴 거라고 했다\"면서 \"(새해맞이) 폭죽 소리를 들었고 새해 첫날 새벽 0시 20분께 불이 시작됐다\"고 말했다.LA 말리부 지역 산불 전과 후(아래)[AFP 연합뉴스 자료사진. 재판매 및 DB 금지]WP는 콜로라도와 캘리포니아, 하와이 등지에서 이전 화재로 불씨가 남아있다가 대형 산불로 번지는 일이 종종 있었다면서 건조한 기후로 산불이 자주 나는 캘리포니아에서는 당국이 이같은 재점화 위험성에 대해 주민들에게 경고해왔다고 지적했다.이번 산불의 원인을 두고서는 방화부터 전기시설 문제까지 여러 가능성에 대해 조사가 이뤄지고 있다.벌써 200조원에 달하는 피해액이 예상되는 가운데 원인 조사에 길게는 몇달이 걸릴 수도 있을 것으로 전망된다. 산불의 원인은 책임 소재와 배상 규모 등을 정하는 데 핵심 요인이다.이번 산불로 지금까지 24명이 사망하고 1만2천채가 넘는 건물이 불에 탔으며 진화율은 여전히 미미한 상태다.nari@yna.co.kr",
        "processed_body": "당국 진압 에도 불씨 남아있다 일 오전 돌풍 타고 확산 가능성 산불 연합뉴스 자료 사진 재판매 및 금지 서울 연합뉴스 백 나리 기자 좀처럼 잡히지 않고 미국 서부 로스앤젤레스 지역 의 대형 산불 새해 맞이 폭죽 놀이 로 시작 됐을 가능성 제기 됐 다미 일간 워싱턴포스트 일 현 지 시간 영상 위성사진 을 종합 적 분석 결과 이번 산불 시작 된 지점 새해 첫날 소방 당국 출동 해 화재 진압 지점 비슷했다 이번 산불 지난 일 오전 팰리세이드 지역 샌타모니카 산맥 테 메스 칼 산등성이 자락 연기 처음 시작 됐다는 당국 의 판단 인데 엿새 전인 새해 첫날 에도 비슷한 지역 불 나 소방 당국 헬기 동원 해 진압 일이 있다는 위성사진 을 보더 라도 이번 산불 발생 분 연기 난 지점 지난 일 화재 로 불타고 흔적 남은 지점 상당 부분 교차 새해 첫날 의 화재 전야 있었던 새해 맞이 폭죽 놀이 로 발생 했다는 주민 얘기 다 당시 화재 진압되기 했지만 불씨 남아있다가 재 점화 돌풍 을 만나 역대 최악 의 산불 로 번 졌을 가능성 을 보여주는 대목 마이클 골너 미 캘리포니아대 학교 버클리 캠퍼스 버클리 교수 에 불 재 점화 되면 서서히 타 다가 확 타오르는 이고 이전 의 화재 뭔가 남아있다가 일주일 에 재 점화 됐을 가능성 분명히 있다고 말 이번 산불 피해 본 주민 조 사관 와서 새해 전야 의 멍청이 때문 에 이번 일이 생긴 거 라고 했다면서 새해 맞이 폭죽 소리 들었고 새해 첫날 새벽 시 분 께 불 시작 됐다고 말 말리부 지역 산불 전과 후 연합뉴스 자료 사진 재판매 및 금지 콜로라도 캘리포니아 하와이 등지 이전 화재 로 불씨 남아있다가 대형 산불 로 번지 일이 있었다면서 건조한 기후 로 산불 나 캘리포니아 에서는 당국 같은 재 점화 위험성 에 주민 경고 해왔다고 지적 이번 산불 의 원인 을 두고서는 방화 전기 시설 문제 가능성 에 조사 이뤄지고 벌써 조원 에 달 피해 액 예상 되는 가운데 원인 조사 에 길게는 몇 달이 걸릴 수도 있을 전망 된다 산불 의 원인 책임 소재 배상 규모 을 정 데 핵심 요인 이번 산불 로 지금 명 사망 천 채 넘는 건물 불 에 탔으며 진화 율 여전히 미미한 상태 다"
    },
    {
        "title": "백악관 “트럼프 취임식 전 가자전쟁 휴전 타결 가능”",
        "body": "설리번 안보보좌관 밝혀…트럼프 측도 “바이든 임기 마지막 날쯤 될것”AP 뉴시스이스라엘과 팔레스타인 무장단체 하마스 간 휴전협상 타결이 임박했다는 관측에 힘이 실리고 있다. 미국  조 바이든 행정부와 도널드 트럼프 대통령 당선인 측 모두 20일 당선인의 취임 이전에 타결이 가능하다는 전망을 내놨다.J D 밴스 미 부통령 당선인은 12일(현지 시간) 폭스뉴스에 출연해 트럼프 2기 행정부 출범 전 팔레스타인 가자지구에서 하마스에 억류된 인질들을 석방하는 협상이 타결될 것으로 믿는다고 밝혔다. 하마스는 인질을 풀어주는 대가로 휴전 및 이스라엘에 붙잡힌 팔레스타인인의 석방 등을 요구하고 있다.밴스 당선인은 “바이든 행정부 임기가 끝나기 직전에는 협상이 타결되리라는 희망을 갖고 있다”면서 타결 시점에 대해 “아마도 (바이든의 임기) 마지막 날이나 그 전날쯤(이 될 것 같다)”고 말했다. 바이든 대통령의 임기 마지막 날은 트럼프 당선인이 취임하는 20일이다.같은 날 제이크 설리번 미국 백악관 국가안보보좌관도 CNN에 출연해 이스라엘과 하마스 간 협상에 대해 “우리는 매우 근접해 있다”고 밝혔다. 미국은 이집트, 카타르와 함께 협상을 중재하고 있다.그는 ‘(바이든 퇴임일이자 트럼프 취임일인) 20일 전까지 마무리할 수 있느냐’는 질문에 “그것은 가능하다”고 말했다. 다만 “그러나 우리가 그렇게 할 것이라고 장담은 할 수 없다”고 덧붙였다.이날 베냐민 네타냐후 이스라엘 총리실은 “네타냐후 총리가 바이든 대통령과 통화했다”고 밝혔다. 양측의 통화 사실이 공개된 것은 지난해 10월 이후 약 3개월 만이다. 총리실은 “양측이 협상의 진전 상황에 대해 논했다”며 “신성한 미션에 협조해주는 미국의 바이든 대통령과 트럼프 당선인에게 감사의 뜻을 표한다”고 밝혔다.바이든 정부는 가자전쟁 휴전을 마지막 외교 성과로 부각시키기 위해 협상에 공을 들이고 있다. 하지만 지난해 11월 일주일 휴전을 마지막으로 양측이 이견을 좁히지 못하고 있어 협상이 장기화하고 있다. 바이든 행정부 측에서 휴전 타결이 임박했다는 메시지를 낸 것도 여러 번이다. 이에 일각에선 이스라엘 측에서 시간을 더 끌다 트럼프 당선인에게 주는 ‘취임 선물’로 휴전할 것이란 관측도 나온다.이스라엘과 하마스는 협상 교착의 책임을 상대방에 돌리고 있다. 최근 이스라엘 카츠 이스라엘 국방장관은 “트럼프 대통령 취임 때까지 협상이 타결되지 않으면 가자지구에서 하마스를 완전히 격파해야 할 것”이라고 주장했다. 하마스 고위 소식통은 카타르 매체 알아라비 알자디드에 “협상이 사실상 마무리됐으며 네타냐후 총리의 승인만을 기다리고 있다”고 주장했다.",
        "processed_body": "설리번 안보 보좌 관 밝혀 트럼프 측도 바이든 임기 마지막 날 쯤 될것 뉴시스 이스라엘 팔레스타인 무장 단체 하마스 간 휴전 협상 타결 임박 했다는 관측 에 힘 실리 고 미국 조 바이든 행정부 도널드 트럼프 대통령 당선인 측 일 당선인 의 취임 이전 에 타결 가능하다는 전망 을 내놨다 밴스 미 부통령 당선인 일 현지 시간 폭스뉴스 에 출연 해 트럼프 기 행정부 출범 전 팔레스타인 가자지구 하마스 에 억류 된 인질 을 석방 협상 타결 될 믿는다고 밝혔다 하마스 인질 을 풀어주는 대가 로 휴전 및 이스라엘 에 붙잡힌 팔레스타인인 의 석방 을 요구 있다밴스 당선인 바이든 행정부 임기 끝나기 직전 협상 타결 되리라는 희망 을 갖고 있다면서 타결 시점 에 아마도 바이든 의 임기 마지막 날 이나 전날 쯤 될 같다고 말 바이든 대통령 의 임기 마지막 날 트럼프 당선인 취임 일이 다 같은 날 제이크 설리번 미국 백악관 국가 안보 보좌 관도 에 출연 해 이스라엘 하마스 간 협상 에 우리 근접해 있다고 밝혔다 미국 이집트 카타르 함께 협상 을 중재 있 다그 바이든 퇴임 일이 자 트럼프 취임 일인 일 전 마무리 있느냐는 질문 에 그것 가능하다고 말 다만 우리 그렇게 이라고 장담 없다고 덧붙였다 날 베냐민 네타냐후 이스라엘 총리실 네타냐후 총리 바이든 대통령 통화 했다고 밝혔다 양 측 의 통화 공개 된 지난해 월 약 개월 만이 다 총리실 양 측 협상 의 진전 상황 에 논 했다며 신성한 미션 에 협조 해주는 미국 의 바이든 대통령 트럼프 당선인 감사 의 뜻 을 표 한다고 밝혔다 바이든 정부 가자전쟁 휴전 을 마지막 외교 성과 로 부각시키기 협상 에 공 을 들이고 지난해 월 일주일 휴전 을 마지막 양 측 이견 을 좁히지 못 있어 협상 장기 화 바이든 행정부 측 휴전 타결 임박 했다는 메시지 낸 도 번 에 일각 에선 이스라엘 측 시간 을 끌다 트럼프 당선인 주는 취임 선물 로 휴전 이란 관측 도 나온다 이스라엘 하마스 협상 교착 의 책임 을 상대방 에 돌리고 최근 이스라엘 카츠 이스라엘 국방 장관 트럼프 대통령 취임 때 협상 타결 되지 않으면 가자지구 하마스 완전히 격파 해야 이라고 주장 하마스 고위 소식통 카타르 매체 알아라비 알자디드 에 협상 상 마무리 됐으며 네타냐후 총리 의 승인 만을 기다리고 있다고 주장"
    },
    {
        "title": "불길에 갇힌 LA…24명 숨지고 샌프란 면적 잿더미(종합)",
        "body": "기상청 \"오는 15일까지 돌풍…산에는 시속 113㎞ 달해\"사망 최소 24명·실종 16명…캘리포니아 등 9개 주 1만4천명 투입LA 산불에 불타버린 집 '미끄럼틀만 덩그러니'[로스앤젤레스=연합뉴스](샌프란시스코=연합뉴스) 김태종 특파원 = 미 서부 최대 도시 로스앤젤레스(LA)에서 동시 다발한 산불이 계속되는 가운데 강풍까지 예보돼 긴장이 고조되고 있다.소방당국은 1천대가 넘는 소방차와 1만명 이상의 인력을 투입해 강풍이 들이닥치기 전 산불을 진압하기 위해 안간힘을 쓰고 있다.12일(현지시간) AP 통신에 따르면 국립기상청은 오는 15일까지 화재 상황에 대해 적색경보를 발령했으며, 돌풍을 예보했다.기상청은 이 기간 풍속이 시속 50마일(80㎞/h)에 달하고 산에는 돌풍이 불어 시속 70마일(113㎞/h)에 달할 것으로 예보했다. 기상청 기상학자 리치 톰슨은 오는 14일이 가장 위험한 날이라고 우려했다.그는 \"매우 강한 돌풍과 건조한 대기, 그리고 매우 마른 수풀로 인해 여전히 매우 위험한 화재 기상 조건이 지속될 것\"이라고 말했다.이에 따라 캘리포니아 및 미국내 기타 9개 주와 멕시코에서 온 소방 인력과 장비가 투입돼 진압에 나서고 있다.투입된 인력은 1만4천명 이상으로, 소방차와 항공기도 각각 1천354대와 함께 84대가 투입됐다.이날 오전 현재 서부 해변의 부촌 퍼시픽 팰리세이즈에서 발생한 '팰리세이즈 산불'을 비롯해 LA 카운티 내 4건의 산불로 160㎢가 불에 탔다.이는 샌프란시스코보다 넓은 면적이라고 AP 통신은 전했다.산불 위협을 받고 있는 LA 주택가와 강풍에 쓰러진 나무(로스앤젤레스=연합뉴스) 임미나 특파원 = 8일(현지시간) 연기로 뒤덮인 미 로스앤젤레스(LA) 카운티의 라카냐다 플린트리지 주택가. mina@yna.co.kr가장 큰 산불인 '팰리세이즈 산불'은 약 11%의 진압률을 보이고 있고, 한인들의 주요 거주지 인근인 동부 내륙 알타데나에서 발생한 '이튼 산불'의 진압률은 27%다.지난 11일에는 태평양 해안에서 멀지 않은 태평양 팰리세이즈 인근의 영화배우 아널드 슈워제네거 등 유명 인사들이 거주하는 만데빌 캐년에서 불길이 진압됐다.산불이 계속되면서 피해도 눈덩이처럼 불어나 사망자 24명에, 실종자도 16명으로 증가했다.당국이 실종사 신고 센터를 만들고 피해 지역에 대한 격자 수색에도 나선 만큼 사망자와 실종자 수는 더 늘어날 수 있다.피해는 계속 늘어나며, 불에 탄 건물도 1만채를 훌쩍 넘어 1만2천채에 달했다.LA카운티에서 15만명에게 대피령이 내려졌고, 700명 이상이 9개 대피소에 머물고 있다.'이튼 산불'로만 7천개 이상의 구조물이 불에 탔다. 다만, 이 산불로 인한 대피 명령은 대부분 해제됐다.지난 9일 날씨 데이터를 제공하는 민간기업 아큐웨더에 따르면 1천350억 달러(199조원)에서 1천500억 달러(221조원) 사이의 피해와 경제적 손실이 발생했다.아직 산불이 진압되지 않은 만큼 피해는 더 늘어날 것으로 예상된다.개빈 뉴섬 캘리포니아 주지사는 NBC와 인터뷰에서 이번 산불이 미국 역사상 최악의 자연재해로 기록될수 있다고 말했다.수많은 주민이 화재를 피해 대피하면서 빈집이나 상점에 침입해 물건을 훔치는 등의 범죄도 기승을 부리고 있다.CNN에 따르면 이날까지 약탈 혐의로 29명이 체포됐다.taejong75@yna.co.kr",
        "processed_body": "기상청 오는 일 돌풍 산 시속 달 해 사망 최소 명 실종 명 캘리포니아 개 주 천명 투입 산불 에 불타 버린 집 미끄럼틀 덩 그러니 로스앤젤레스 연합뉴스 샌프란시스코 연합뉴스 김태종 특파원 미 서부 최대 도시 로스앤젤레스 동시 다발 산불 계속 되는 가운데 강풍 예보 돼 긴장 고조 되고 소방 당국 천대 넘는 소방차 명 이상 의 인력 을 투입 해 강풍 들이 닥치기 전 산불 을 진압 안간힘 을 쓰고 일 현 지 시간 통신 에 따르면 국립 기상청 오는 일 화재 상황 에 적색 경보 발령 했으며 돌풍 을 예보 기상청 기간 풍속 시속 마일 에 달 산 돌풍 불어 시속 마일 에 달 예보 기상청 기상학자 리치 톰슨 오는 일이 가장 위험한 날 이라고 우려 했 다그 강한 돌풍 건조한 대기 마른 수풀 로 인해 여전히 위험한 화재 기상 조건 지속 될 이라고 말 했다이에 따라 캘리포니아 및 미국 내 기타 개 주 멕시코 온 소방 인력 장비 투입 돼 진압 에 나서고 투입 된 인력 천명 이상 소방차 항공기 도 천대 함께 대가 투입 됐다 날 오전 서부 해변 의 부촌 퍼시픽 팰리세이즈 발생 팰리세이즈 산불 을 비롯 해 카운티 내 건의 산불 로 불 에 탔다이는 샌프란시스코 넓은 면적 이라고 통신 전 산불 위협 을 받고 주택가 강풍 에 쓰러진 나무 로스앤젤레스 연합뉴스 임 미나 특파원 일 현 지 시간 연기 로 덮인 미 로스앤젤레스 카운티 의 라카 냐 다 플린트 리지 주택가 가장 큰 산불 인 팰리세이즈 산불 약 의 진압률 을 보이 고 있고 한인 의 주요 거주지 인근 인 동부 내륙 알 타데나에서 발생 이튼 산불 의 진압률 다지 난 일 태평양 해안 멀지 않은 태평양 팰리세이즈 인근 의 영화배우 아널드 슈워 제 네 거 유명 인사 거주 만데빌 캐년 불길 진압 됐다 산불 계속 되면서 피해 도 눈덩이 불어 나 사망자 명 에 실종자 도 명 증가 당국 실종 사 신고 센터 만들고 피해 지역 에 대한 격자 수색 에도 나선 만큼 사망자 실종자 늘어날 피해 계속 늘어나며 불 에 탄 건물 도 채 훌쩍 넘어 천 채 에 달 카운티 명 대피 령 내려졌고 명 이상 개 대피소 에 머물고 이튼 산불 로만 천 개 이상 의 구조 물이 불 에 탔다 다만 산불 로 인한 대피 명령 해제 됐다지난 일 날씨 데이터 제공 민간 기업 아 큐 웨더 에 따르면 천억 달러 조원 천억 달러 조원 사이 의 피해 경제 적 손실 발생 아직 산불 진압되 지 않은 만큼 피해 늘어날 예상 된다 개빈 뉴섬 캘리포니아 주 지사 인터뷰 이번 산불 미국 역사상 최악 의 자연재해 로 기록 될수 있다고 말 수많은 주민 화재 피해 대피 하면서 빈집 이나 상점 에 침입 해 물건 을 훔치는 의 범죄 도 기승 을 부리고 있다에 따르면 날 약탈 혐의 로 명 체포 됐다"
    },
    {
        "title": "‘트럼프 책사’ 배넌 “머스크 나쁜X, 백악관 입성 막을것”",
        "body": "배넌, 이탈리아 언론과 인터뷰거친 표현 동원해 \"머스크 더 용납 못해\"\"남아공 출신 머스크, 미국일 간섭 말아야\"[이데일리 김윤지 기자] 도널드 트럼프 미국 대통령 당선인 측근 인사들의 내홍이 격화되는 모양새다. 과거 트럼프 당선인의 책사로 통했던 스티브 배넌 전 백악관 수석 전략가가 트럼프 당선인의 ‘절친’으로 부상한 일론 머스크 테슬라 최고경영자(CEO)를 맹비난했다.스티브 배넌 전 백악관 수석 전략가(가운데)(사진=AFP)배넌 전 전략가는 지난 8일(현지시간) 공개된 이탈리아 일간지 코리에레델라세라와 인터뷰에서 “머스크의 유일한 목표는 ‘조만장자’가 되는 것”이라면서 “오는 20일 트럼프 당선인의 취임식 이전에 머스크를 내쫓을 것”이라고 말했다.그는 머스크 CEO를 “아주 사악하고 나쁜 X”이라고 평가했다. 그는 “머스크는 백악관에 아무 때나 접근할 수 있는 ‘블루패스’도 없을 것이고 백악관에 완전히 들어갈 수도 없을 것”이라면서 “전에는 머스크가 막대한 비용을 썼기 때문에 용납했지만 더 이상 용납할 수 없다”고 주장했다. 그러면서 그는 “머스크를 몰아내는 것을 목표로 삼았다”고 설명했다.두 사람은 최근 고도 숙련 근로자를 위한 비자 프로그램(H-1B)을 놓고 첨예하게 대립했다. 배넌 전 전략가는 “실리콘 밸리에서 일하는 엔지니어의 76%는 미국인이 아니”라면서 “기술 권력자들은 전체 이민 시스템을 자신들의 이익을 위해 사용하고 있다”고 주장했다.배넌 전 전략가는 머스크 CEO가 남아프리카공화국 출신이라는 점을 거론하면서 “그는 남아공으로 돌아가야 한다”고 주장했다. 그는 “우리는 왜 전 세계에서 가장 인종차별적인 이들인 백인 남아공인들이 미국 일에 간섭하도록 놔두고 있느냐”고 반문했다.그는 “머스크의 유일한 목표는 조만장자가 되는 것”이라면서 “그는 자신의 회사 중 하나가 보호받거나 더 나은 거래를 하거나 더 많은 돈을 벌 수 있도록 하기 위해 무엇이든 할 것”이라고 주장했다. 그는 “기술 봉건주의를 세계적 규모로 구현하려는 머스크의 엉성한 아이디어를 지지하지 않는다”고 꼬집었다.트럼프 진영 내부에선 인도계 IT 전문가인 스리람 크리슈난이 지난달 백악관 과학기술정책실 인공지능(AI) 수석 정책고문으로 임명된 것을 계기로 머스크 CEO와 트럼프 최근 간 숙련된 외국인 근로자의 미국 이민과 관련해 논쟁이 격화했다.H-1B 비자는 미국 IT 기업들이 필요로 하는 고도로 숙련된 외국인 노동력을 대상으로 하는 프로그램이다. 미 기술업계에선 뛰어난 엔지니어 등을 찾기 힘들다면서 쿼터제 폐지를 꾸준히 촉구해 왔다.결국 트럼프 당선인은 당시 뉴욕포스트와 인터뷰에서 “나는 내 부동산에 많은 H-1B 비자 (근로자)를 가지고 있다”면서 “H-1B비자는 훌륭한 프로그램”이라면서 머스크 CEO의 손을 들어줬다.머스크 CEO는 차기 트럼프 행정부에서 자문기구인 정부효율부 수장에 낙점됐다.",
        "processed_body": "배넌 이탈리아 언론 인터뷰 거친 표현 동원 해 머스크 용납 못 해 남아공 출신 머스크 미국 일 간섭 말아야 이데일리 김윤지 기자 도널드 트럼프 미국 대통령 당선인 측근 인사 의 내 홍 격화되 모양새 다 과거 트럼프 당선인 의 책사 로 통 했던 스티브 배넌 전 백악관 수석 전략 가가 트럼프 당선인 의 절친 부상 일 론 머스크 테슬라 최고경영자 맹 비난 스티브 배넌 전 백악관 수석 전략 가운데 사 진배 넌 전 전략 가는 지난 일 현 지 시간 공개 된 이탈리아 일간 지 코리 에 레델 라 세라 인터뷰 머스크 의 유일한 목표 조만 장자 되는 이라 면서 오는 일 트럼프 당선인 의 취임식 이전 에 머스크 내쫓을 이라고 말 했 다그 머스크 사악하고 나쁜 이라고 평가 머스크 백악관 에 아무 때 나 접근 블루 패스 도 없을 이고 백악관 에 완전히 들어갈 수도 없을 이라 면서 전 머스크 막대 비용 을 썼기 때문 에 용납 했지만 이상 용납 없다고 주장 그러면서 머스크 몰아내는 을 목표 로 삼았다고 설명 했다두 사람 최근 고도 숙련 근로자 비자 프로그램 을 놓고 첨예하게 대립 배넌 전 전략 가는 실리콘 밸리 일 엔지니어 의 미국인 아니라면서 기술 권력자 전체 이민 시스템 을 자신 의 이익 을 사용 있다고 주장 배넌 전 전략 가는 머스크 남아프리카공화국 출신 이라는 점 을 거론 하면서 남아공 돌아가야 한다고 주장 우리 전 세계 가장 인종차별 적 인 인 백인 남아공 인들 미국 일 에 간섭 하도록 놔두고 있느냐고 반문 했 다그 머스크 의 유일한 목표 조만 장자 되는 이라 면서 자신 의 회사 중 하나 보호 받거나 나은 거래 하 거나 많은 돈 을 벌 있도록 이든 이라고 주장 기술 봉건 주의 세계 적 규모 로 구현 하려는 머스크 의 엉 성한 아이디어 지지 하지 않는다고 꼬집었다 트럼프 진영 내부 에선 인도 계 전문가 인 스리 람 크리 슈 난이 지난달 백악관 과학기술 정책 실 인공 지능 수석 정책 고문 임명 된 을 계기 로 머스크 트럼프 최근 간 숙련 된 외국인 근로자 의 미국 이민 해 논쟁 격 화했다 비자 미국 기업 필요 로 고도 로 숙련 된 외국인 노동 력 을 대상 프로그램 미 기술 업계 에선 뛰어난 엔지니어 을 찾기 힘들다면서 쿼터 제 폐지 꾸준히 촉구 해 왔다 트럼프 당선인 당시 뉴욕 포스트 인터뷰 나 내 부동산 에 많은 비자 근로자 가지 고 있다면서 비자 훌륭한 프로그램 이라 면서 머스크 의 손 을 들어줬다 머스크 차기 트럼프 행정부 자문 기구 인 정부 효율 부 수장 에 낙점 됐다"
    },
    {
        "title": "‘강풍 예보’ LA산불… ‘풍속 최고’ 14일 최대 고비",
        "body": "산불 엿새째… 미국 서부 로스앤젤레스(LA) 산불 엿새째인 12일 한 주민이 서부 해변 퍼시픽 팰리세이즈에서 빨간색 승용차를 끌고 불에 타 잔해로 변해버린 주택과 차량들 사이를 지나가고 있다. 1만 채에 달하는 건물을 전소시킨 팰리세이즈 산불의 진압률은 현재 11%에 그치고 있다.  AP 연합뉴스15일까지 시속 80㎞ 강한 바람14일 이전 진화 여부가 분수령피해액은 220조원까지 불어나미국 서부 로스앤젤레스(LA)에서 동시다발적으로 발생한 산불이 엿새째 이어지며 피해가 220조 원까지 불어난 상황에 강풍 예보까지 나오면서 화재 진압에 비상이 걸렸다. 풍속이 가장 강할 것으로 예상되는 14일 이전에 소방 당국이 불길을 잡을 수 있을지 여부가 산불 진화와 확산을 가를 분수령이 될 전망이다.12일 AP통신, 뉴욕타임스(NYT) 등에 따르면 미국 국립기상청은 오는 15일까지 강한 바람이 불 것이라고 예보하며 15일 오후 6시까지 적색경보를 발령했다. 기상청은 이 기간 풍속이 시속 50마일(약 80㎞)에 이르고, 산간 지역에는 시속 70마일에 달하는 돌풍이 불 것으로 예보했다. 기상청 기상학자 리치 톰슨은 14일이 가장 위험한 날이라고 지적했다. 그는 “강한 돌풍과 건조한 대기, 그리고 마른 수풀로 인해 여전히 매우 위험한 화재 조건이 지속될 것”이라고 설명했다.바람이 강해지기 전에 산불을 진압하기 위해 캘리포니아주 및 다른 9개 주는 물론 멕시코에서까지 소방 인력 등이 지원에 나선 상태다. 현재 투입된 소방 인력은 1만4000명 이상이며, 소방차와 항공기도 각각 1354대와 84대가 투입됐다. 하지만 산불이 발생한 지 엿새가 지나고 있지만 산불의 진화 속도는 더디다. 이날 오전 기준 서부 해변의 부촌인 퍼시픽 팰리세이즈에서 발생한 산불을 비롯해 LA 카운티 내 4건의 산불로 160㎢가 불에 탔다. 이는 서울 면적의 4분의 1에 해당하는 수준이다. 가장 큰 산불인 ‘팰리세이즈 산불’은 약 11%의 진압률을 보이고 있고, 한인들의 주요 거주지 인근인 내륙 알타데나에서 발생한 ‘이튼 산불’의 진압률은 27%에 그쳤다.산불 진압이 늦어지면서 인명·재산 피해도 늘고 있다. 산불로 인한 사망자는 현재까지 16명으로 확인됐고, 실종자도 16명을 기록했다. 산불로 인해 전소된 건물은 1만2000채에 달해 향후 수습 과정에서 확인된 사망자의 수는 더욱 늘어날 것으로 예상된다. 날씨 데이터를 제공하는 민간기업 아큐웨더에 따르면 지난 9일 기준 재산 피해는 1350억 달러(약 199조 원)에서 1500억 달러(약 221조 원) 사이인 것으로 나타났다. 재산 피해도 증가할 것으로 우려된다.한편 이날 짐 맥도넬 LA 경찰국장은  연방수사국(FBI) 등과 협력해 화재 원인에 대한 조사에 착수했다고 밝혔다.",
        "processed_body": "산불 엿새 째 미국 서부 로스앤젤레스 산불 엿새 째 인 일 주민 서부 해변 퍼시픽 팰리세이즈 빨간색 승용차 끌 고 불 에 타 잔해 로 변해 버린 주택 차량 사이 지나가고 채 에 달 건물 을 전소 시킨 팰리세이즈 산불 의 진압률 에 치고 연합뉴스 일 시속 강한 바람 일 이전 진화 여부 분수령 피해 액 조원 불어 나 미국 서부 로스앤젤레스 동 시 다발 적 발생 산불 엿새 째 이어지며 피해 조 원 불어 난 상황 에 강풍 예보 나오면서 화재 진압 에 비상 걸렸다 풍속 가장 강할 예상 되는 일 이전 에 소방 당국 불길 을 잡 을 있을지 여부 산불 진화 확산 을 가를 분수령 될 전망 일 통신 뉴욕타임스 에 따르면 미국 국립 기상청 오는 일 강한 바람 불 이라고 예보 하며 일 오후 시 적색 경보 발령 기상청 기간 풍속 시속 마일 약 에 이르고 산간 지역 시속 마일 에 달 돌풍 불 예보 기상청 기상학자 리치 톰슨 일이 가장 위험한 날 이라고 지적 강한 돌풍 건조한 대기 마른 수풀 로 인해 여전히 위험한 화재 조건 지속 될 이라고 설명 했 다바람 강해지기 전 에 산불 을 진압 캘리포니아주 및 개 주는 물론 멕시코 에서까지 소방 인력 지원 에 나선 상태 다 투입 된 소방 인력 명 이상 이며 소방차 항공기 도 대와 대가 투입 됐다 산불 발생 지 엿새 지나고 있지만 산불 의 진화 속도 더디다 날 오전 기준 서부 해변 의 부촌 인 퍼시픽 팰리세이즈 발생 산불 을 비롯 해 카운티 내 건의 산불 로 불 에 탔다 이는 서울 면적 의 분 의 에 해당 수준 가장 큰 산불 인 팰리세이즈 산불 약 의 진압률 을 보이 고 있고 한인 의 주요 거주지 인근 인 내륙 알 타데나에서 발생 이튼 산불 의 진압률 에 그쳤다 산불 진압 늦어지면서 인명 재산 피해 도 늘 고 산불 로 인한 사망자 명 확인 됐고 실종자 도 명 을 기록 산불 로 인해 전소 된 건물 채 에 달해 향후 수습 과정 확인 된 사망자 의 더욱 늘어날 예상 된다 날씨 데이터 제공 민간 기업 아 큐 웨더 에 따르면 지난 일 기준 재산 피해 억 달러 약 조 원 억 달러 약 조 원 사이 인 나타났다 재산 피해 도 증가 우려 된다 날 짐 맥도넬 경찰 국장 연방 사국 협력 해 화재 원인 에 대한 조사 에 착수 했다고 밝혔다"
    },
    {
        "title": "미 본격 인사청문… 낙마후보 나올까 촉각",
        "body": "상원과반 공화, 4표 이탈땐 부결트럼프 의회장악력 시험대 올라후보자 성추문 등 잇단 논란 속헤그세스 “장관되면 금주” 몸낮춰케네디 주니어는 “백신지지” 번복워싱턴=민병기 특파원 mingming@munhwa.com도널드 트럼프 미국 대통령 당선인의 취임(20일)을 일주일 앞두고 청문회 정국이 본격적으로 개시됐다. 미 연방 상원의회는 14일부터 국무부와 국방부 등 내각 후보자에 대한 인사청문회를 진행한다. 공화당이 가까스로 상원 과반 의석을 차지한 상황에서 공화당 내 이탈표가 발생하지 않으면 후보자들이 청문회 문턱을 넘는 만큼 지난 하원의장 선거에 이어 트럼프 당선인의 의회 장악력이 시험대에 올랐다는 평가가 나온다.12일 AP통신 등은 미국 상원의 각 상임위가 14일에는 보훈부와 국방부, 내무부, 15일에는 국토안보부와 법무부(1일차), 교통부, 중앙정보국(CIA), 국무부, 에너지부, 백악관 예산관리국(OMB), 16일에는 주택도시개발부와 환경보호국, 법무부(2일차), 재무부에 대한 인사청문회를 진행할 계획이라고 보도했다. 국가정보국(DNI)과 보건복지부, 연방수사국(FBI) 등을 이끌 후보자에 대한 청문회 일정은 아직 확정되지 않았다. 트럼프 당선인이 핵심 부처에 전문가 위주로 인선했던 1기와 달리 도덕성과 자질에 다소 흠결이 있더라도 ‘충성심’과 ‘추진력’에 강점이 있는 인사들을 대거 발탁한 만큼 논란이 일고 있는 후보들의 최종 인준 여부가 트럼프 2기 행정부 초반 국정 운영의 동력을 좌우할 방침이다.논란이 제기된 인사는 피트 헤그세스 국방부 장관 후보자, 털시 개버드 DNI 국장 후보자, 로버트 케네디 주니어 복지부 장관 후보자, 캐시 파텔 FBI 국장 후보자 등이다. 이 중 성폭력 의혹과 음주 문제 등 사생활 관련 논란이 제기된 헤그세스 후보자는 14일 청문회에 나선다. 헤그세스는 장관이 되면 금주하겠다고 약속하고 군에서 복무하는 모든 여성을 지지한다고 밝히는 등 청문회에 대비해 몸을 낮췄다. 백신 반대론자로 알려진 케네디 주니어 역시 과거 폴리오(소아마비) 백신에 반대했으나 지난달에는 지지한다며 입장을 바꿨다.트럼프 당선인은 지난달 말 상원 인준과 관련, “공화당원들이여, 똑똑(smart)하고 강인(tough)해져라”라고 강조했다. 100명 의원 중 53석을 차지한 공화당에서 이탈표가 4표 이상 나오면 인준이 부결되기 때문에 이를 막기 위한 의도로 풀이된다.트럼프가 후임자를 지명하며 ‘해임’ 의사를 밝혀 임기를 채우지 못하고 물러나는 크리스토퍼 레이 FBI 국장은 지난 10일 고별 연설에서 “독립성과 객관성을 유지해야 하며, 정파성과 정치를 초월해야 한다”는 뼈 있는 말을 남겼다.한편 J D 밴스 부통령 당선인은 이날 폭스뉴스와 인터뷰에서 덴마크령 그린란드에 대해 “미국의 안보를 지키고 엄청난 천연자원이 개발되도록 하는 데 있어 우리가 리더십을 보여줄 진정한 기회가 있다”고 밝힌 뒤 “트럼프는 거래에 능하다. 그린란드에서 이뤄질 거래가 있다”고 말했다. 1·6 의사당 점거 폭동 사태와 관련, 밴스 당선인은 “만약 그날 폭력을 썼다면 분명히 사면되어서는 안 된다”고 밝혔다.",
        "processed_body": "상원 과반 공화 표 이탈 땐 부결 트럼프 의회 장악 력 시험대 올라 후보자 성 추문 잇단 논란 속헤그세스 장관 되면 금주 몸 낮춰 케네디 주니어 백신 지지 번복 워싱턴 민병기 특파원 도널드 트럼프 미국 대통령 당선인 의 취임 일 을 일주일 앞두고 청문회 정국 본격 적 개시 됐다 미 연방 상원 의회 일 국무부 국방부 내각 후보자 에 대한 인사청문회 진행 한다 공화당 가까스로 상원 과반 의석 을 차지 상황 공화당 내 이탈 표 발생 하지 않으면 후보자 청문회 문턱 을 넘는 만큼 지난 하원 의장 선거 에 이어 트럼프 당선인 의 의회 장악 력 시험대 에 올랐다는 평가 나온다 일 통신 미국 상원 의 상임 일 보훈부 국방부 내무부 일 국토안보부 법무부 일차 교통부 중앙 정보 국 국무부 에너지부 백악관 예산 관리 국 일 주택 도시 개발 부와 환경 보호국 법무부 일차 재무부 에 대한 인사청문회 진행 계획 이라고 보도 국가 정보 국 보건복지부 연방 사국 을 이끌 후보자 에 대한 청문회 일정 아직 확정 되지 않았다 트럼프 당선인 핵심 부처 에 전문가 위주 로 인선 했던 기와 달리 도덕성 자질 에 다소 흠결 있더라도 충성 심 추진 력 에 강점 인사 을 대거 발탁 만큼 논란 일 고 후보 의 최종 인준 여부 트럼프 기 행정부 초반 국정 운영 의 동력 을 좌우 방침 논란 제기 된 인사 피트 헤그세스 국방부 장관 후보자 털시 개 버드 국장 후보자 로버트 케네디 주니어 복지부 장관 후보자 캐시 파텔 국장 후보자 중 성폭력 의혹 음주 문제 사생활 논란 제기 된 헤그세스 후보자 일 청문회 에 나선다 헤그세스 장관 되면 금주 하겠다고 약속 군 복무 여성 을 지지 다 고 밝히는 청문회 에 대비 해 몸 을 낮췄다 백신 반대론 자 로 알려진 케네디 주니어 역시 과거 폴리오 소아마비 백신 에 반대 했으나 지난달 지지 다 며 입장 을 바꿨다 트럼프 당선인 지난달 말 상원 인준 공화 당원 이여 똑똑하고 강인해져 라라 고 강조 명 의원 중 석 을 차지 공화당 이탈 표 표 이상 나오면 인준 부결 되기 때문 에 이를 막기 의도 로 풀이 된다 트럼프 후임 자 지명 하며 해임 의사 밝혀 임기 채우지 못 물러나는 크리스토퍼 레이 국장 지난 일 고별 연설 독립성 객관성 을 유지 해야 하며 정파 성과 정치 초월 해야 한다는 뼈 말 을 남겼다 밴스 부통령 당선인 날 폭스뉴스 인터뷰 덴마크 령 그린란드 에 미국 의 안보 지키고 엄청난 천연자원 개발 되도록 데 있어 우리 리더십 을 보여줄 진정한 기회 있다고 밝힌 트럼프 거래 에 능 하다 그린란드 이뤄질 거래 있다고 말 의사당 점거 폭동 사태 밴스 당선인 그날 폭력 을 썼다면 분명히 사면 되어서는 된다고 밝혔다"
    },
    {
        "title": "트럼프발 관세 전쟁 이어 '세금 전쟁'도 예고",
        "body": "글로벌 최저한세 조항 두고 전운 감돌아미국 다국적 기업에 높은 세금을 물릴 수 있는 경제협력개발기구(OECD)의 '글로벌 최저한세' 조항이 미국 도널드 트럼프 2기 정부가 시작된 뒤에도 살아남을 수 있을지 주목되고 있습니다.파이낸셜타임스(FT)는 트럼프 당선인 취임이 다가오면서 '글로벌 최저한세' 협정을 둘러싸고 전운이 감돌고 있다고 12일(현지시간) 보도했습니다.글로벌 최저한세 제도는 전 세계 매출이 1조원 이상인 다국적 기업이 본사 소재 국가에서 15% 미만의 세금을 내는 경우 다른 나라에서 소득산입보완규칙(UTPR)을 적용해 15%에 미달한 세율만큼 과세할 수 있도록 하는 것입니다.다국적 기업이 저율 과세 국가를 찾아다니며 조세를 회피하는 것을 막기 위해 마련됐습니다.2021년 10월 OECD에서 합의된 이후 한국을 포함해 유럽연합(EU), 영국, 노르웨이, 호주, 일본, 캐나다 등에서 올해 1월부터 시행하고 있습니다.하지만 미 공화당은 이 조항이 '차별적'이라며 강하게 반대하는 입장으로, 미국 다국적 기업에 추가 세금을 부과하는 나라에는 불이익을 주겠다는 입장을 공공연하게 밝히고 있으며, 특히 유럽이 주요 타깃이 될 전망입니다.한 다국적 대기업의 세무팀장은 FT에 \"2025년은 모든 것이 지옥으로 가고 기업들이 그 한중간에 휩쓸려 들어가는 해가 될 수 있다\"고 말했습니다.기업 이익을 대변하는 OECD 조세위원회의 앨런 맥린 비즈니스 위원장도 \"글로벌 최저한세에 대한 미국의 보복관세 부과는 기업의 운영 비용을 높이고 소비자 가격을 인상해 경제 성장을 저해할 수 있다\"고 우려했습니다.회계법인 EY의 아루나 칼리아남 글로벌 조세 정책팀장은 \"미국 공화당에서는 미국 기업이 UTPR을 적용받아서는 안 된다는 인식이 광범위하게 퍼져 있다\"고 말했습니다.일부 전문가들은 EU가 수출에 대한 우호적 대우를 대가로 미국과 타협할 여지가 있다고 보는데,. EU의 대미 무역 흑자는 1천580억 유로 수준입니다.당신의 제보가 뉴스로 만들어집니다.SBS Biz는 여러분의 제보를 기다리고 있습니다.홈페이지 = https://url.kr/9pghjn",
        "processed_body": "글로벌 최저 세 조항 두고 전운 감돌아 미국 다국적 기업 에 높은 세금 을 물릴 경 제 협력 개발 기구 의 글로벌 최저 세 조항 미국 도널드 트럼프 기 정부 시작 된 에도 살아남을 있을지 주목 되고 파이낸셜타임스 트럼프 당선인 취임 다가오면서 글로벌 최저 세 협정 을 둘러싸고 전운 감돌고 있다고 일 현 지 시간 보도 했습니다 글로벌 최저 세 제도 전 세계 매출 조원 이상인 다국적 기업 본사 소재 국가 미만 의 세금 을 내는 경우 나라 소득 산입 보완 규칙 을 적용 해 에 미달 세율 만큼 과세 있도록 다국적 기업 율 과세 국가 찾아다니며 조세 회피 을 막기 마련 됐습니다 년 월 합의 된 한국 을 포함 해 유럽연합 영국 노르웨이 호주 일본 캐나다 올해 월 시행 미 공화당 조항 차별 적 라며 강하게 반대 입장 미국 다국적 기업 에 추가 세금 을 부과 나라 불이익 을 주겠다는 입장 을 공공 연하 게 밝히고 있으며 특히 유럽 주요 타깃 될 전망 입니다한 다국적 대기업 의 세무 팀 장 에 년 지옥 가고 기업 한중간 에 휩쓸려 들어가는 해 될 있다고 말 했습니다 기업 이익 을 대변 조 세 위원회 의 앨런 맥린 비즈니스 위원장 도 글로벌 최저 세 에 대한 미국 의 보복 관세 부과 기업 의 운영 비용 을 높이 고 소비자 가격 을 인상 해 경제 성장 을 저해 있다고 우려 했습니다 회계법인 의 아 루나 칼리 아 남 글로벌 조세 정책 팀 장 미국 공화당 에서는 미국 기업 을 적용 받아서는 된다는 인식 광범위하게 퍼져 있다고 말 했습니다 전문가 수출 에 대한 우호 적 대우 대가 로 미국 타협 여지 있다고 보는데 의 대미 무역 흑자 천억 유로 수준 당신 의 제보 뉴스 로 만들어집니다 여러분 의 제보 기다리고 홈페이지"
    },
    {
        "title": "하메네이 측근 비밀리 모스크바행…핵협상 앞둔 이란, 러와 밀착",
        "body": "서방에 유화 신호 보내며 러시아에는 핵프로그램 지원 요청전문가 \"이란, 핵개발에 가까이\" 진단아야톨라 알리 하메네이 이란 최고지도자[이란 최고지도자실 제공](서울=연합뉴스) 이신영 기자 = 이란이 서방과 핵 협상을 앞둔 와중에 한층 러시아와 비밀리에 밀착하는 물밑 행보에 나섰다.그간 트럼프 2기 출범과 맞물려 미국과 대화에 열린 입장을 시사해온 이란은 대러 군사 교류를 통해 또다른 셈법을 손바닥 안에 올려두게 됐다.영국 일간 더타임스는 12일(현지시간) 이란 최고지도자 아야톨라 세예드 알리 하메네이의 선임고문인 알리 라리자니가 비밀리에 모스크바를 찾아 러시아 고위 관료들과 접촉해왔다고 보도했다.라리자니는 하메네이와 매우 가까운 인물이자 핵 협상가로 알려져 있다.그런 그가 비밀리에 러시아를 찾은 것은 양국 관계가 더 깊어지고 있음을 시사하는 것이라고 더타임스는 짚었다.서방 정보통에 따르면 라리자니는 러시아에 핵 프로그램과 방공시스템에 대한 추가 지원을 요청한 것으로 전해진다.문제는 러시아가 우크라이나 전쟁에 필요한 미사일과 드론을 이란에 의존하고 있어 이런 요청을 거절하지 않을 수 있다는 점이다.북대서양조약기구(NATO·나토)에서 핵확산 방지를 담당했던 미국 스팀슨 센터의 윌리엄 알버크 박사는 \"이란이 우크라이나전에 쓰일 수천 대의 드론을 보내기 시작했을 무렵부터 러시아는 핵확산이 그렇게 큰 문제는 아니라고 생각했을 수 있다\"고 말했다.그는 이란 전문가들이 짧은 시간이라도 러시아의 핵 생산시설을 방문한다면 많은 것을 얻을 수 있다고도 내다봤다.알버크 박사는 \"이란은 더 작고 복잡한, 아마도 메가톤급 폭탄을 만드는 방법을 배우거나 포탄 안에 장착할 수 있는 핵 장치 제조를 배울 수도 있다\"고 언급했다.푸틴과 만난 라리자니블라디미르 푸틴 러시아 대통령과 알리 라리자니 선임고문이 지난 2015년 10월 회동에서 악수를 하고 있다 [EPA 연합뉴스 자료사진. 재판매 및 DB 금지]이란은 또 지난해 이스라엘의 공습으로 파괴된 방공시스템의 재건도 원하고 있는 것으로 알려졌다.이란의 S-300 방공망은 러시아가 공급한 것이다.이란은 공군 작전 능력 상향을 위해 최신 버전의 수호이 Su-35 전투기도 원하고 있으며 이미 계약이 이뤄진 것으로 전해진다.라리자니가 이처럼 군사 및 국방 협력 강화를 위한 러시아 방문을 비밀리에 진행한 것은 서방의 추가 제재를 피하기 위한 차원으로 풀이된다.이란은 극심한 경제난으로 서방의 제재 완화가 절실한 상황이다.오는 13일 영국·프랑스·독일 등 유럽 3개국과 핵 프로그램 문제를 논의하기 위한 회담을 갖기로 한 것도 트럼프 당선인이 취임하기 전에 제재 완화를 모색하기 위한 차원이다.이런 상황에서 이란은 비밀리에 러시아와 물밑 접촉을 강화하면서 트럼프 2기를 앞두고 또다른 국제 정세 고차 방정식을 테이블 위에 올려두게 됐다.이란은 지난 2015년 서방과 핵합의(JCPOA·포괄적 공동행동계획)를 타결하고 핵 계획을 제한해왔지만 2018년 미국이 핵 합의에서 탈퇴한 이후 우라늄 농축 농도를 높여왔다.최근에는 우라늄 농축 농도를 '준무기급'인 60%까지 올린 것으로 알려져 있다.핵무기 생산을 위해서는 순도 90%의 농축 우라늄이 필요하지만 이미 60%까지 농축에 성공한 만큼 90%에 도달하는 것은 어려운 일이 아닐 수 있다.알버크 박사는 \"20%에서 100%로 더 농축하기는 쉬운 일이라며 \"그들(이란)은 폭탄 제조에 아주 가까이 와있다\"고 진단했다.국제원자력기구(IAEA)는 이란이 무기급 우라늄을 충분히 만드는데 며칠, 혹은 몇주밖에 걸리지 않을 것으로 평가하고 있다.이란에 대한 최대 압박을 공언한 트럼프 당선인의 백악관 복귀가 예고돼있다는 점도 이란의 이런 행보에 영향을 줬을 수 있다.트럼프 당선인 인수팀은 출범 직후 1기 때 시행했던 이란에 대한 '최대 압박' 정책을 복원할 것이라고 밝혔고, 일각에서는 이란 핵시설에 대한 예방적 공습이 검토됐다는 보도도 나온 바 있다.eshiny@yna.co.kr",
        "processed_body": "서방 에 유화 신호 보내며 러시아 핵 프로그램 지원 요청 전문가 이란 핵 개발 에 가까이 진단 아야톨라 알리 하메네이 이란 최고 지도자 이란 최고 지도자 실 제 공 서 울 연합뉴스 이신영 기자 이란 서방 핵 협상 을 앞둔 와중 에 한층 러시아 비밀리 에 밀착 물밑 행보 에 나섰다 그간 트럼프 기 출범 맞 물려 미국 대화 에 열린 입장 을 시사 해온 이란 대러 군사 교류 통해 또다른 셈법 을 손바닥 에 올려 두게 됐다 영국 일간 더타임스 일 현 지 시간 이란 최고 지도자 아야톨라 세 예 드 알리 하메네이 의 선임 고문 인 알리 라리 자니가 비밀리 에 모스크바 찾아 러시아 고위 관료 접촉 해왔다고 보도 라리 자 니 하메네이 가까운 인물 이자 핵 협상 가로 알려져 비밀리 에 러시아 찾은 양국 관계 깊어지고 있 음 을 시사 이라고 더타임스 짚었다 서방 정보통 에 따르면 라리 자니는 러시아 에 핵 프로그램 방공 시스템 에 대한 추가 지원 을 요청 전해진다 문제 러시아 우크라이나 전쟁 에 필요한 미사일 드론 을 이란 에 의존 있어 요청 을 거절 하지 않을 있다는 점 북대서양 조 약 기 구 나토 핵확산 방지 담당 했던 미국 스팀 슨 센터 의 윌리엄 알 버크 박사 이란 우크라이나 전 에 쓰일 수천 대의 드론 을 보내기 시작 했을 무렵 러시아 핵확산 그렇게 큰 문제 아니라고 생각 했을 있다고 말 했 다그 이란 전문가 짧은 시간 이라도 러시아 의 핵 생산 시설 을 방문 한다면 많은 을 얻을 있다고도 내다봤다 알 버크 박사 이란 작고 복잡한 아마도 메가톤 급 폭탄 을 만드는 방법 을 배우거나 포탄 에 장 착할 핵 장치 제조 배울 수도 있다고 언급 푸틴 만난 라리 자 니 블라디미르 푸틴 러시아 대통령 알리 라리 자 니 선임 고문 지난 년 월 회동 악수 연합뉴스 자료 사진 재판매 및 금지 이란 또 지난해 이스라엘 의 공습 파괴 된 방공 시스템 의 재건 도 원하고 알려졌다 이란 의 방공 망은 러시아 공급 이란 공군 작전 능력 상향 을 최신 버전 의 수호이 전투기 도 원하고 있으며 계약 이뤄진 전해진다 라리 자니가 이처럼 군사 및 국방 협력 강화 러시아 방문 을 비밀리 에 진행 서방 의 추가 제재 피 차원 풀이 된다 이란 극심한 경 제 난 서방 의 제재 완화 절실 상황 오는 일 영국 프랑스 독일 유럽 개국 핵 프로그램 문제 논의 회담 을 갖기로 도 트럼프 당선인 취임 전 에 제재 완화 모색 차원 상황 이란 비밀리 에 러시아 물밑 접촉 을 강화하면서 트럼프 기를 앞두고 또다른 국제 정세 고차 방정식 을 테이블 에 올려 두게 됐다 이란 지난 년 서방 핵 합의 포괄 적 공동 행동 계획 타결 핵 계획 을 제한 해왔지만 년 미국 핵 합의 탈퇴 우라늄 농축 농도 높여 왔다 최근 우라늄 농축 농도 준 무기 급 인 올린 알려져 핵무기 생산 을 해서는 순도 의 농축 우라늄 필요하지만 농축 에 성공한 만큼 에 도달 어려운 일이 아닐 알 버크 박사 로 농축 하기는 쉬운 일이 라며 이란 폭탄 제조 에 가까이 와있다고 진단 국제 원자력 기구 이란 무기 급 우라늄 을 충분히 만드는데 며칠 혹은 몇 주 밖에 걸리지 않을 평가 이란 에 대한 최대 압박 을 공언 트럼프 당선인 의 백악관 복귀 예고 돼있다는 점도 이란 의 행보 에 영향 을 줬을 트럼프 당선인 인수 팀 출범 직후 기 때 시행 했던 이란 에 대한 최대 압박 정책 을 복원 이라고 밝혔고 일각 에서는 이란 핵 시설 에 대한 예방 적 공습 검토 됐다는 보도 도 나온 바"
    },
    {
        "title": "中, ‘스타링크 사냥’ 시뮬레이션 성공…“요격 위성도 개발”",
        "body": "중국 연구팀이 발표한 스타링크 군집위성 추적 컴퓨터 시뮬레이션. 붉은 점이 추적위성이다. SCMP 캡처중국 연구팀이 정밀한 컴퓨터 시뮬레이션을 통해 미국의 저궤도 군집위성 스타링크를 추적하는 데 성공했다. 스타링크는 러시아-우크라이나 전쟁에서 군사적 효용성이 입증돼 유사시 공격 및 무력화 대상으로 떠올랐다.12일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 우윈화 난징항공항천대 교수가 이끄는 연구팀은 지난 3일 중국 학술지 ‘시스템공학과 전자공학’에 거대 위성군집을 대상으로 한 우주작전 시뮬레이션 결과를 담은 논문을 발표했다.우 교수는 “러·우전쟁에서 스타링크의 군사적 활용 가치가 주목받았다”면서 “최근 우주의 군사화가 심화하면서 중국의 우주 안보가 심각한 위협을 받고 있기 때문에 스타링크를 추적하고 모니터링하는 것은 특히 중요하다”고 말했다.연구팀은 “스타링크는 이전에 생각했던 것처럼 무적은 아니다”면서 레이저와 마이크로파 장비 등을 장착한 99개의 위성을 사용해 12시간 이내에 약 1400개의 스타링크 위성에 효과적으로 접근할 수 있었다고 밝혔다.SCMP는 “스타링크처럼 방대한 위성 군집을 소수의 위성으로 추적하는 것은 한때 불가능한 일로 여겨졌다”면서 “매우 복잡한 궤도 계산을 해야 하고 계산에 성공해도 짧은 시간 내에 실행하기는 어려웠다”고 설명했다. 일론 머스크가 설립한 스페이스X는 6700개 이상의 스타링크 위성을 발사했으며 그 숫자를 수만개까지 늘릴 계획이다.연구팀은 군사적으로 중요하면서 실질적인 과제도 해결해야 했다. 예를 들면 추적 위성들이 탐지장비의 유효 반경 내에 스타링크 위성들이 최소 10초 동안 머물게 하면서 충돌할 수 있는 너무 가까운 거리에 접근하지 않게 해야 했다. 추적 위성에 레이저 등 많은 에너지를 소비하는 탐지장비가 탑재된 만큼 충분한 태양광 충전 시간이 보장돼야 했다. 추적 위성을 조작하는 데 약간의 시차가 발생하기 때문에 이를 궤도 계산에 반영하는 것도 어려운 과제였다.연구팀은 고래의 사냥 기술에 착안해 지상관제센터의 컴퓨터가 2분 이내에 포괄적이고 신뢰할 수 있는 작전 계획을 수립할 수 있는 새로운 인공지능(AI) 알고리즘을 개발했다. 고래는 넓은 바다에서 협력해 짧은 시간에 작은 물고기를 입으로 몰아넣는다.우 교수는 중국 정부와 군의 자금을 지원받아 극한 상황에서 중국 우주선의 생존 가능성을 크게 향상하는 기술을 개발해 2018년 국방과학기술진보상을 수상했다. 난징항공항천대와 이 연구에 참여한 하얼빈공대는 첨단 군사기술 개발에 관여했다는 이유로 미국 정부의 포괄적인 제재를 받고 있다.중국은 스타링크에 대항해 자체 저궤도 군집 위성망 ‘궈왕’을 구축하기 위해 지난달 첫 위성을 발사했다. 궈왕 프로젝트는 2035년까지 1만3000개의 위성을 쏘아올려 전 세계에 광대역 인터넷 서비스를 제공하는 것을 목표로 한다. 중국은 다른 강대국들과 마찬가지로 무기를 장착해 적대국의 위성을 무력화하는 요격 위성도 개발 중이다.",
        "processed_body": "중국 연 구 팀 발표 스타 링크 군집 위성 추적 컴퓨터 시뮬레이션 붉은 점 추적 위성 캡처 중국 연 구 팀 정밀 컴퓨터 시뮬레이션 을 통해 미국 의 저궤도 군집 위성 스타 링크 추적 데 성공했다 스타 링크 러시아 우크라이나 전쟁 군사 적 효용 성 입증 돼 유사시 공격 및 무력 화 대상 떠올랐다 일 홍콩 사우스차이나 모닝 포스트 에 따르면 우윈화 난징 항 공항 천대 교수 이끄는 연 구 팀 지난 일 중국 학술지 시스템 공 학과 전자공학 에 거대 위성 군집 을 대상 우주 작전 시뮬레이션 결과 담은 논문 을 발표 했다우 교수 러우전쟁 스타 링크 의 군사 적 활용 가치 주목 받았다면서 최근 우주 의 군사 화가 심화 하면서 중국 의 우주 안보 심각한 위협 을 받고 있기 때문 에 스타 링크 추적 모니터링 특히 중요하다고 말 연구 팀 스타 링크 이전 에 생각 했던 무적 아니다면서 레이저 마이크로파 장비 을 장 착한 개 의 위성 을 사용 해 시간 이내 에 약 개 의 스타 링크 위성 에 효과 적 접근 있었다고 밝혔다는 스타 링크 방대한 위성 군집 을 소수 의 위성 추적 한때 불가능한 일로 여겨졌다면서 복잡한 궤도 계산 을 해야 계산 에 성공해도 짧은 시간 내 에 실행 하기는 어려웠다고 설명 일 론 머스크 설립 스페이스 개 이상 의 스타 링크 위성 을 발사 했으며 숫자 수만 개 늘릴 계획 연 구 팀 군사 적 중요하면서 실질 적 인 과제 도 해결 해야 예 들면 추적 위성 탐지 장비 의 유효 반경 내 에 스타 링크 위성 최소 초 머물게 하면서 충돌 너무 가까운 거리 에 접근 하지 않게 해야 추적 위성 에 레이저 많은 에너지 소비 탐지 장비 탑재 된 만큼 충분한 태양광 충전 시간 보장 돼야 추적 위성 을 조작 데 약간 의 시차 발생 때문 에 이를 궤도 계산 에 반영 도 어려운 과제 였다 연구 팀 고래 의 사냥 기술 에 착안 해 지 상관 제 센터 의 컴퓨터 분 이내 에 포괄 적 이고 신뢰 작전 계획 을 수립 새로운 인공 지능 알고리즘 을 개발 고래 넓은 바다 협력 해 짧은 시간 에 작은 물고기 입 몰아 넣는다우 교수 중국 정부 군 의 자금 을 지원 받아 극한 상황 중국 우주선 의 생존 가능성 을 크게 향상 기술 을 개발 해 년 국방 과학기술 진보 상 을 수상했다 난징 항 공항 천대 연구 에 참여 하얼빈 공대 첨단 군사기술 개발 에 관여 했다는 이유 로 미국 정부 의 포괄 적 인 제재 받고 중국 스타 링크 에 대 항해 자체 저궤도 군집 위성 망 궈왕 을 구축 지난달 첫 위성 을 발사 궈왕 프로젝트 년 개 의 위성 을 쏘아 올려 전 세계 에 광대역 인터넷 서비스 제공 을 목표 로 한다 중국 강대국 마찬가지 로 무기 장 착해 적 대국 의 위성 을 무력 화하는 요격 위성 도 개발 중이 다"
    },
    {
        "title": "이시바, US스틸 인수 불허 바이든에 “일본·미국 재계 강한 우려”",
        "body": "지난 10월 도널드 트럼프 전 대통령이 펜실베이니아주에서 연설하는 동안 지지자들이 ‘철강 산업을 구해달라’는 손팻말을 들고 있다. AFP 연합뉴스이시바 시게루 일본 총리가 일본제철의 미국 철강기업 유에스(US)스틸 인수 금지 명령을 내린 조 바이든 미국 대통령에게 직접 ‘강력한 우려’를 전달했다. 일본제철은 두 정상 간 대화 전 미국 외국인투자위원회(CFIUS)가 유에스스틸 매각 협상 시한을 6개월 연장하는 결정을 내려 일단 잠시 시간을 벌게 됐다.이시바 총리는 13일 조 바이든 미국 대통령과 화상 회담에서 일본제철의 유에스스틸 인수 중단과 관련해 “일본 뿐 아니라 미국 재계에서도 강한 우려의 목소리가 나오고 있다는 사실을 전하고, 이를 불식시킬 것을 강력히 요구했다고 말했다”고 일본 마이니치신문 등이 전했다. 이날 두 정상은 페르디난드 마르코스 필리핀 대통령과 함께 온라인 3국 정상 회담을 했다. 애초 오는 20일 도널드 트럼프 차기 미국 행정부 출범을 앞두고 향후 세 나라의 해양 및 경제 안전보장 문제가 주요 의제였다. 하지만 논의 과정에 이시바 총리가 최근 일본제철의 유에스스틸 인수가 사실상 무산 위기에 몰린 것에 대해 바이든 대통령에게 ‘강한 문제제기’를 했다는 것이다.일본제철은 지난 2023년 12월 유에스스틸과 149억달러(22조원) 규모의 인수 계약에 합의했지만, 미국 재무장관 등이 참여하는 미국 외국인투자위원회가 자국 경제 안보 문제를 거론하며 매각에 제동을 걸었다. 이후 최종 결정권한을 가진 바이든 대통령이 지난 3일 “미국 최대 철강 생산업체 중 한 곳을 외국 통제에 두는 것으로 우리 국가 안보와 공급망에 위험을 초래한다”며 매각 불허 결정과 함께 한달 안에 이제까지 협상을 정리하라는 명령을 내렸다. 이에 일본제철과 유에스스틸은 바이든 대통령과 경쟁사인 미국 클리블랜드 클리프사의 로렌코 곤칼레스 최고경영자(CEO) 등을 상대로 소송전에 돌입한 바 있다. 하시모토 에이지 일본제철 회장은 당시 “외국인투자위원회가 제대로 된 심사를 하지 않은 채 정치적 이유로 (바이든) 대통령의 명령이 이뤄졌다는 점에서 도저히 받아들일 수 없는 결정”이라며 소송 제기 배경을 설명했다.두 기업의 강력 반발이 이어진 끝에 22조원대 초대형 거래가 당장 무산될 위기는 일단 넘길 것으로 보인다. 일본제철과 유에스스틸에 주어진 시간이 불과 20여일밖에 남지 않은 가운데 미국 외국인투자위원회는 매각 협상 시한을 연장하는 결정을 내렸다. 요미우리신문은 “일본제철이 12일 유에스스틸에 대한 ‘인수 포기’ 결정 시한이 6월18일로 연장됐다고 발표했다”며 “일본제철이 인수 계획을 심사하는 미국 외국인투자위원회에 기한 연장을 요청해 승인을 받은 것으로 알려졌다”고 보도했다.신문은 “일본제철과 유에스스틸이 바이든 대통령과 외국인투자위원회 등을 상대로 미국 법원에 소송을 제기한 게 매각 협상 기한 연장에 영향을 미친 것으로 보인다”고 풀이했다. 일본제철은 이번 인수 거래를 애초 약속한 기간까지 마무리하지 못하면 유에스스틸에 5억6500만달러(9천억원) 규모의 위약금을 지불해야 하는 것으로 전해졌는데, 이 기한이 6월18일로 알려졌다.일본제철은 소송으로 미국 정부와 외국인투자위원회를 압박하는 동시에 도널드 트럼프 차기 행정부와 협상을 통해 인수를 반드시 실현하겠다는 입장이다.하지만, 전망이 밝지는 않은 상황이다. 요미우리신문은 “트럼프 차기 대통령도 유에스스틸의 매각에 부정적인 태도를 보이고 있어 실현 가능성이 높지 않다”고 내다봤다.도쿄/홍석재 특파원",
        "processed_body": "지난 월 도널드 트럼프 전 대통령 펜실베이니아주 연설 지지자 철강 산업 을 구 해달라는 손 팻말 을 들고 연합뉴스 시바 시게루 일본 총리 일 본 제철 의 미국 철강 기업 유 에스 스틸 인수 금지 명령 을 내린 조 바이든 미국 대통령 직접 강력한 우려 전달 일 본 제철 두 정상 간 대화 전 미국 외국인투자 위원회 유 에스 스틸 매각 협상 시한 을 개월 연장 결정 을 내려 일단 잠시 시간 을 벌게 됐다 시바 총리 일 조 바이든 미국 대통령 화상 회담 일 본 제철 의 유 에스 스틸 인수 중단 해 일본 뿐 아니라 미국 재계 에서도 강한 우려 의 목소리 나오고 있다는 을 전하 고 이를 불 식 시킬 을 강력히 요구 했다고 말 했다고 일본 마이니치신문 전 날 두 정상 페르디난드 마르코스 필리핀 대통령 함께 온라인 국 정상 회담 을 애초 오는 일 도널드 트럼프 차기 미국 행정부 출범 을 앞두고 향후 세 나라 의 해양 및 경제 안전보장 문제 주요 의제 였다 논의 과정 에 시바 총리 최근 일 본 제철 의 유 에스 스틸 인수 상 무산 위기 에 몰린 에 바이든 대통령 강한 문 제 제기 했다는 일 본 제철 지난 년 월 유 에스 스틸 억 달러 조원 규모 의 인수 계약 에 합의 했지만 미국 재무 장관 참여 미국 외국인투자 위원회 자국 경제 안보 문제 거론 하며 매각 에 제동 을 걸었다 최종 결정 권한 을 가진 바이든 대통령 지난 일 미국 최대 철강 생산 업체 중 곳 을 외국 통제 에 두는 우리 국가 안보 공급망 에 위험 을 초래 한다며 매각 불허 결정 함께 달 에 이제 협상 을 정리 하 라는 명령 을 내렸다 에 일 본 제철 유 에스 스틸 바이든 대통령 경쟁 사인 미국 클리블랜드 클리 프사 의 로렌 코 곤 칼레 스 최고경영자 을 상대로 소 송전 에 돌입 바 하시모토 에이지 일본 제철 회장 당시 외국인투자 위원회 제대로 된 심사 하지 않은 채 정치 적 이유 로 바이든 대통령 의 명령 이뤄졌다는 점 도저히 받아들일 없는 결정 이라 며 소송 제기 배경 을 설명 했다두 기업 의 강력 반발 이어진 끝 에 조 원대 초대형 거래 당장 무산 될 위기 일단 넘길 보인다 일 본 제철 유 에스 스틸 에 주어진 시간 불과 여 일 밖에 남지 않은 가운데 미국 외국인투자 위원회 매각 협상 시한 을 연장 결정 을 내렸다 요미우리신문 일 본 제철 일 유 에스 스틸 에 대한 인수 포기 결정 시한 월 일로 연장 됐다고 발표 했다며 일 본 제철 인수 계획 을 심사 미국 외국인투자 위원회 에 기한 연장 을 요청 해 승인 을 받은 알려졌다고 보도 신문 일 본 제철 유 에스 스틸 바이든 대통령 외국인투자 위원회 을 상대로 미국 법원 에 소송 을 제기 게 매각 협상 기한 연장 에 영향 을 미친 보인다고 풀이 일 본 제철 이번 인수 거래 애초 약속 기간 마무리 하지 못 하면 유 에스 스틸 에 억만 달러 천억원 규모 의 위약금 을 지불 해야 전해졌는데 기한 월 일로 알려졌다 일본 제철 소송 미국 정부 외국인투자 위원회 압박 동시 에 도널드 트럼프 차기 행정부 협상 을 통해 인수 반드시 실현 하겠다는 입장 전망 밝지는 않은 상황 요미우리신문 트럼프 차기 대통령 도 유 에스 스틸 의 매각 에 부정 적 인 태도 보이 고 있어 실현 가능성 높지 않다고 내다봤다 도쿄 홍 석재 특파원"
    },
    {
        "title": "'메타' 저커버그, 애플 저격...\"여전히 아이폰에 의존\"",
        "body": "마크 저커버그 메타플랫폼 최고경영자(CEO)가 아이폰 이후 혁신이 부족하다며 애플을 저격했습니다.저커버그는 현지 시간 11일 미국 1위 팟캐스트 '조 로건 익스피리언스'와의 인터뷰에서 \"아이폰은 훌륭했다\"며 \"이제 전 세계 거의 모든 사람이 휴대전화를 갖고 있고, 그것은 꽤 놀라운 일을 가능하게 한다\"고 평가했습니다.이어 \"스티브 잡스가 아이폰을 발명했는데 이제 그들은 (아이폰이 나온 지) 20년이 지난 후에도 그냥 앉아서 그것을 갖고 있는 것과 같다\"고 지적했습니다.저커버그는 아이폰 판매량이 최근 부진한 데 대해서도 \"새로운 모델이 이전 모델보다 크게 향상되지 않아서 소비자들이 휴대전화를 업그레이드하는 데 더 오랜 시간이 걸리기 때문\"이라고 설명했습니다.저커버그는 애플이 돈을 버는 방식에 대해서도 비판했습니다.저커버그는 \"그들은 기본적으로 사람들을 쥐어짜고 개발자들에게 30%의 수수료를 부과하고, 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도하면서 돈을 벌고 있다\"고 일갈했습니다.또 \"에어팟과 같은 멋진 제품을 만들지만, (다른 회사들이) 아이폰에 동일한 방식으로 연결할 수 있는 것을 구축하지 못하게 철저히 방해했다\"고 지적했습니다.이어 \"애플은 소비자의 개인정보와 보안을 침해하고 싶지 않다는 말로 방어하고 있다\"며 \"애플이 더 나은 보안을 구축하고 암호화를 사용하는 등 프로토콜을 수정하면 문제가 해결될 것\"이라고 일침을 가했습니다.애플이 2021년 개인정보 보호 강화에 초점을 맞춰 아이폰 운영체제를 업데이트해 페이스북과 인스타그램의 개인정보 수집이 제한되자 메타는 크게 반발했습니다.그러면서 애플이 이런 '임의 규칙' 적용을 중단하면 메타의 수익이 두 배가 될 것이라고 주장했습니다.저커버그는 애플이 지난해 2월 출시한 혼합현실(MR) 헤드셋 '비전 프로'와 관련해서는 \"최근에 시도한 새로운 제품 중 가장 도전적인 시도 중 하나\"라고 평가했습니다.이어 \"우리도 첫 번째 버전의 제품이 완벽하지 않은 경우가 많기 때문에 애플을 너무 비판하고 싶지는 않다\"면서도 \"비전 프로 첫 번째 버전은 큰 성공을 거두지는 못한 것 같다\"고 말했습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "마크 저커버그 메타 플랫폼 최고경영자 아이폰 혁신 부족하다며 애플 을 저격 했습니다 저커버그 현지 시간 일 미국 팟캐스트 조 로건 익스 피리 언스 와의 인터뷰 아이폰 훌륭했다며 이제 전 세계 사람 휴대전화 갖고 있고 그것 꽤 놀라운 일 을 가능하게 한다고 평가 했습니다 이어 스티브 잡스 아이폰 을 발명 했는데 이제 아이폰 나온 지 년 지난 후 에도 그냥 앉아서 그것 을 갖고 같다고 지적 했습니다 저커버그 아이폰 판매량 최근 부진한 데 서도 새로운 모델 이전 모델 크게 향상 되지 않아서 소비자 휴대전화 업그레이드 데 오랜 시간 걸리기 때문 이라고 설명 했습니다 저커버그 애플 돈 을 버 방식 에 서도 비판 했습니다 저커버그 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 하면서 돈 을 벌고 있다고 일 갈 했습니다 또 에어팟 같은 멋진 제품 을 만들지만 회사 아이폰 에 동일한 방식 연결할 을 구축 하지 못 철저히 방해 했다고 지적 했습니다 이어 애플 소비자 의 개인정보 보안 을 침해 싶지 않다는 말로 방어 있다며 애플 나은 보안 을 구축 암호 화 사용 프로토콜 을 수정 하면 문제 해결 될 이라고 일침 을 가했습니다 애플 년 개인정보 보호 강화 에 초점 을 맞춰 아이폰 운영체제 업데이트 해 페이스북 인스타그램 의 개인정보 수집 제한 되자 메타 크게 반발 했습니다 그러면서 애플 임의 규칙 적용 을 중단 하면 메타 의 수익 두 배 될 이라고 주장 했습니다 저커버그 애플 지난해 월 출시 혼합 현실 헤드셋 비전 프로 해서는 최근 에 시도 새로운 제품 중 가장 도전 적 인 시도 중 하나 라고 평가 했습니다 이어 우리 도 첫 번째 버전 의 제품 완벽하지 않은 경우 많기 때문 에 애플 을 너무 비판 싶지는 않다면서도 비전 프로 첫 번째 버전 큰 성공 을 거두 지는 못 같다고 말 했습니다 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "국제유가 '4개월만 최고치'…美 '러 원유 제재'에 브렌트 81달러 돌파",
        "body": "◆…미국의 러 원유에 대한 새로운 제재가 중국과 인도로의 러시아 원유 수출에 영향을 미칠 것으로 예상되면서 13일 유가가 3거래일 연속 상승세를 이어가고 있다.<사진 로이터>미 바이든 행정부가 러시아 원유에 대한 광범위한 제재가 중국과 인도로의 러시아 원유 수출에 영향을 미칠 것으로 예상되면서 13일 유가가 3거래일 연속 상승세를 이어가고 있다.로이터통신에 따르면 이날 브렌트유는 장 초반 1.86%(1.48달러) 상승해 배럴당 81.24달러를 기록하며 4개월 만에 최고치에서 거래됐다. 미 서부텍사스원유(WTI)는 2%(1.53달러) 상승해 10월 8일 이후 최고치인 78.39달러에서 움직이고 있다.두 유종 모두 지난 8일(현지시간) 이후 6% 이상 상승했으며 미 재무부가 러시아 원유에 대한 제재를 가한 이후 추가 상승세를 이어가고 있다.러시아의 전쟁 자금을 옥죄는 것을 목표로 하는 이번 제재에는 러시아 원유 생산업체인 가즈프롬 네프트, 수르구트네프트가스와 러시아 석유를 운송한 183척의 선박이 포함됐다.분석가들은 이번 조치가 러시아 수출에 심각한 타격을 주는 동시에 세계 최대 석유 수입국인 중국과 인도가 중동, 아프리카, 북미에서 더 많은 원유를 조달하게 되어 가격과 운송 비용의 상승을 불러올 것이라고 보고 있다.RBC 캐피털은 보고서를 통해 \"퇴임하는 행정부의 새로운 러시아 제재는 공급 위험을 증가시키는 요인이며, 1분기 전망에 불확실성을 더한다\"고 지적했다.아울러 은행은 하루 150만배럴 규모의 러시아산 원유 해상 운송 활동과 관련된 선박이 제재에 포함됐다고 추정했다. 이 중 75만배럴은 중국으로, 35만배럴은 인도로 수출된다.또한 분석가들은 \"전반적으로 러시아 원유를 운반하는 선박에 대한 제재가 두 배로 증가함에 따라, 이는 침공 이후 원유 흐름에 대한 주요 물류 걸림돌이 될 수 있다\"고 평가했다.오닉스 캐피털 그룹의 해리 칠린기리안 연구 책임자는 \"러시아 석유 회사들을 겨냥한 마지막 제재와 매우 많은 수의 선박에 대한 제재는 특히 인도에 큰 영향을 미칠 것\"이라고 봤다.",
        "processed_body": "미국 의 러 원유 에 대한 새로운 제재 중국 인도 로 의 러시아 원유 수출 에 영향 을 미칠 예상 되면서 일 유가 거래 일 연속 상승세 어가 고 사진 로이터 미 바이든 행정부 러시아 원유 에 대한 광범위한 제재 중국 인도 로 의 러시아 원유 수출 에 영향 을 미칠 예상 되면서 일 유가 거래 일 연속 상승세 어가 고 로이터 통신 에 따르면 날 브렌트유 장 초반 달러 상승 해 배럴 당 달러 기록 하며 개월 만에 최고 치 거래 됐다 미 서부 텍사스 원유 달러 상승 해 월 일 최고 치인 달러 움직 이고 있다두 유종 지난 일 현 지 시간 이상 상승 했으며 미 재무부 러시아 원유 에 대한 제재 가한 추가 상승세 어가 고 러시아 의 전쟁 자금 을 옥죄 을 목표 로 이번 제재 러시아 원유 생산 업체 인 가즈프롬 네프 트 수르구트 네프 트 가스 러시아 석유 운송 척 의 선박 포함 됐다 분석 들은 이번 조치 러시아 수출 에 심각한 타격 을 주는 동시 에 세계 최대 석유 입국 인 중국 인도 중동 아프리카 북미 많은 원유 조달 되어 가격 운송 비용 의 상승 을 불러 올 이라고 보고 캐피털 보고서 통해 퇴 임하는 행정부 의 새로운 러시아 제재 공급 위험 을 증가 시키는 요인 이며 분기 전망 에 불확실 성 을 더한다고 지적 아울러 은행 하루 배럴 규모 의 러시 아산 원유 해상 운송 활동 된 선박 제재 에 포함 됐다고 추정 중 배럴 중국 배럴 인도 로 수출 된다 또한 분석 들은 전반 적 러시아 원유 운반 선박 에 대한 제재 두 배 로 증가 함 에 따라 이는 침공 원유 흐름 에 대한 주요 물류 걸림 돌이 될 있다고 평가 했다오 닉스 캐피털 그룹 의 해리 칠 린 기 리안 연구 책임자 러시아 석유 회사 을 겨냥 마지막 제재 많은 수의 선박 에 대한 제재 특히 인도 에 큰 영향 을 미칠 이라고 봤다"
    },
    {
        "title": "LA 산불 엿새째…소방용수 고갈에 바닷물 동원",
        "body": "태평양 바닷물 퍼봐 화재 진압 진행 중11일(현지시간) LA 화재 진압에 투입된 항공기. / 사진 = 로이터 연합뉴스미국 캘리포니아주 로스앤젤레스(LA) 지역에서 발생한 산불이 엿새째 확산하면서, 소방용수 부족으로 소방당국이 바닷물까지 동원해 화재 진화에 나섰습니다.미국 일간 월스트리트저널(WSJ)은 현지시간으로 어제(12일) \"화재가 심각한 곳에 소방용 항공기 '슈퍼 스쿠퍼'를 투입하게 될 것\"이라며 이같이 전했습니다.현재 LA 카운티 소방당국은 소방용 항공기 봄바디어 CL-415 '슈퍼 스쿠퍼' 2대로 태평양 바닷물을 퍼와 가장 피해가 심각한 퍼시픽팰리세이즈 지역의 화재 진압을 진행하고 있습니다.통상 바닷물은 토양을 오염시키고 소방장비를 부식시키기 때문에 보통은 소방용수로 사용되지 않습니다. 더구나 소방호스로 바닷물을 끌어오는 일은 비효율적이기에 일반적으로 바닷물은 화재 진화에 활용되지 않습니다.하지만, 계속되는 산불의 확산으로 소방용수가 부족해지자 민물과 바닷물을 가릴 여유가 없는 상황에 이르렀습니다. 이에 따라 소방당국은 슈퍼 스쿠퍼 항공기를 이용해 바닷물을 끌어와 화재 진압에 나섰습니다.불법 비행중이던 드론과 전날 충돌해 망가진 특수 소방용 항공기 '슈퍼 스쿠퍼'가 2024년 1월 10일 미국 로스앤젤레스 소재 반누이스 공항의 격납고에 들어가 있다. 수리 작업은 1월 13일 혹은 그 후에야 마무리될 전망이다. / AFP=연합뉴스현재 투입된 슈퍼 스쿠퍼는 바다나 호수에서 한 번에 최대 6천 리터(L)의 물을 퍼올려 공중에서 화재 현장에 살포할 수 있는 대형 소방용 항공기입니다. 화재 진화에 사용되던 슈퍼 스쿠퍼 2대 중 1대는 9일 불법 비행 중이던 드론과 충돌해 현재 수리 중이며, 나머지 1대는 바닷물을 퍼 나르는 임무를 계속 수행하고 있습니다.WSJ는 LA 카운티 소방당국이 지난 10일 기준으로 슈퍼 스쿠퍼 외에도 16대의 다른 항공기를 퍼시픽팰리세이즈 지역 화재 진압에 투입 중이라고 보도했습니다.이 중 10대는 미국 육군 '블랙호크' 헬리콥터로, 소방용수 전용 소화전에서 호스를 연결해 한 번에 최대 3천800리터(L)의 물을 채운 뒤 살포할 수 있습니다.  퍼시픽팰리세이즈가 아닌 지역의 산불에도 소방용 항공기가 투입되긴 했으나 바닷물을 퍼나를 수 있는 슈퍼 스쿠퍼는 이 지역에만 투입됐습니다.한편, 이번 산불로 인해 1만 2,000채 이상의 건물이 전소됐으며, 현재까지 16명이 숨지고 16명이 실종된 것으로 확인됐습니다.",
        "processed_body": "태평양 바닷물 퍼봐 화재 진압 진행 중 일 현 지 시간 화재 진압 에 투입 된 항공기 사진 로이터 연합뉴스 미국 캘리포니아주 로스앤젤레스 지역 발생 산불 엿새 째 확산 하면서 소방 용수 부족 소방 당국 바닷물 동원 해 화재 진화 에 나섰습니다 미국 일간 월스트리트저널 현 지 시간 어제 일 화재 심각한 곳 에 소방 용 항공기 슈퍼 스쿠퍼 투입 될 라며 이같이 전 했습니다 카운티 소방 당국 소방 용 항공기 봄바디어 슈퍼 스 쿠퍼 대로 태평양 바닷물 을 퍼 가장 피해 심각한 퍼시픽 팰리세이즈 지역 의 화재 진압 을 진행 통상 바닷물 토양 을 오염시키고 소방 장비 부식 시키기 때문 에 보통 소방 용수로 사용 되지 않습니다 더구나 소방 호스 로 바닷물 을 끌어오는 일 비 효율 적 이기 에 일반 적 바닷물 화재 진화 에 활용 되지 않습니다 계속 되는 산불 의 확산 소방 용수 부족해지자 민물 바닷물 을 가릴 여유 없는 상황 에 이르 렀습 니 다 에 따라 소방 당국 슈퍼 스 쿠퍼 항공기 이용 해 바닷물 을 끌어와 화재 진압 에 나섰습니다 불법 비행 중 이던 드론 전날 충돌 해 망가진 특수 소방 용 항공기 슈퍼 스쿠퍼 년 월 일 미국 로스앤젤레스 소재 반누이스 공항 의 격납고 에 들어가 수리 작업 월 일 혹은 후 에야 마무리 될 전망 연합뉴스 투입 된 슈퍼 스쿠퍼 바다 나 호수 번 에 최대 천 리터 의 물 을 퍼올려 공중 화재 현장 에 살포 대형 소방 용 항공기 화재 진화 에 사용 되던 슈퍼 스 쿠퍼 대 중 대는 일 불법 비행 중 이던 드론 충돌 해 수리 중이 며 나머지 대는 바닷물 을 퍼 나르는 임무 계속 수행 카운티 소방 당국 지난 일 기준 슈퍼 스 쿠퍼 외 에도 대의 항공기 퍼시픽 팰리세이즈 지역 화재 진압 에 투입 중이 라고 보도 했습니다 중 대는 미국 육군 블랙호크 헬리콥터 로 소방 용수 전용 소화전 호스 연결해 번 에 최대 천 리터 의 물 을 채운 살포 퍼시픽 팰리세이즈 아닌 지역 의 산불 에도 소방 용 항공기 투입 되긴 했으나 바닷물 을 퍼나 슈퍼 스쿠퍼 지역 에만 투입 됐습니다 이번 산불 로 인해 채 이상 의 건물 전소 됐으며 명 숨지고 명 실종 된 확인 됐습니다"
    },
    {
        "title": "“美, 최적의 보편관세는 20%”",
        "body": "미런 트럼프 2기 경제자문위원장임명 직전 작성한 보고서서 주장한국 ‘방위비 거래용’ 대상 될수도보복관세는 ‘안보 위협’으로 차단도널드 트럼프 미국 대통령 당선인의 취임이 일주일 앞으로 다가오면서 전 세계가 그의 관세정책에 주목하는 가운데, 트럼프 당선인이 임명한 경제자문위원회(CEA) 위원장이 보편 관세 20%를 제시한 것으로 나타났다.보복 관세를 막기 위해 한국, 북대서양조약기구(나토·NATO) 회원국 등 동맹국에는 안보를 빌미로 관세를 거래할 것을 제언했다. 또 보편관세와 함께 달러약세를 유도하기 위한 제2 플라자 합의 격인 ‘마라러고 합의’를 제안하기도 했다.12일(현지시간) 월스트리트저널(WSJ)에 따르면, 백악관 CEA 위원장으로 지명된 스티븐 미런(사진)은 지명이 되기 직전인 지난해 12월 말 “글로벌 거래 시스템 재구성을 위한 가이드”라는 제목의 보고서를 작성했다.앞서 트럼프 당선인은 지난해 12월 23일 트럼프 집권 1기 행정부 시기 재무부 경제정책고문을 역임한 그를 CEA의 수장으로 지명했고, 연방 상원의 인준을 기다리고 있다.해당 보고서에서 미런은 “보편 관세가 20%에서 최대 50%까지 높아질수록 미국 경제가 나아질 수 있다”고 주장했다. 이는 트럼프 당선인의 공약보다 더 나간 주장이다.트럼프는 취임 후 각종 발언을 통해 이웃 국가인 멕시코·캐나다에 25% 관세, 중국산 제품에 60% 고율 관세, 모든 수입품에는 10~20% 보편관세를 부과하겠다고 밝힌 바 있다.미런의 이같은 파격적인 주장은 나름의 경제이론에 근거한 것이라고 WSJ은 전했다. 미런은 ‘경제학의 아버지’라 불리는 18세기 경제학자 애덤 스미스의 무역 이론에 영감을 받았다. 해당 이론은 모든 수입품에 관세를 부과하더라도 어느 수준이면 수출업자가 시장 경쟁력을 잃지 않기 위해 쉽게 가격을 낮추지 않을 것이란 게 골자다.미런은 해당 이론을 근거로 ‘최적 관세’를 연구한 결과, 20%라고 주장했다. 보복 관세에 대한 우려는 ‘안보 동맹’을 무기로 사용하면 된다고 입장을 밝히기도 했다.그는 보고서에서 “보복 관세를 시행하는 국가들에게 공동 방위 의무와 미국의 안보 우산에서 멀어질 것이라고 선언할 수 있다”고 밝혔다. WSJ은 “미국은 (보복 관세를 빌미로) 일본, 한국 또는 나토 회원국을 방어하지 않을 수도 있다”고 전했다.다만 이 주장은 안보 위협을 감수하고 보복 관세를 매길 경우 무산될 가능성이 있다고 신문은 짚었다.WSJ은 “2018년 중국, 유럽연합(EU), 멕시코, 캐나다가 그랬던 것처럼 다른 국가들이 보복한다면 20% 보편 관세는 ‘최적 관세’가 아니다”고 전했다.관세 부과와 함께 달러 약세를 유도하는 ‘마라러고 합의’를 제안하기도 했다. 마라러고 합의는 트럼프 당선인의 자택인 미국 플로리다주 마라러고 리조트에서 이름을 딴 합의다. 1985년 주요 5개국(G5) 재무장관이 뉴욕 플라자 호텔에 모여 미 달러화를 일본 엔화와 독일 마르크화 대비 절하하기로 한 ‘플라자 합의’와 비슷한 전략을 펼치자는 것이다.트럼프는 관세 인상으로 수입품 가격은 비싸지는 반면, 수출기업은 달러약세로 가격경쟁력을 꾀하겠다는 구상이다.미런은 보고서에서 “징벌적 관세를 부과한 다음에 ‘마라러고 합의’를 추진하면 유럽, 중국과 같은 국가들은 관세를 내리기 위해 어떤 식으로든 통화 합의을 수용할 것”이라고 주장했다.미런의 이같은 주장은 트럼프의 주장과 달리 현실 가능성이 있기에 더욱 예의주시해야 한다고 WSJ은 전했다. 하버드 경제학자 데이비드 커틀러는 미런이 “모든 경제학자가 틀렸을 것이라 생각하는 사람은 아니다”며 “그는 (경제) 이론과 근거에 따라 행동한다”고 말했다. 김빛나 기자",
        "processed_body": "미런 트럼프 기 경제 자문 위원장 임명 직전 작성 보고서 서 주장 한국 방위 비 거래 용 대상 될수도 보복 관세 안보 위협 차단 도널드 트럼프 미국 대통령 당선인 의 취임 일주일 다가오면서 전 세계 의 관세 정책 에 주목 가운데 트럼프 당선인 임명 경제 자문 위원회 위원장 보편 관세 제시 나타났다 보복 관세 막기 한국 북대서양 조 약 기구 나토 회원 국 동맹국 안보 빌 미로 관세 거래 을 제언 또 보편 관세 함께 달러 약세 유도 제 플라자 합의 격인 마라러 고 합의 제안 하기도 일 현지 시간 월스트리트저널 에 따르면 백악관 위원장 지명 된 스티븐 미런사진 지명 되기 직전 인 지난해 월 말 글로벌 거래 시스템 재 구성 을 가이드 라는 제목 의 보고서 작성 앞서 트럼프 당선인 지난해 월 일 트럼프 집권 기 행정부 시기 재무부 경제정책 고문 을 역임 의 수장 지명 했고 연방 상원 의 인준 을 기다리고 해당 보고서 미런 보편 관세 최대 높아질수록 미국 경제 나아질 있다고 주장 이는 트럼프 당선인 의 공약 나간 주장 트럼프 취임 후 각종 발언 을 통해 이웃 국가 인 멕시코 캐나다 에 관세 중국산 제품 에 고 율 관세 수입품 보편 관세 부과 하겠다고 밝힌 바 있다미런 의 같은 파격 적 인 주장 나름 의 경 제 이론 에 근거 이라고 전 미런 경제학 의 아버지 라 불리는 세기 경제학자 애덤 스미스 의 무역 이론 에 영감 을 받았다 해당 이론 수입품 에 관세 부과 하더라도 어느 수준 이면 수출 업자 시장 경쟁력 을 잃지 않기 쉽게 가격 을 낮추지 않을 이란 게 골자 다미 런 해당 이론 을 근거 로 최적 관세 연구 결과 라고 주장 보복 관세 에 대한 우려 안보 동맹 을 무기 로 사용 하면 된다고 입장 을 밝히 기도 했 다그 보고서 보복 관세 시행 국가 공동 방위 의무 미국 의 안보 우산 멀어질 이라고 선언 있다고 밝혔다 미국 보복 관세 빌 미로 일본 한국 나토 회원 국 을 방어 하지 않을 수도 있다고 전 했다다만 주장 안보 위협 을 감수 보복 관세 매길 경우 무산 될 가능성 있다고 신문 짚었다은 년 중국 유럽연합 멕시코 캐나다 그랬던 국가 보복 한다면 보편 관세 최적 관세 아니다고 전 관세 부과 함께 달러 약세 유도 마라러 고 합의 제안 하기도 마라러 고 합의 트럼프 당선인 의 자택 인 미국 플로리다주 마라러 고 리조트 이름 을 딴 합의 다 년 주요 개국 재무 장관 뉴욕 플라자 호텔 에 모여 미 달러화 일본 엔화 독일 마르크 화 대비 절하 하기로 플라자 합의 비슷한 전략 을 펼치자는 트럼프 관세 인상 수입품 가격 비싸지는 반면 수출 기업 달러 약 세로 가격 경쟁력 을 꾀 하겠다는 구 상이 다미 런 보고서 징벌 적 관세 부과 다음 에 마라러 고 합의 추진 하면 유럽 중국 같은 국가 관세 내 리기 어떤 식 든 통화 합 의 을 수용 이라고 주장 했 다미 런 의 같은 주장 트럼프 의 주장 달리 현실 가능성 있기에 더욱 예의 주 시해 야 한다고 전 하버드 경제학자 데이비드 커 틀러는 미런 경제학자 틀렸을 이라 생각 사람 아니다며 경제 이론 근거 에 따라 행동 한다고 말 김 빛나 기자"
    },
    {
        "title": "저커버그, \"애플, 혁신 부재…20년이 지나도 아이폰에 의존\"",
        "body": "◆…마크 저커버그 메타플랫폼 최고경영자(CEO) <사진 로이터>마크 저커버그 메타플랫폼 최고경영자(CEO)가 애플의 혁신 부족과 임의적 규칙에 대해 비난했다.11일(현지시간) 미국 CNBC 방송에 따르면 저커버그는 이날 팟캐스트 '조 로건 익스피리언스'와의 인터뷰에서 \"한편으로 아이폰은 훌륭했다. 이제 전 세계 거의 모든 사람이 휴대전화를 갖고 있고 그것이 꽤 놀라운 일을 가능하게 하기 때문\"이라고 말했다.그는 \"그러나 애플은 그 플랫폼을 이용해 임의적인 규칙을 많이 만들었고 한참동안 대단한 것을 발명하지 못했다\"며 \"스티브 잡스가 아이폰을 발명했는데, 지금은 그것을 갖고 20년 후에 그냥 앉아 있는 것과 같다\"고 말했다.이어 \"새로운 모델이 이전 모델의 반복에서 크게 개선되지 않아 소비자들이 휴대전화를 업그레이드 하는 데 시간이 더 오래 걸린다\"며 \"이는 아이폰 판매가 부진한 이유\"라고 했다.저커버그는 \"그렇다면 애플은 어떤 방식으로 더 많은 돈을 벌고 있을까. 그들은 기본적으로 사람들을 더 쥐어짜고, 개발자들에게 30%의 수수료를 부과하고, 주변 장치에 플러그인 할 수 있는 물건을 더 많이 구매하도록 유도하는 방식으로 이익을 창출하고 있다\"고 말했다.특히 \"그들은 멋진 에어팟과 같은 제품을 만들지만, 다른 회사들이 아이폰에 동일한 방식으로 연결할 수 있는 제품을 만드는 것을 철저하게 방해한다\"고 했다.그는 \"애플은 소비자의 프라이버시와 보안을 침해하고 싶지 않다는 말로 이에 반발하는 다른 회사들을 견제하고 있다\"면서 \"그러나 이는 애플이 더 나은 보안을 구축하고 암호화를 사용하는 등 프로토콜을 수정하면 해결될 문제\"라고 지적했다.그러면서 \"보안을 구축하지 않아서 안전하지 않은 것이며, 이 같은 논리는 애플 제품에만 쉽게 연결할 수 있는 제품을 만든 이유를 정당화하는 데 사용하고 있다\"고 비난했다.저커버그는 또한 \"애플이 '임의적 규칙' 적용을 중단하면 메타의 이익이 두 배가 될 것\"이라고 주장했다. 그는 \"애플의 헤드셋 '비전 프로'가 미국에서 판매가 부진했다\"며 \"메타는 메타 퀘스트라는 자체 혼합현실(MR) 헤드셋을 판매한다\"고 말했다.이어 \"비전 프로는 지난 몇 년간 새로운 것을 시도하려는 가장 큰 변화 중 하나\"라며 \"첫 번째 버전은 원래 완전하지 않은 경우가 많기 때문에 너무 애플을 너무 비판하고 싶지 않다. 그러나 비전 프로 최초 버전은 큰 성공을 거두지는 못한 것 같다\"고 덧붙였다.",
        "processed_body": "마크 저커버그 메타 플랫폼 최고경영자 사진 로이터 마크 저커버그 메타 플랫폼 최고경영자 애플 의 혁신 부족 임의 적 규칙 에 비난 일 현지 시간 미국 방송 에 따르면 저커버그 날 팟캐스트 조 로건 익스 피리 언스 와의 인터뷰 아이폰 훌륭했다 이제 전 세계 사람 휴대전화 갖고 있고 그것 꽤 놀라운 일 을 가능하게 때문 이라고 말 했 다그 애플 플랫폼 을 이용 해 임의 적 인 규칙 을 많이 만들었고 한참 대단한 을 발명 하지 못 했다며 스티브 잡스 아이폰 을 발명 했는데 지금 그것 을 갖고 년 후 에 그냥 앉아 같다고 말 했다이어 새로운 모델 이전 모델 의 반복 크게 개선 되지 않아 소비자 휴대전화 업그레이드 데 시간 오래 걸린다며 이는 아이폰 판매 부진한 이유 라고 저커버그 그렇다면 애플 어떤 방식 많은 돈 을 벌고 있을까 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 주변 장치 에 플러그인 물건 을 많이 구매 하도록 유도 방식 이익 을 창 출하 고 있다고 말 특히 멋진 에어팟 같은 제품 을 만들지만 회사 아이폰 에 동일한 방식 연결할 제품 을 만드는 을 철저하게 방해 한다고 했 다그 애플 소비자 의 프라이버시 보안 을 침해 싶지 않다는 말로 에 반발 회사 을 견제 있다면서 이는 애플 나은 보안 을 구축 암호 화 사용 프로토콜 을 수정 하면 해결 될 문제 라고 지적 그러면서 보안 을 구축 하지 않아서 안전하지 않은 이며 같은 논리 애플 제품 에만 쉽게 연결할 제품 을 만든 이유 정당화 데 사용 있다고 비난 저커버그 또한 애플 임의 적 규칙 적용 을 중단 하면 메타 의 이익 두 배 될 이라고 주장 애플 의 헤드셋 비전 프로 미국 판매 부진했다며 메타 메타 퀘스트 라는 자체 혼합 현실 헤드셋 을 판매 한다고 말 했다이어 비전 프로 지난 몇 년 간 새로운 을 시도 하려는 가장 큰 변화 중 하나라 며 첫 번째 버전 원래 완전하지 않은 경우 많기 때문 에 너무 애플 을 너무 비판 싶지 비전 프로 최초 버전 큰 성공 을 거두 지는 못 같다고 덧붙였다"
    },
    {
        "title": "日 자폭 무인기 310기 도입…\"인력난 자위대, 비장의 카드\"",
        "body": "2024년부터 5년간 9조원 이상 무인기에 투자 계획 세워소형 공격용 무인기에만 300억원 들여…난세이제도 대처 능력 향상 목적우크라이나 도네츠크 지역에서우크라이나군 대원이 무인기에 폭탄을 탑재하고 있다. 2024.12.19/ ⓒ 로이터=뉴스1 ⓒ News1 권진영 기자(서울=뉴스1) 권진영 기자 = 일본 방위성이 2026년까지 소형 공격용 무인기(드론) 약 310기를 도입할 방침이라고 산케이신문이 12일, 복수의 정부 관계자를 인용해 보도했다.보도에 따르면 도입 예정인 무인기 중에는 폭탄을 탑재해 적의 차량이나 선박을 직접 타격하는 '자폭형' 무인기도 포함됐다. 자위대가 해당 무인기종을 들이는 것은 처음이다.자위대는 이미 이스라엘·호주·스페인제 무인기로 운용시험을 실시한 것으로 확인됐다. 구체적인 기종은 추후 일반 경쟁 입찰로 결정된다.당국은 우크라이나 전쟁 등에서 러시아와 우크라이나 양측 모두 무인기를 활발히 사용한 것을 바탕으로 배치 및 준비가 필요하다고 판단했다고 도입 배경을 설명했다.방위성은 2025년도 예산안에 소형공격용 무인기 취득 비용으로 32억엔(약 300억 원)을 계상했다. 육상자위대 보통과 부대에 배치해 난세이제도 등에 대한 대처 능력을 높이는 것이 목적이다. 육상자위대는 기존에 배치된 전투·정찰 헬리콥터도 무인기로 전환할 예정이다.일본의 무인기 도입은 '안보 3문서' 중 \"무인 장비 방위 능력\"의 일환으로 진행된다. 방위성은 지난해부터 5년간 약 1조 엔(약 9조3200억 원)을 무인기에 투자하겠다고 밝힌 바 있다.특히 저출생과 중도 퇴직하는 대원이 늘어나며 인력 부족으로 고심하고 있던 자위대에게 대원을 직접적 위험에 노출하지 않는 무인기는 \"비장의 카드\"라는 의견이 나온다.기존 무기와 비교해도 △단기간에 비교적 저렴한 가격에 취득 가능하고 △대량 운용이 가능하며 △요원 양성이 용이한 것도 이점으로 꼽힌다.자위대는 단계적으로 무인기 공격 능력을 향상할 계획이다. 장기적으로는 차량으로 운반하는 대형 공격용 무인기 보유도 고려 중이다.아울러 금년도 예산안에는 정찰용 무인기 취득비용 및 수송용 무인기 조사 및 실증비가 포함됐으며, 해상자위대와 항공자위대 역시 무인기 배치를 서두르고 있다.",
        "processed_body": "년 년 간 조원 이상 무인기 에 투자 계획 세워 소형 공격 용 무인기 에만 억원 들여난 세이 제도 대처 능력 향상 목적 우크라이나 도네츠크 지역 우크라이나 군 대원 무인기 에 폭탄 을 탑재 로이터 뉴스 권진영 기자 서울 뉴스 권진영 기자 일본 방위성 년 소형 공격 용 무인기 드론 약 기를 도입 방침 이라고 산케이신문 일 복수 의 정부 관계자 인용 해 보도 보도 에 따르면 도입 예정 인 무인기 중 폭탄 을 탑재 해 적의 차량 이나 선박 을 직접 타격 자폭 형 무인기 도 포함 됐다 자위대 해당 무인기 종 을 들이는 처음 자위대 이스라엘 호주 스페인 제 무인기 로 운용 시험 을 실시 확인 됐다 구체 적 인 기종은 추후 일반 경쟁 입찰 로 결정 된다 당국 우크라이나 전쟁 러시아 우크라이나 양 측 무인기 활발히 사용 을 바탕 배치 및 준비 필요하다고 판단 했다고 도입 배경 을 설명 방위성 년도 예산안 에 소형 공격 용 무인기 취득 비용 억 엔 약 억 원 을 계 상 육상자위대 보통 부대 에 배치 해 난세 제도 에 대한 대처 능력 을 높이는 목적 육상자위대 기존 에 배치 된 전투 정찰 헬리콥터 도 무인기 로 전환 예정 일본 의 무인기 도입 안보 문서 중 무인 장비 방위 능력 의 일환 진행 된다 방위성 지난해 년 간 약 조 엔 약 조억 원 을 무인기 에 투자 하겠다고 밝힌 바 특히 출생 중도 퇴직 대원 늘어나며 인력 부족 고심 있던 자위대 대원 을 직접 적 위험 에 노출하지 않는 무인기 비장 의 카드 라는 의견 나온다 기존 무기 비교 해도 단기간 에 비교 적 저렴한 가격 에 취득 가능하고 대량 운용 가능하며 요원 양성 용이한 도 이점 꼽힌다 자위대 단계 적 무인기 공격 능력 을 향상 계획 장기 적 으로는 차량 운반 대형 공격 용 무인기 보유 도 고려 중이 다 아울러 금년 도 예산안 정찰 용 무인기 취득 비용 및 수송 용 무인기 조사 및 실증 비 포함 됐으며 해상자위대 항공자위대 역시 무인기 배치 서두르고"
    },
    {
        "title": "밴스 “바이든 임기내 가자협상 종료 가능”",
        "body": "부통령 당선인, 폭스뉴스와 인터뷰그린란드 군사력 불필요 견해 밝혀JD 밴스(사진) 미국 부통령 당선인은 12일(현지시간) 가자지구에서 “팔레스타인 무장정파 하마스에 억류돼 있는 인질석방 협상이 조 바이든 행정부 임기 내 이뤄질 수 있다”고 말했다.당선 후 첫 방송 인터뷰에 나선 밴스 부통령 당선인은 이날 폭스뉴스와 인터뷰에서 “바이든 행정부 임기 내 협상 타결에 희망적”이라고 말했다. 그는 트럼프 당선인이 자신이 취임하면 “하마스는 지옥을 맞이할 것”이라는 강경한 입장을 취하고 있어 협상에 속도가 붙은 것이라고 평가했다.밴스 당선인은 “협상이 언제 타결되든, 협상 타결은 사람들이 트럼프 당선인이 복귀하면 하마스에 응분이 결과가 있을 거라는 공포심을 갖고 있기 때문”이라고 말했다.트럼프 당선인의 중동 특사로 임명된 스티브 위트코프는 가지지구 협상을 위해 최근 며칠간 이스라엘과 카타르를 다녀온 바 있다.제이크 설리반 미 백악관 국가안보보좌관 역시 정권 교체 전 협상 타결 가능성을 시사했다. 설리반 보좌관은 같은 날 CNN과 인터뷰에서 “우리는 (협상 타결에) 매우 근접해 있다”면서 “(트럼프 당선인 취임식인) 20일 전에 협상이 타결될 수 있느냐? 가능하다. 다만 현재로선 어떤 예측도 할 수 없다”고 말했다.이스라엘 총리실은 네타냐후 총리가 같은 날 바이든 대통령과 전화 통화하고 가자지구 인질석방 협상과 정전에 대해 논의했다고 밝혔다. 백악관에 따르면 이 통화에서 바이든 대통령은 가자지구에서 즉각적인 정전과 하마스의 인질 석방, 가자지구 난민 구호 확대를 강조했다.밴스 부통령 당선인은 이번 협상을 통해 가자 지역에서 테러리스트를 지원하는 세력에 대해 강력한 제재를 가해 하마스 세력을 소멸시키고 이스라엘의 권한이 강화될 것으로 전망했다.하마스는 지난 2023년 7월 남부 이스라엘을 공격해 1200여명을 사살하고 251명의 인질을 납치했다. 이스라엘군에 따르면 이 중 34명이 사망하고 여성, 어린이 등 일부가 석방돼 현재 96명이 인질로 잡혀 있다.이밖에도 밴스 당선인은 이날 인터뷰에서 논란이 된 트럼프 당선인의 그린란드 매입 발언에 대해서도 언급했다. 그는 “트럼프는 거래에 능하다. 그린란드에서 이뤄질 거래가 있다”며 “미국의 안보를 지키고 엄청난 천연자원이 개발되도록 하는 데 있어 우리가 리더십을 보여줄 진정한 기회가 있다”고 밝혔다.다만 그는 트럼프 당선인이 그린란드 통제권 확보를 위한 무력행사 배제를 약속하지 않겠다고 최근 밝힌 것이 “군사력을 동원해 그린란드를 강제 병합할 의도를 드러낸 것을 의미하지는 않는다”고 말했다. 김수한 기자",
        "processed_body": "부통령 당선인 폭스뉴스 인터뷰 그린란드 군사력 불 필요 견해 밝혀 밴스 사진 미국 부통령 당선인 일 현 지 시간 가자지구 팔레스타인 무장 정파 하마스 에 억류 돼 인질 석방 협상 조 바이든 행정부 임기 내 이뤄질 있다고 말 당선 후 첫 방송 인터뷰 에 나선 밴스 부통령 당선인 날 폭스뉴스 인터뷰 바이든 행정부 임기 내 협상 타결 에 희망 적 이라고 말 트럼프 당선인 자신 취임 하면 하마스 지옥 을 맞이 이라는 강경한 입장 을 취하 고 있어 협상 에 속도 붙은 이라고 평가 밴 스 당선인 협상 타결 되든 협상 타결 사람 트럼프 당선인 복귀 하면 하마스 에 응분 결과 있을 거 라는 공 포심 을 갖고 있기 때문 이라고 말 트럼프 당선인 의 중동 특사 로 임명 된 스티브 위트코프 가지 지구 협상 을 최근 며칠 간 이스라엘 카타르 다녀온 바 제이크 설리반 미 백악관 국가 안보 보좌 관 역시 정권 교체 전 협상 타결 가능성 을 시사 설리반 보좌 관 같은 날 인터뷰 우리 협상 타결 에 근접해 있다면서 트럼프 당선인 취임식 인 일 전 에 협상 타결 될 있느냐 가능하다 다만 로 선 어떤 예측 도 없다고 말 이스라엘 총리실 네타냐후 총리 같은 날 바이든 대통령 전화 통화 가자지구 인질 석방 협상 정전 에 논의 했다고 밝혔다 백악관 에 따르면 통화 바이든 대통령 가자지구 즉각 적 인 정전 하마스 의 인질 석방 가자지구 난민 구호 확대 강조 밴 스 부통령 당선인 이번 협상 을 통해 가자 지역 테러리스트 지원 세력 에 강력한 제재 가해 하마스 세력 을 소멸 시키고 이스라엘 의 권한 강화 될 전망 하마스 지난 년 월 남부 이스라엘 을 공격 해 여명 을 사살 명의 인질 을 납치 이스라엘군 에 따르면 중 명 사망 여성 어린이 석방 돼 명 인질 로 잡혀 있다이밖에도 밴스 당선인 날 인터뷰 논란 된 트럼프 당선인 의 그린란드 매입 발언 에 서도 언급 트럼프 거래 에 능 하다 그린란드 이뤄질 거래 있다며 미국 의 안보 지키고 엄청난 천연자원 개발 되도록 데 있어 우리 리더십 을 보여줄 진정한 기회 있다고 밝혔다다만 트럼프 당선인 그린란드 통제 권 확보 무력 행사 배제 약속 하지 않겠다고 최근 밝힌 군사력 을 동원 해 그린란드 강제 병합 의도 드러낸 을 의미 하지는 않는다고 말 김수한 기자"
    },
    {
        "title": "“트럼프·푸틴 회동 준비중…이르면 수일 내 통화 전망”",
        "body": "왈츠 차기 국가안보보좌관 내정자 발언“하루라도 빨리 휴전을…회동 방식 미정”“트럼프, 군사적 등 모든 옵션 배제 안해”젤렌스키, 북한군과 우크라군 교환 제의도널드 트럼프(오른쪽) 미국 대통령 당선인이 지난 2019년 6월 28일 대통령 시절 일본 오사카에서 열린 G20 정상회의 첫날 블라디미르 푸틴 러시아 대통령과 양자회담을 하기 위해 합석한 모습 [게티이미지]‘트럼프 2기’ 출범을 앞두고 러시아-우크라이나 전쟁 종식을 위한 트럼프 측의 움직임이 빨라지고 있다. 도널드 트럼프 대통령 당선인이 대선 기간 ‘우크라이나전 조기 종식’을 공언한 만큼 3년째 이어진 전쟁의 마침표를 찍을 수 있을지 주목된다.12일(현지시간) ABC 방송 등에 따르면 트럼프 당선인이 블라디미르 푸틴 러시아 대통령과의 회동을 준비 중이라는 트럼프 측 인사 발언이 나왔다.마이크 왈츠 차기 미국 정부 국가안보보좌관 내정자는 ABC 방송에서 “상대방 측과 어떤 유형의 관계나 대화가 없으면 협상을 할 수 없으며 우리는 앞으로 몇 달 안에 이를 확실하게 확립할 것”이라면서 이같이 밝혔다.왈츠 내정자는 트럼프 당선인과 푸틴 대통령 간 회동 시 볼로디미르 젤렌스키 우크라이나 대통령의 동참 여부를 묻는 말에 “아직 정확한 방식은 정해지지 않았다”면서 “적어도 수일에서 수주 안에 (트럼프 당선인과 푸틴 대통령 간) 전화 통화가 있을 것으로 예상한다”고 말했다.그는 그러면서 우크라이나의 징집 나이가 많다는 점을 거론한 뒤 “그들은 확실히 용감하게 싸웠고 고귀하고 강한 태도를 보이고 있지만 (전장에서의) 병력 부족 문제는 해결돼야 한다”면서 “최전선이 안정화돼야 우리가 어떤 종류의 협상을 시작할 수 있다”고 밝혔다.다만 휴전 시기 등 구체적인 계획에 대해서는 함구했다. 왈츠 내정자는 우크라이나 전쟁이 휴전될 것으로 보는 현실적인 시점을 묻는 말에는 “우리는 하루라도 빨리 휴전이 이뤄지길 바란다”면서 “그것(푸틴과의 회동)은 모두에게 긍정적인 첫걸음이 될 것”이라고 말했다.볼로디미르 젤렌스키 우크라이나 대통령에 대해서는 “크림반도, 모든 우크라이나 영토에서 러시아인을 쫓아내겠다고 말하는 것은 현실적이지 않다고 생각하며 트럼프 당선인도 이런 현실을 인정하고 있다”라고 밝혔다.왈츠 내정자는 우크라이나에 파병된 북한군에 대해서도 언급했다. 그는 “우리는 앞으로 나아가야 한다”면서 “어떻게 하면 더 이상 전 세계를 끌어들이면서 전쟁이 확전되지 않을 수 있도록 할 것인가”라고 반문한 뒤 “우리는 북한을 (전장에서) 보고 있으며 한국의 불평도 보고 있다”고 말했다.지난 2022년 2월 러시아의 침공으로 시작된 러시아-우크라이나 전쟁은 최근 북한군 파병으로 또 다른 전환점을 맞고 있다. 우크라이나와 서방 분석에 따르면 1만1000여명의 북한 병력이 쿠르스크 전선에 배치됐고다. 러시아는 북한군 존재를 확인도 부인도 하지 않는 상황이다.왈츠 내정자는 목적 달성을 위해 무력을 사용할지 여부를 묻는 질문에 “트럼프 당선인은 항상 모든 옵션을 테이블 위에 둘 것”이라면서 “전임자와 달리 국가 안보에 있어서 트럼프 당선인은 어떤 종류의 옵션도 테이블에서 제외하지 않을 것”이라고 역설했다.그는 그러면서 “그러나 기존의 협정을 수정하기 위해 할 수 있는 여러 일들이 있다”고 말했다.한편 이날 젤렌스키 대통령은 러시아에 억류된 우크라이나군과 생포한 북한군의 교환을 제안했다. 젤렌스키 대통령은 엑스(X·옛 트위터)에 한글로 “김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 추진할 수 있을 경우에만 북한 군인을 김정은에게 넘겨줄 준비가 돼 있다”며 “처음 생포한 (북한) 병사들 외에도 의심할 여지 없이 다른 병사들도 있을 것”이라고 썼다. 해당 게시글에는 북한군을 심문하는 장면도 담겼다.그는 “세계 누구도 러시아 군대가 북한의 군사 지원에 의존하고 있다는 사실을 의심해서는 안 된다”며 “우크라이나군이 더 많은 것을 점령하는 것은 시간문제일 뿐”이라고 덧붙였다. 김빛나 기자",
        "processed_body": "왈츠 차기 국가 안보 보좌 관 내정자 발언 하루 라도 빨리 휴전 을 회 동 방식 미정 트럼프 군사 적 옵션 배제 해 젤 렌스 키 북한 군 우 크라 군 교환 제의 도널드 트럼프 오른쪽 미국 대통령 당선인 지난 년 월 일 대통령 시절 일본 오사카 열린 정상 회의 첫날 블라디미르 푸틴 러시아 대통령 양자 회담 을 합석 모습 게티 이미지 트럼프 기 출범 을 앞두고 러시아 우크라이나 전쟁 종식 을 트럼프 측 의 움직임 빨라지고 도널드 트럼프 대통령 당선인 대선 기간 우크라이나 전 조기 종식 을 공언 만큼 년 째 이어진 전쟁 의 마침표 찍 을 있을지 주목 된다 일 현지 시간 방송 에 따르면 트럼프 당선인 블라디미르 푸틴 러시아 대통령 과의 회동 을 준비 중이 라는 트럼프 측 인사 발언 나왔다 마이크 왈츠 차기 미국 정부 국가 안보 보좌 관 내정자 방송 상대방 측 어떤 유형 의 관계 나 대화 없으면 협상 을 없으며 우리 몇 달 에 이를 확실하게 확립 이라 면서 이같이 밝혔다 왈츠 내정자 트럼프 당선인 푸틴 대통령 간 회 동 시 볼 로디 미르 젤 렌스 키 우크라이나 대통령 의 동참 여부 묻는 말 에 아직 정확한 방식 정해지지 않았다면서 적어도 수일 수주 에 트럼프 당선인 푸틴 대통령 간 전화 통화 있을 예상 다 고 말 했 다그 그러면서 우크라이나 의 징집 나이 많다는 점 을 거론 용감하게 싸웠고 고귀하고 강한 태도 보이 고 있지만 전장 에서의 병력 부족 문제 해결 돼야 한다면서 최전선 안정화 돼야 우리 어떤 종류 의 협상 을 시작 있다고 밝혔다다만 휴전 시기 구체 적 인 계획 에 서는 함구 왈츠 내정자 우크라이나 전쟁 휴전 될 보는 현실 적 인 시점 을 묻는 말 우리 하루 라도 빨리 휴전 이뤄지길 바란다면서 그것 푸틴 과의 회 동 긍정 적 인 첫걸음 될 이라고 말 볼 로디 미르 젤 렌스 키 우크라이나 대통령 에 서는 크림반도 우크라이나 영토 러시아인 을 쫓아내겠다고 말 현실 적 이지 않다고 생각 하며 트럼프 당선인 도 현실 을 인정 있다라고 밝혔다 왈츠 내정자 우크라이나 에 파병 된 북한 군 에 서도 언급 우리 나아가야 한다면서 하면 이상 전 세계 끌어 들이면서 전쟁 확전 되지 않을 있도록 인가 라고 반문 우리 북한 을 전장 보고 있으며 한국 의 불평 도 보고 있다고 말 했다지난 년 월 러시아 의 침공 시작 된 러시아 우크라이나 전쟁 최근 북한 군 파병 또 전환 점 을 맞고 우크라이나 서방 분석 에 따르면 만여 명의 북한 병력 쿠르스크 전선 에 배치 됐고다 러시아 북한 군 존재 확인 도 부인 도 하지 않는 상황 왈츠 내정자 목적 달성 을 무력 을 사용 할지 여부 묻는 질문 에 트럼프 당선인 옵션 을 테이블 에 둘 이라 면서 전 임자 달리 국가 안보 에 있어서 트럼프 당선인 어떤 종류 의 옵션 도 테이블 제외 하지 않을 이라고 역설 했 다그 그러면서 기존 의 협정 을 수정 일 있다고 말 날 젤 렌스 키 대통령 러시아 에 억류 된 우크라이나 군 생포 북한 군 의 교환 을 제안 젤 렌스 키 대통령 엑스 옛 트위터 에 한글 로 김정은 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 추진 있을 경우 에만 북한 군인 을 김정은 넘겨줄 준비 돼 있다며 처음 생포 북한 병사 외 에도 의심 여지 없이 병사 도 있을 이라고 썼다 해당 게시 글 북한 군 을 심문 장면 도 담겼 다그 세계 도 러시아 군대 북한 의 군사 지원 에 의존 있다는 을 의심 해서는 된다며 우크라이나 군 많은 을 점령 시간 문 제일 뿐 이라고 덧붙였다 김 빛나 기자"
    },
    {
        "title": "트럼프에 가장 먼저 화답한 폴란드…\"국방비, GDP 5%로 올릴 것\"",
        "body": "\"트럼프 요구가 유럽에서 실현되는 데 폴란드가 역할할 것\"행진하는 폴란드 병사들[EPA 연합뉴스 자료사진](서울=연합뉴스) 고일환 기자 = 북대서양조약기구(NATO·나토) 회원국들을 상대로 '안보 무임승차론'을 제기한 도널드 트럼프 미국 대통령 당선인에 대해 폴란드가 발 빠르게 화답했다.브와디스와프 코시니아크-카미시 폴란드 국방장관은 12일(현지시간) 파이낸셜타임스(FT)와의 인터뷰에서 '나토 회원국은 국내총생산(GDP) 대비 5%를 국방비로 지출하라'는 트럼프 당선인의 요구를 지지한다고 밝혔다.코시니아크-카미시 장관은 \"트럼프 당선인의 요구가 유럽에서 실현되는 데 폴란드가 연결고리로서 역할을 할 수 있다\"고 말했다.올해 GDP 대비 국방비가 4.7%인 폴란드는 32개 나토 회원국 중 국방비 5%라는 목표에 가장 근접한 국가다.2022년 러시아의 우크라이나 침공 이후 인접 국가인 폴란드는 국방비를 두 배로 늘렸다.나토 회원국은 지난 2014년 GDP 대비 국방비 지출을 2% 이상으로 늘리기로 합의했지만, 10년이 지난 이후에도 이 목표를 달성한 회원국은 23개국뿐이다.이탈리아와 스페인 등은 2%에도 미치지 못하고 있다.이에 대해 트럼프 당선인은 선거운동 기간 나토 회원국들이 GDP 대비 국방비 지출을 3% 이상으로 늘려야 한다는 입장을 밝혔고, 최근에는 목표치를 5%로 늘렸다.코시니아크-카미시 장관은 트럼프 당선인이 제시한 5%라는 수치에 대해 \"나토 회원국에 경종을 울렸다\"고 평가했다.그러면서 \"목표를 달성하는 데 10년이 걸리겠지만, 새로운 수치를 내놓은 트럼프 당선인을 비판해선 안 된다\"고 말했다.올해 상반기 유럽연합(EU) 순회의장국을 맡게 된 폴란드는 회원국을 상대로 EU 공동예산 중 1천억 유로(약 150조7천억 원)를 국방 분야에 사용하자고 제안할 계획이다.한편 코시니아크-카미시 장관은 우크라이나 전쟁 휴전이 이뤄질 경우 나토 회원국이 평화유지군을 배치해야 한다는 일각의 주장에 대해 \"파병 계획은 없다\"고 선을 그었다.koman@yna.co.kr",
        "processed_body": "트럼프 요구 유럽 실현 되는 데 폴란드 역할 행진 하 폴란드 병사 연합뉴스 자료 사진 서울 연합뉴스 고 일환 기자 북대서양 조 약 기구 나토 회원 국 을 상대로 안보 무임 승차 론 을 제기 도널드 트럼프 미국 대통령 당선인 에 폴란드 발 빠르게 화답 브 와디 스와프 코시 니 아크 카미 시 폴란드 국방 장관 일 현 지 시간 파이낸셜타임스 와의 인터뷰 나토 회원 국 국내총생산 대비 국방 비 로 지출 하 라는 트럼프 당선인 의 요구 지지 다 고 밝혔다 코시 니 아크 카미 시 장관 트럼프 당선인 의 요구 유럽 실현 되는 데 폴란드 연결고리 로서 역할 을 있다고 말 올해 대비 국방 비 인 폴란드 개 나토 회원 국 중 국방 비 라는 목표 에 가장 근접한 국가 다년 러시아 의 우크라이나 침공 인접 국가 인 폴란드 국방 비 두 배 로 늘렸다 나토 회원 국 지난 년 대비 국방 비 지출 을 이상 늘리기로 합의 했지만 년 지난 에도 목표 달성 회원 국 개국 뿐 이탈리아 스페인 에도 미치지 못 있다이에 트럼프 당선인 선거운동 기간 나토 회원 국 대비 국방 비 지출 을 이상 늘려야 한다는 입장 을 밝혔고 최근 목표 치를 로 늘렸다 코시 니 아크 카미 시 장관 트럼프 당선인 제시 라는 수치 에 나토 회원 국 에 경종 을 울렸다고 평가 그러면서 목표 달성 데 년 걸리겠지만 새로운 수치 내놓은 트럼프 당선인 을 비판 해 선 된다고 말 올해 상반기 유럽연합 순 회의 장국 을 맡게 된 폴란드 회원 국 을 상대로 공동 예산 중 천억 유로 약 조천억 원 국방 분야 에 사용 하자고 제안 계획 코시 니 아크 카미 시 장관 우크라이나 전쟁 휴전 이뤄질 경우 나토 회원 국 평화유지군 을 배치 해야 한다는 일각 의 주장 에 파병 계획 없다고 선 을 그었다"
    },
    {
        "title": "日이시바, 美바이든에 \"US스틸 매각 중단 우려 불식\" 요청",
        "body": "미·일·필리핀 3개국 온라인 정상회담 때 전달\"日 뿐만 아니라 美 경제계에서도 강한 우려\"[도쿄=AP/뉴시스]9일 도쿄 총리관저에서 기자들과 대화하는 이시바 시게루 일본 총리. 2025.01.13.[서울=뉴시스] 박준호 기자 = 이시바 시게루 일본 총리가 조 바이든 미국 대통령에 미국 철강업체 US스틸 매각 저지에 관한 우려를 불식시켜 줄 것을 요청했다고 지지(時事)통신이 13일 보도했다.보도에 따르면 이시바 총리는 이날 바이든 대통령에게 일본제철의 US스틸 인수 계획 중단을 명령함에 따라 미일 경제계에 향후 투자 등에 대한 불안감이 확산되고 있다며, 미국 정부가 필요한 조치를 취해 줄 것을 직접 요청했다.이시바 총리는 이러한 우려의 뜻을 미·일·필리핀 3개국 온라인 정상회담 때 전달했다.이시바 총리는 회담 후 기자들과 만나 \"일본 뿐만이 아니라 미국 경제계로부터도 강한 우려의 목소리가 나오고 있다\"며  \"이 불식을 강력히 요구했다\"고 설명했다.다만 바이든 대통령의 답변에 대해서는 밝히지 않았다고 통신이 전했다.앞서 미국 정부는 바이든 대통령이 명령한 일본제철의 US스틸 인수계획 중지 절차를 끝내는 기한을 6월18일까지로 연장했다. 미국 정부는 당초 2월2일이었던 시한을 이같이 늦췄다.일본제철과 US스틸은 바이든 대통령의 명령에도 불구하고 \"인수와 매각 완료를 목표로 전력을 다하겠다\"고 거듭 표명하면서 법정 투쟁을 계속할 방침을 분명히 했다.바이든 대통령은 지난 3일 안보상 우려를 이유로 일본제철의 US스틸 인수합병 계획(150억 달러 규모)을 포기하라는 명령을 내렸다.명령은 일본제철에 대해 원칙적으로 30일 이내에 관련 인수를 완전하고 영구적으로 포기하기 위한 절차를 밟으라고 요구했다.이에 일본제철과 US스틸은 법 절차를 위반한다고 반발하며 중지명령을 무효로 해달라고 미국 법원에 제소했다.이후 US스틸 매각 금지 명령을 둘러싸고 이시바 총리는 지난 6일 기자회견에서 일본 산업계에서 향후 미일 간 투자에 대해 우려의 목소리가 나오고 있다며 미국 정부에 대응을 촉구한 바 있다.이시바 총리는 \"왜 안보상의 우려가 있는지 제대로 말해줘야 한다\"고 지적하면서 \"앞으로의 관계에서 (이 문제는) 매우 중요하다\"고 말했다.이시바 총리는 지난해 11월 말에는 바이든 대통령에게 서한을 보내 일본제철의 인수 시 US스틸 직원 고용 유지는 물론 양국의 철강업체가 선진기술을 융합해 경쟁력을 높여 미국 철강생산 능력을 강화할 것이라며 일본제철의 US스틸 인수 승인을 정중히 요청했다.",
        "processed_body": "미 일 필리핀 개국 온라인 정상회담 때 전달 뿐 아니라 경제 계 에서도 강한 우려 도쿄 뉴시스 일 도쿄 총리관저 기자 대화 시바 시게루 일본 총리 서울 뉴시스 박준호 기자 시바 시게루 일본 총리 조 바이든 미국 대통령 에 미국 철강 업체 스틸 매각 저지 에 관 우려 불 식 시켜 줄 을 요청 했다고 지 지 통신 일 보도 보도 에 따르면 시바 총리 날 바이든 대통령 일 본 제철 의 스틸 인수 계획 중단 을 명령 함 에 따라 미 일 경제 계 에 향후 투자 에 대한 불안감 확산 되고 있다며 미국 정부 필요한 조치 취해 줄 을 직접 요청 시바 총리 이러한 우려 의 뜻 을 미 일 필리핀 개국 온라인 정상회담 때 전달 시바 총리 회담 후 기자 만나 일본 뿐 만이 아니라 미국 경 제 계로 부터도 강한 우려 의 목소리 나오고 있다며 불 식 을 강력히 요구 했다고 설명 했다다만 바이든 대통령 의 답변 에 서는 밝히지 않았다고 통신 전 앞서 미국 정부 바이든 대통령 명령 일 본 제철 의 스틸 인수 계획 중지 절차 끝내는 기한 을 월일 까지로 연장 미국 정부 당초 월 일이었던 시한 을 이같이 늦췄다 일본 제철 스틸 바이든 대통령 의 명령 에도 불구 인수 매각 완료 목표 로 전력 을 다 하겠다고 거듭 표명 하면서 법정 투쟁 을 계속 방침 을 분명히 바이든 대통령 지난 일 안보 상 우려 이유 로 일 본 제철 의 스틸 인수합병 계획 억 달러 규 모을 포기 하 라는 명령 을 내렸다 명령 일 본 제철 에 원칙 적 일 이내 에 인수 완전하고 영구 적 포기 절차 밟으라고 요구 했다이에 일 본 제철 스틸 법 절차 위반 한다고 반발 하며 중지 명령 을 무효 로 해달라고 미국 법원 에 제소 스틸 매각 금지 명령 을 둘러싸고 시바 총리 지난 일 기자회견 일본 산업 계 향후 미 일 간 투자 에 우려 의 목소리 나오고 있다며 미국 정부 에 대응 을 촉구 바 시바 총리 안보 상의 우려 있는지 제대로 말 해줘야 한다고 지적 하면서 으로의 관계 문제 중요하다고 말 시바 총리 지난해 월 말 바이든 대통령 서한 을 보내 일 본 제철 의 인수 시 스틸 직원 고용 유지 물론 양국 의 철강 업체 선진 기술 을 융합 해 경쟁력 을 높여 미국 철강 생산 능력 을 강화할 라며 일 본 제철 의 스틸 인수 승인 을 정중히 요청"
    },
    {
        "title": "요동치는 주요국 국채 금리… 글로벌 경제에 미칠 영향은",
        "body": "트럼프 취임식 앞두고 혼란美·英·獨·日 국채 금리 급등도널드 트럼프 미국 대통령 당선인의 취임식을 앞두고 글로벌 금융시장이 큰 변동성을 겪고 있다. 글로벌 국채 시장의 기준이 되는 미국 10년물 국채 금리는 5%에 가까워졌고, 일부 전문가들은 6%까지 상승할 가능성을 내다보고 있다.미국 달러화와 유로화. /로이터지난 10일(현지 시각) 미국 노동부는 지난해 12월 미국 일자리가 전월 대비 25만6000명 증가했다고 발표했다. 이는 시장 예상치인 16만명을 크게 웃도는 수치로, 지난해 2~3분기 월평균 증가 폭(약 15만명)도 크게 상회하는 결과다. 이에 뉴욕채권시장에서 미국 10년물 국채금리는 4.772%로 급등했다. 이는 글로벌 금융위기 직전인 2007년과 2023년 10월 주요국 금리 인상 및 중동 전쟁이 발생하던 시점 이후 가장 높은 수준이다.미국 국채 금리가 급등한 이유는 여러 가지다. 가장 큰 요인은 트럼프 당선인의 세금 감면 및 관세 공약이다. 트럼프 당선인이 후보 시절 내세운 감세 정책을 시행하려면 막대한 자금이 필요하다. 그는 법인세와 소득세 인하를 추진하면서 부족한 세수를 관세로 충당할 계획이다. 이러한 세금 감면과 재정 지출 확대를 위해서는 국채 발행이 불가피하다. 국채 공급이 증가하면 국채 가격은 하락하고, 결과적으로 국채 금리는 상승하게 된다. 또한, 미국의 고용시장이 여전히 뜨겁게 유지되고 있다는 점에서 연방준비제도(연준·Fed)가 금리 인하 속도를 조절할 가능성이 커진 점도 국채 금리 상승을 부추겼다.국채 금리가 상승하면, 국채 가격은 하락한다. 수익률은 국채의 고정된 이자 지급액을 현재 시장 가격으로 나눈 값이기 때문이다. 국채 금리 상승은 국채의 매력을 높이기 때문에 상대적으로 주식의 매력을 떨어트릴 수 있다. 특히 금리에 민감한 성장주나 기술주는 더 큰 타격을 받을 가능성이 크다. 또한 기업들이 자금을 조달하기 위해 발행하는 회사채 금리가 급등하기 때문에, 기업의 차입 비용이 증가하고, 이에 따라 이익에 부담을 줄 수 있다.미국 외의 주요국 국채 금리도 급등하고 있다. 영국의 10년물 국채 금리는 연 4.83%까지 오르며 2008년 이후 최고치를 기록했다. 영국 이코노미스트는 “영국의 국채 금리는 극단적일 정도로 고공행진하고 있다”고 보도했다. 유로존 금리의 기준점 역할을 하는 독일 10년물 국채금리도 연 2.58%로 상승하며 지난해 5월 이후 가장 높은 수준을 기록하고 있다. 일본 10년물 금리도 1.198%까지 상승하며 2011년 이후 14년 만에 최고치를 기록했다.주요국의 국채금리 급등은 금융 시장뿐만 아니라 일반 경제에도 영향을 미친다. 국내 주택담보대출 금리와 신용대출 금리가 연쇄적으로 상승할 가능성이 커져 소비와 투자에 부정적인 영향을 미칠 수 있다. 이는 경제 성장을 둔화시키고, 중앙은행들이 기준금리를 낮추려는 정책을 추진하기 어려운 환경을 만든다.시장에서는 당분간 국채 금리가 상승세일 것이라는 의견이 우세하다. 글로벌 금융회사 ING는 미국 10년물 국채 금리가 연말까지 5.5%에 이를 것으로 전망한다. 또 다른 글로벌 자산운용사인 T로우프라이스의 아리프 후사인은 미국 10년물 국채 금리가 6%까지 상승할 수 있다고 예상했다. 미국 자산운용사 PGIM의 그레고리 피터스 채권 부문 공동 최고투자책임자는 “이 같은 환경에서 미국 10년물 금리가 5%를 돌파하더라도 전혀 충격적이지 않을 것”이라고 말했다.",
        "processed_body": "트럼프 취임식 앞두고 혼란 국채 금리 급등 도널드 트럼프 미국 대통령 당선인 의 취임식 을 앞두고 글로벌 금융시장 큰 변동성 을 겪고 글로벌 국채 시장 의 기준 되는 미국 년물 국채 금리 에 가까워졌고 전문가 상승 가능성 을 내다보고 미국 달러화 유로화 로이터 지난 일 현지 시각 미국 노동부 지난해 월 미국 일자리 전월 대비 명 증가 했다고 발표 이는 시장 예 상치 인 명 을 크게 웃도는 수치 로 지난해 분기 월 평균 증가 폭약 명도 크게 상회 결과 다 에 뉴욕 채권 시장 미국 년물 국채 금리 로 급등 이는 글로벌 금융위기 직전 인 년 년 월 주요 국 금리 인상 및 중동 전쟁 발생 하던 시점 가장 높은 수준 미국 국채 금리 급등 이유 가지 다 가장 큰 요인 트럼프 당선인 의 세금 감면 및 관세 공약 트럼프 당선인 후보 시절 내 세운 감세 정책 을 시행 하려면 막대 자금 필요하다 법인세 소득세 인하 추진 하면서 부족한 세수 관세 로 충당 계획 이러한 세금 감면과 재정 지출 확대 해서는 국채 발행 불가피하다 국채 공급 증가 하면 국채 가격 하락 결과 적 국채 금리 상승 된다 또한 미국 의 고용 시장 여전히 뜨겁게 유지 되고 있다는 점 연방 준비 제도 연 준가 금리 인하 속도 조절 가능성 커진 점도 국채 금리 상승 을 부추겼다 국채 금리 상승 하면 국채 가격 하락 한다 수익률 국채 의 고정 된 이자 지급 액 을 시장 가격 나눈 값 이기 때문 국채 금리 상승 국채 의 매력 을 높이기 때문 에 상대 적 주식 의 매력 을 떨어 트릴 특히 금리 에 민감한 성 장주 나 기술 주는 큰 타격 을 받을 가능성 크다 또한 기업 자금 을 조달 발행 회사채 금리 급등 때문 에 기업 의 차입 비용 증가 에 따라 이익 에 부담 을 줄 미국 외 의 주요 국 국채 금리 도 급등 영국 의 년물 국채 금리 연 오르며 년 최고 치를 기록 영국 이코노미스트 영국 의 국채 금리 극단 적 일 로 고 공 행진 있다고 보도 유로존 금리 의 기준 점 역할 을 독일 년물 국채 금리 도 연 로 상승 하며 지난해 월 가장 높은 수준 을 기록 일본 년물 금리 도 상승 하며 년 년 만에 최고 치를 기록 주요 국 의 국채 금리 급등 금융 시장 뿐 아니라 일반 경제 에도 영향 을 미친다 국내 주택 담보 대출 금리 신용 대출 금리 연쇄 적 상승 가능성 커져 소비 투자 에 부정 적 인 영향 을 미칠 이는 경제 성장 을 둔화 시키고 중앙은행 기준금리 낮추려는 정책 을 추진 어려운 환경 을 만든다 시장 에서는 당분간 국채 금리 상승세 일 이라는 의견 우세하다 글로벌 금융 회사 미국 년물 국채 금리 연말 에 이를 전망 한다 또 글로벌 자산운용 사인 로우 프라 이스 의 아 리프 후사인 미국 년물 국채 금리 상승 있다고 예상 미국 자산운용 사 의 그레고리 피터 스 채권 부문 공동 최고 투자 책임자 같은 환경 미국 년물 금리 돌파 하더라도 전혀 충격 적 이지 않을 이라고 말"
    },
    {
        "title": "“방화복 핏 포기 못 해” LA 산불 보도 앵커, 멋부리다 뭇매",
        "body": "\"도시 불탈 때 자기 외모만 신경써\"\"옷 펄럭이지 않게 하려는 것\" 갑론을박[이데일리 홍수현 기자] 미국 캘리포니아주 로스앤젤레스(LA)에서 발생한 대규모 산불을 생중계하던 ABC 뉴스 앵커가 방화복에 집게를 꽂았다가 구설에 올랐다.데이비드 뮤어 뉴스 앵커가 LA 산불 현장을 중계하는 장면 (사진=ABC 뉴스 캡처)외신에 따르면 ABC 뉴스 ‘데이비드 뮤어와 함께하는 월드 뉴스 투나잇’의 앵커 데이비드 뮤어는 지난 8일(현지시각) LA에서 방화복을 입고 생중계로 산불 피해 현장을 보도했다.현장을 리포팅하던 그는 “제 뒤를 보시면 아시겠지만”이라며 화재 현장 방향으로 몸을 돌렸고 이때 방화복 뒤쪽에 나무 집게가 집혀 있는 모습이 방송으로 송출됐다. 방화복이 헐렁해지지 않고 몸에 잘 맞는 것처럼 보이도록 묶은 것이다.영국과 미국 방송인인 잭 오즈번은 이 모습을 담은 영상을 자신의 X(옛 트위터) 계정에 공유했다. 그러면서 “멋진 재킷이다”라며 “우리 도시가 불타고 있는 동안 그 옷핀으로 멋지고 날씬해 보여 기쁘다”고 뮤어를 비꼬았다. 그러면서 이 게시글에 일론 머스크 테슬라 최고경영자(CEO)를 태그하기도 했다.메긴 켈리 NBC 앵커 또한 “지금은 옷을 차려 입을 때가 아니다”라며 “(데이비드 뮤어의) 비참한 허영심”이라고 지적하기도 했다.누리꾼들 역시 “한심하다”, “자기애적이다”라고 비판했으나, 일각에서는 “바람에 옷이 펄럭이지 않게 하기 위한 것일 수도 있다”라며 옹호하는 의견도 나왔다.데이비드 뮤어는 2015년 이후 미국 내 가장 시청률이 높은 ABC ‘월드 뉴스 투나잇’ 간판 앵커다. 2003년부터 ABC 뉴스에 합류했고 여러 저널리즘 관련 수상을 하며 미국 내 영향력이 큰 언론인 중 한 명으로 분류된다.한편 이번 LA 대규모 산불 피해는 계속해서 커져가고 있다. 동시다발적으로 확산되는 산불은 나흘째 번지며 서울시 면적의 4분의 1에 해당하는 면적을 태웠다. 현재까지 집계된 사망자는 10명이며 당국은 향후 수사가 진행됨에 따라 사망자 수가 더 늘어날 수 있을 것으로 보고 있다.",
        "processed_body": "도시 불탈 때 자기 외모 신경 써 옷 펄럭 이지 않게 하려는 갑론 을 박 이데일리 홍수현 기자 미국 캘리포니아주 로스앤젤레스 발생 대규모 산불 을 생중계 하던 뉴스 앵커 방화 복 에 집게 꽂았다가 구설 에 올랐다 데이비드 뮤 어 뉴스 앵커 산불 현장 을 중계 장면 사진 뉴스 캡처 외신 에 따르면 뉴스 데이비드 뮤 어 함께 월드 뉴스 투나잇 의 앵커 데이비드 뮤 어 지난 일 현 지 시각 방화 복 을 입고 생중계 로 산불 피해 현장 을 보도 현장 을 리 포팅 하던 제 보시 면 아시겠지만 라며 화재 현장 방향 몸 을 돌렸고 때 방화 복 뒤쪽 에 나무 집게 집혀 모습 방송 송출됐다 방화 복 헐렁해지지 않고 몸 에 잘 맞는 보이도록 묶은 영국 미국 방송인 인 잭 오즈번 모습 을 담은 영상 을 자신 의 옛 트위터 계정 에 공유 그러면서 멋진 재킷 라며 우리 도시 불타고 옷핀 멋지고 날씬해 보여 기쁘다고 뮤 어 비꼬았다 그러면서 게시 글 에 일 론 머스크 테슬라 최고경영자 태그 하기도 메긴 켈리 앵커 또한 지금 옷 을 차려 입 을 때 아니다라며 데이비드 뮤 어의 비참한 허영 심 이라고 지적 하기도 누리꾼 역시 한심하다 자기애 적 라고 비판 했으나 일각 에서는 바람 에 옷 펄럭 이지 않게 것일 수도 있다라며 옹호 의견 도 나왔다 데이비드 뮤 어 년 미국 내 가장 시청률 높은 월드 뉴스 투나잇 간판 앵커 다 년 뉴스 에 합류 했고 저널리즘 수상 을 하며 미국 내 영향력 큰 언론인 중 명 분류 된다 이번 대규모 산불 피해 계속 해서 커져가고 동 시 다발 적 확산 되는 산불 나흘 째 번지 며 서울시 면적 의 분 의 에 해당 면적 을 태웠다 집계 된 사망자 명 이며 당국 향후 수사 진행 됨에 따라 사망자 수가 늘어날 있을 보고"
    },
    {
        "title": "트럼프 2기 국가안보보좌관 \"트럼프·푸틴, 수일내 전화통화\"",
        "body": "도널드 트럼프 2기 행정부의 외교안보 사령탑으로 내정된 마이크 월츠 차기 백악관 국가안보보좌관이 12일(현지시간) 트럼프 대통령 당선인과 블라디미르 푸틴 러시아 대통령간 정상회담에 대해 “준비 중”이라며 곧 두 사람이 ‘전화 통화’를 가질 것이라고 밝혔다.마이크 월츠 미국 백악관 국가안보보좌관 내정자. AP=연합뉴스월츠는 이날 ABC방송에 출연해 “적어도 수일 내지 수주 안에 (양자 간) 전화 통화가 있을 것으로 예상한다”며 이같이 말했다. 그는 볼로디미르 젤렌스키 우크라이나 대통령까지 참여하는 3자회담인지를 묻는 질문에 “아직 정확한 방식은 정해지지 않았다”고 답했다. 이와 관련, 러시아 국영 TV도 “푸틴이 이번주에 중요한 국제 접촉을 할 것”이라고 보도했다.우크라이나전의 조기 종식을 강조해온 트럼프는 지난 9일 “푸틴과의 회담을 조율 중”이라고 직접 공개했다. 일각에서 두 사람과 친분이 있는 정상들의 유럽 내 국가인 헝가리와 슬로바키아 등이 정상회담 장소로 거론되기도 했다.월츠는 이날 “(우크라이나의) 최전선이 안정화해야 우리가 어떤 종류의 협상을 시작할 수 있다”며 “(우크라이나군의) 병력 부족 문제가 (우선) 해결돼야 한다”고 밝혔다. 트럼프가 푸틴과의 만남을 앞두고 젤렌스키에게 우크라이나군의 징집 연령을 현행 25세에서 18세로 낮추도록 촉구할 것으로 보이는 대목이다.월츠는 그러면서 “크림반도를 포함한 모든 우크라이나 영토에서 러시아인을 쫓아내겠다고 말하는 것은 현실적이지 않다고 생각하며 트럼프도 이런 현실을 인정하고 있다”고 덧붙였다. 이에 대해 파이낸셜타임스(FT)는 “월츠의 발언이 우크라이나에 더 많은 희생을 강요하고 추가 지원을 약속하는 것은 아니어서 젤렌스키 정부와 어떻게 마주할지는 불분명하다”고 짚었다.2019년 G20 정상회의에서 만난 블라디미르 푸틴 러시아 대통령과 도널드 트럼프 단시 미국 대통령. AP=연합뉴스월츠는 또 “어떻게 하면 더이상 전 세계를 끌어들이지 않고 전쟁이 확전되지 않을 수 있도록 할 것인지 (고민해야 한다)”며 “우리는 이미 북한을 (전장에서) 보고 있고, (이에 대한) 한국의 ‘불평(grumblings)’도 보고 있다”고 말했다. 구체적으로 한국의 불평이 무엇인지 밝히지 않았으나, 북한의 러시아 파병에 대한 미국의 개입을 한국이 원하고 있다는 판단으로 해석됐다.한편 월츠는 트럼프가 그린란드 매입 의사를 피력하면서 무력 투입도 배제하지 않을 것이라고 폭탄 발언한 배경을 두고 “(트럼프가) 진지한 것은 우리가 북극 및 서반구에서 직면한 위협이기 때문”이라고 주장했다. 그는 진행자가 거듭 목적 달성을 위해 무력을 사용할지를 묻자 “트럼프는 항상 모든 옵션을 테이블 위에 둘 것”이라고만 답했다. 그러면서 “우리는 그린란드인들이 독립을 추진하고 있다는 소식을 듣고 있으며, 이는 우리에게 모든 종류의 방법(avenue)을 허용할 수 있다”고 덧붙였다.",
        "processed_body": "도널드 트럼프 기 행정부 의 외교 안보 사령탑 내정 된 마이크 월츠 차기 백악관 국가 안보 보좌 관 일 현 지 시간 트럼프 대통령 당선인 블라디미르 푸틴 러시아 대통령 간 정상회담 에 준비 중이 라며 곧 두 사람 전화 통화 가질 이라고 밝혔다 마이크 월츠 미국 백악관 국가 안보 보좌 관 내정자 연합뉴스 월츠 날 방송 에 출연 해 적어도 수일 내지 수주 에 양자 간 전화 통화 있을 예상 다 며 이같이 말 볼 로디 미르 젤 렌스 키 우크라이나 대통령 참여 자 회담 인지 묻는 질문 에 아직 정확한 방식 정해지지 않았다고 답 러시아 국영 도 푸틴 이번 주 에 중요한 국제 접촉 을 이라고 보도 우크라이나 전의 조기 종식 을 강조 해온 트럼프 지난 일 푸틴 과의 회담 을 조율 중이 라고 직접 공개 일각 두 사람과 친분 정상 의 유럽 내 국가 인 헝가리 슬로바키아 정상회담 장소 로 거론 되 기도 했다월츠 날 우크라이나 의 최전선 안정화 해야 우리 어떤 종류 의 협상 을 시작 있다며 우크라이나 군 의 병력 부족 문제 우선 해결 돼야 한다고 밝혔다 트럼프 푸틴 과의 만남 을 앞두고 젤 렌스 키 우크라이나 군 의 징집 연령 을 현행 세 세로 낮추도록 촉구 보이는 대목 월츠 그러면서 크림반도 포함 우크라이나 영토 러시아인 을 쫓아내겠다고 말 현실 적 이지 않다고 생각 하며 트럼프 도 현실 을 인정 있다고 덧붙였다 에 파이낸셜타임스 월츠 의 발언 우크라이나 에 많은 희생 을 강요 추가 지원 을 약속 아니어서 젤 렌스 키 정부 마주 할지는 불분명 하다고 짚었 다년 정상 회의 만난 블라디미르 푸틴 러시아 대통령 도널드 트럼프 단시 미국 대통령 연합뉴스 월츠 또 하면 이상 전 세계 끌어 들이지 않고 전쟁 확전 되지 않을 있도록 인지 고민 해야 한다며 우리 북한 을 전장 보고 있고 에 대한 한국 의 불평 도 보고 있다고 말 구체 적 한국 의 불평 인지 밝히지 않았으나 북한 의 러시아 파병 에 대한 미국 의 개입 을 한국 원하고 있다는 판단 해석 됐다 월츠 트럼프 그린란드 매입 의사 피 력 하면서 무력 투입 도 배제 하지 않을 이라고 폭탄 발언 배경 을 두고 트럼프 진지한 우리 북극 및 서반구 직면 위협 이기 때문 이라고 주장 진행자 거듭 목적 달성 을 무력 을 사용 할지를 묻자 트럼프 옵션 을 테이블 에 둘 이라고 답 그러면서 우리 그린란드 인들 독립 을 추진 있다는 소식 을 듣고 있으며 이는 우리 종류 의 방법 을 허용 있다고 덧붙였다"
    },
    {
        "title": "젤렌스키, 김정은에 포로 교환 제안…北병사는 “여기서 살고 싶어”",
        "body": "볼로디미르 젤렌스키 우크라이나 대통령이 12일(현지 시각) 우크라이나 보안국이 생포한 두 명의 북한군이 질문에 대답하는 육성이 담긴 2분 55초 분량의 동영상을 자신의 엑스(X·옛 트위터)에 공개했다. 이어 젤렌스키 대통령은 한국어로 러시아에 억류된 우크라이나군과 교환하는 조건으로 생포한 북한군을 북한에 넘겨줄 수 있다고도 썼다.볼로디미르 젤렌스키 우크라이나 대통령이 12일(현지 시간) 자신의 X에 공개한 영상에서 우크라이나군에 생포된 북한군이 “여기(우크라이나)에서 살고 싶다”고 말하고 있다. X 캡처이날 공개된 영상에는 전날 우크라이나군이 러시아 남서부 쿠르스크 지역에서 생포했다며 얼굴과 신원을 공개한 북한군 2명이 등장했다. 심문은 우크라이나 당국자가 질문하면 이를 다른 인물이 한국어로 번역해 북한 병사에게 묻는 방식으로 이뤄졌다. 앞서 우크라이나 보안국은 한국 국가정보원과 협력해 북한군과 의사소통을 하고 있다고 밝힌 바 있다.2021년에 입대한 20세 소총수는 “다시 북한으로 돌아가고 싶어?”라고 묻자 “우크라이나 사람들 다 좋은가요?”라고 물은 뒤 “여기서 살고 싶어요”라고 답했다. 다리에 골절상을 입은 채 낙오돼 4∼5일간 물도 마시지 못한 채 헤매다 생포된 그는 두 손에 붕대를 감고 침상에 누운 상태에서 대답을 이어갔다.질문자가 “최대한 여기서 살 수 있도록 해보겠다”고 답하자 그는 “집에는 안 보내주겠지요?”라고 묻기도 했다. 집에 가고 싶으냐는 질문에 “가라면 가는데…”라고 말을 흐린 그는 “우크라이나에 남으라면 남겠느냐”고 묻자 고개를 끄덕였습니다.그는 “우크라이나를 상대로 싸우는 것을 알고 있었지. 몰랐어?”라는 질문에 몰랐다는 뜻으로 고개를 끄덕였다. 러시아에 도착한 뒤에야 파병 사실을 알게 됐다고도 말했다. 이어 “(지휘관들이) 누구랑 싸운다고 했어?”라는 질문에 “훈련을 실전처럼 해본다고 해서요”라고 답했다. 그는 “3일에 (전선에) 나와서 옆에 동료들이 죽는 것을 보고 거기 방공호에 숨어 있다가 5일날 부상 당했다”고 말했다.젤렌스키 대통령이 12일(현지 시간) 자신의 X에 공개한 영상에서 우크라이나군에 생포된 북한군이 턱에 붕대를 감은 채 심문에 고개를 끄덕여 응답하고 있다. X 캡처턱을 다쳐 말을 할 수 없는 26세 저격수는 붕대를 감은 채 말없이 고개만 움직였다. 그는 “북한에 가족들이 없어?”, “북한으로 돌아가고 싶어?”라는 질문에는 고개를 끄덕였고, 북한에 있는 가족들이 자신의 위치를 아느냐는 질문에는 가로저었다.젤렌스키 대통령은 영상과 함께 한국어, 우크라이나어, 영어로 각각 올린 게시물에서 “우크라이나는 김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 조직할 수 있을 경우에만 북한 시민을 김정은에게 넘겨줄 준비가 되어 있다”며 포로 교환 조건을 밝혔다.젤렌스키 대통령이 12일(현지 시간) 자신의 X에 한국어로게재한 글에서 북한군 포로 교환 조건을 언급했다. X 캡처그는 “북한에서 처음 생포한 병사들 외에 (생포할) 다른 병사들도 있다는 점에 의심의 여지가 없다”라며 “그(블라디미르 푸틴 러시아 대통령)는 북한의 군사 지원 없이는 아무것도 할 수 없다”고도 주장했다. 이어 “귀환을 원하지 않는 북한 병사들에게는 다른 방법이 있을 수 있다”며 “특히 이 전쟁에 대한 진실을 한국어로 널리 알려 평화를 앞당기고자 하는 한국인들에게도 이런 기회가 있을 것”이라고도 썼다.우크라이나가 북한군 포로의 영상을 공개한 것은 20일 도널드 트럼프 미국 대통령 당선자의 취임을 앞두고 러시아와 우크라이나의 전투가 격화되는 상황에서 국제 사회 여론을 환기하기 위한 의도로 보인다. 북한은 러시아 쿠르스크에 약 1만1000명을 파병한 것으로 파악된다. 우크라이나 측은 이 중 약 3000명, 국정원은 약 1000명을 사상자로 추산하고 있다.",
        "processed_body": "볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현지 시각 우크라이나 보안 국 생포 두 명의 북한 군 질문 에 대답 육성 담긴 분 초 분량 의 동영상 을 자신 의 엑스 옛 트위터 에 공개 이어 젤 렌스 키 대통령 한국어 로 러시아 에 억류 된 우크라이나 군 교환 조건 생포 북한 군 을 북한 에 넘겨줄 있다고도 썼다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현지 시간 자신 의 에 공개 영상 우크라이나 군 에 생포된 북한 군 우크라이나 살 고 싶다고 말 캡처 날 공개 된 영상 전날 우크라이나 군 러시아 남 서부 쿠르스크 지역 생포 했다며 얼굴 신원 을 공개 북한 군 명 등장 심문 우크라이나 당국자 질문 하면 이를 인물 한국어 로 번역 해 북한 병사 묻는 방식 이뤄졌다 앞서 우크라이나 보안 국 한국 국가정보원 협력 해 북한 군 의사소통 을 있다고 밝힌 바 년 에 입대 세 소총수 북한 돌아가고 싶어라고 묻자 우크라이나 사람 다 좋은가요 라고 물 서 살 고 싶어 요 라고 답 다리 에 골절 상 을 입은 채 낙오 돼 일간 물 도 마시지 못 채 헤매다 생포된 두 손 에 붕대 감고 침상 에 누운 상태 대답 을 이어 갔다 질문 자 최대한 서 살 있도록 해보겠다고 답 하자 집 보내주겠지요 라고 묻 기도 집 에 가고 싶으냐는 질문 에 가라 면 가는데라고 말 을 흐린 우크라이나 에 남으라면 남겠느냐고 묻자 고개 끄덕였습니다 우크라이나 상대로 싸우는 을 알 고 있었지 몰랐어라는 질문 에 몰랐다는 뜻 고개 끄덕였다 러시아 에 도착 에야 파병 을 알 게 됐다고도 말 이어 지휘 관 랑 싸운다고 했어라는 질문 에 훈련 을 실전 해본다고 해 서요 라고 답 일 에 전선 에 나와서 에 동료 죽는 을 보고 방공호 에 숨어 있다가 일 날 부상 당했다고 말 젤 렌스 키 대통령 일 현지 시간 자신 의 에 공개 영상 우크라이나 군 에 생포된 북한 군 턱 에 붕대 감은 채 심문 에 고개 끄덕여 응답 캡처 턱 을 다쳐 말 을 없는 세 저격수 붕대 감은 채 말 없이 고개 움직였다 북한 에 가족 없어 북한 돌아가고 싶어라는 질문 고개 끄덕였고 북한 에 가족 자신 의 위치 아느냐는 질문 가로 었 다 젤 렌스 키 대통령 영상 함께 한국어 우크라이나어 영어 로 올린 게시 물 우크라이나 김정은 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 조 직할 있을 경우 에만 북한 시민 을 김정은 넘겨줄 준비 되어 있다며 포로 교환 조건 을 밝혔다 젤 렌스 키 대통령 일 현지 시간 자신 의 에 한국어 로 게재 글 북한 군 포로 교환 조건 을 언급 캡처 북한 처음 생포 병사 외 에 생포 병사 도 있다는 점 에 의심 의 여지 없다라며 블라디미르 푸틴 러시아 대통령 북한 의 군사 지원 없이는 아무 도 없다고도 주장 이어 귀환 을 원하지 않는 북한 병사 에게는 방법 있을 있다며 특히 전쟁 에 대한 진실 을 한국어 로 널리 알려 평화 앞당기고자 한국인 에게도 기회 있을 이라고도 썼다 우크라이나 북한 군 포로 의 영상 을 공개 일 도널드 트럼프 미국 대통령 당선자 의 취임 을 앞두고 러시아 우크라이나 의 전투 격화되 상황 국제 사회 여론 을 환기 의도 로 보인다 북한 러시아 쿠르스크 에 약 명 을 파병 파악 된다 우크라이나 측은 중 약 명 국정원 약 명 을 사 상자 로 추산"
    },
    {
        "title": "‘관세는 미 안보 우산 제공 대가’…트럼프 경제고문 보고서 주목",
        "body": "미국의 도널드 트럼프 2기 행정부에서 백악관 경제자문위원회 위원장을 맡게 된 스티븐 미런 지명자가 ‘보편적 관세’는 미국의 안보 우산 제공에 대한 대가일 수 있다는 견해를 밝혔던 것으로 나타났습니다.미 일간지 월스트리트저널(WSJ)은 미런 지명자가 지난해 11월 허드슨베이 캐피털 수석 전략가로 일하던 당시 썼던 ‘글로벌 무역 시스템 재구성을 위한 사용자 가이드’ 보고서를 소개했습니다.미런 지명자는 이 보고서에서 “보편관세 부과와 강달러에서의 탈피 정책은 지난 수십년간의 그 어떤 정책보다도 광범위한 파급 효과를 가져와 세계 무역 및 금융 시스템을 근본적으로 재편할 수 있다”면서 현재 2%인 평균 관세율을 약 20%, 최고 50%로 높이는 것이 미국에 더 나을 수 있다고 주장했습니다.미런 지명자가 쓴 이 보고서는 트럼프의 견해가 아닌 본인의 견해를 반영한 것이며, 트럼프의 정책을 옹호하기 위해서가 아니라 “실행 가능한 정책의 범위를 이해하기 위한 것”이라고 한다고 월스트리트저널은 전했습니다.41세의 미런 지명자는 하버드대 경제학 박사 출신으로, 트럼프 집권 1기 행정부에서 재무부 경제정책 고문을 지냈습니다. 금융 시장에서 오래 일해왔으며 보수적 성향의 맨해튼 연구소에서 활동하고 있습니다.미국의 관세 부과에 다른 나라들이 보복관세로 대응할 경우 양측 모두 피해를 본다는 사실에는 미런 지명자도 동의했습니다. 하지만 미런 지명자는 이 같은 보복관세를 막기 위해 트럼프 정부가 “보복관세를 시행하는 국가들에는 미국의 공동 방위 의무나 안보 우산이 덜 구속력 있게 된다고 선언할 수 있다”고 썼습니다.이는 한국, 일본 또는 나토 회원국들이 미국의 관세에 대해 보복관세로 대응할 경우 이들 국가를 방어하지 않을 수도 있음을 밝히면 보복관세 억제 효과를 낼 수 있다는 의미입니다. 나아가 미국의 동맹국이 관세 부과에 반발해 보복관세로 대응할 경우 안보 우산 제공에서 배제할 수도 있다는 뜻으로 해석됩니다.한편 ‘월가의 황제’로 불리는 제이미 다이먼 JP모건 최고경영자는 이날 CBS 방송 인터뷰에서 트럼프의 관세부과 정책이 적절하게 사용된다면 불공정한 경쟁이나 안보 문제 해결에 도움이 될 수 있다고 말했습니다. 다이먼 CEO는 “다른 것과 마찬가지로 잘못 사용되면 (관세정책도) 피해를 줄 수도 있다”면서 이같이 밝혔습니다.그는 “트럼프는 협상가로서 매우 강경하게 입장을 얘기하는데 가끔은 그것이 효과를 발휘한다”면서 “우리는 국가 안보와 경제 회복력, 그리고 다변화된 공급망에 대해 더 많이 생각했어야 했지만 그러지 않았다. 또 그것이 누구에게 피해를 주었는지에 대해서도 더 신경 썼어야 했다”고 말했습니다.■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "미국 의 도널드 트럼프 기 행정부 백악관 경제 자문 위원회 위원장 을 맡게 된 스티븐 미런 지명자 보편 적 관세 미국 의 안보 우산 제공 에 대한 대 가일 있다는 견해 밝혔던 나타났습니다 미 일간 지 월스트리트저널 미런 지명자 지난해 월 허드슨 베이 캐피털 수석 전략 가로 일 하던 당시 썼던 글로벌 무역 시스템 재 구성 을 사용자 가이드 보고서 소개 했습니다 미 런 지명자 보고서 보편 관세 부과 강 달러 에서의 탈피 정책 지난 십년 간 의 어떤 정책 보다도 광범위한 파급 효과 가져와 세계 무역 및 금융 시스템 을 근본 적 재 편할 있다면서 인 평균 관세 율 을 약 최고 로 높이는 미국 에 나을 있다고 주장 했습니다 미 런 지명자 쓴 보고서 트럼프 의 견해 아닌 본인 의 견해 반영 이며 트럼프 의 정책 을 옹호 해서가 아니라 실행 가능한 정책 의 범위 이해 이라고 한다고 월스트리트저널 전 했습니다 세 의 미런 지명자 하버드대 경제학 박사 출신 트럼프 집권 기 행정부 재무부 경제정책 고문 을 지냈습니다 금융 시장 오래 일 해왔으며 보수 적 성향 의 맨해튼 연구소 활동 미국 의 관세 부과 에 나라 보복 관세 로 대응 경우 양 측 피해 본다는 미런 지명자 도 동의 했습니다 미런 지명자 같은 보복 관세 막기 트럼프 정부 보복 관세 시행 국가 미국 의 공동 방위 의무 나 안보 우산 덜 구속력 있게 된다고 선언 있다고 썼습니다 이는 한국 일본 나토 회원 국 미국 의 관세 에 보복 관세 로 대응 경우 국가 방어 하지 않을 수도 있 음 을 밝히면 보복 관세 억제 효과 낼 있다는 의미 나아가 미국 의 동맹국 관세 부과 에 반발 해 보복 관세 로 대응 경우 안보 우산 제공 배제 수도 있다는 뜻 해석 됩니다 월 가의 황제 로 불리는 제이 미 다 먼 모건 최고경영자 날 방송 인터뷰 트럼프 의 관세 부과 정책 적절하게 사용 된다면 불공정 경쟁 이나 안보 문제 해결 에 도움 될 있다고 말 했습니다 다 먼 마찬가지 로 잘못 사용 되면 관세 정책 도 피해 줄 수도 있다면서 이같이 밝혔습니다 트럼프 협상 가로서 강경하게 입장 을 얘기 하는데 그것 효과 발휘 한다면서 우리 국가 안보 경제 회복 력 다변 화 된 공급망 에 많이 생각 했어야 했지만 그러지 않았다 또 그것 피해 주었는지에 서도 신경 썼어야 했다고 말 했습니다 제보 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "트럼프, 우크라에 압박 \"징집연령 18세까지 낮춰야\"",
        "body": "트럼프 미국 대통령 당선인이 우크라이나 징집 연령을 낮추도록 요구할 계획이라 밝혔다./사진=로이터트럼프 미국 대통령 당선인이 우크라이나 징집 연령을 18세로 낮추도록 요구할 계획이라 밝혔다.지난 12일(이하 현지시각) ABC 뉴스에 따르면 마이크 왈츠 차기 미국 정부 국가안보보좌관 내정자는 \"트럼프 당선인이 블라디미르 푸틴 러시아 대통령과 회동을 준비하고 있다\"면서 러시아와 직접 협상에 앞서 우크라이나 최전선을 안정시키기 위해 볼로디미르 젤렌스키 대통령에게 징집 연령을 낮추도록 요구할 계획이라고 밝혔다.그는 \"적어도 수일 또는 수주 안에 (푸틴 대통령과) 전화 통화가 있을 것으로 예상한다\"며 러시아와의 협상에 젤렌스키 대통령이 동참할 것인지와 관련해서는 \"아직 정확한 방식은 정해지지 않았다\"고 전했다. 이에 파이낸셜타임스(FT)는 젤렌스키 대통령 측에서 협상 참여를 받아들일 것인지도 불분명하다고 지적했다.왈츠 내정자는 \"(우크라이나의) 최전선이 안정화해야 우리가 어떤 종류의 협상을 시작할 수 있다. 병력 부족 문제가 (우선) 해결돼야 한다\"며 젤렌스키 대통령에게 우크라이나 징집 연령을 18세로 낮추도록 촉구할 것이라고 덧붙였다. 또 \"우크라이나 국민들이 전 세계를 상대로 민주주의를 위해 전력을 다해달라고 요청했다면 그들 또한 민주주의를 위해 전력을 다해야 한다\"고 강조했다.파이낸셜타임스는 왈츠 내정자의 인터뷰에 대해 \"새 정부에서 어떻게 우크라이나 전쟁을 종식시킬 것인지와 관련해 지금까지 중에서 가장 명확한 청사진을 제시했다\"고 평했다.현재 우크라이나 군인의 평균 연령은 43세이며 최소 징집 연령은 25세다. 우크라이나는 지난해 4월 최소 징집 연령을 27세에서 25세로 낮췄다. 조 바이든 정부도 트럼프 당선인과 마찬가지로 징집 연령을 추가 하향해야 한다고 공개적으로 요구하고 있지만 젤렌스키 대통령은 지지율 하락 우려, 미래 세대 보호, 병력을 무장시킬 무기 부족 등의 이유로 소극적인 태도를 보이고 있다.실제로 바이든 정부의 징집 연령 하향 요구에 우크라이나 정부는 병사는 충분하지만 그들을 무장시킬 무기가 부족할 뿐이라고 반박했다. 미 국무부 대변인 매튜 밀러이가 지난해 12월 \"우크라이나가 징병 연령을 낮추면 미국은 우크라이나 군인을 더 훈련하고 무장시킬 준비가 돼 있다\"고 재차 제안했지만 젤린스키 대통령은 \"장비와 훈련 부족을 젊은 군인들의 희생으로 보상하지 말라\"며 거부했다. 또 젤린스키 대통령은  \"무기가 없다면 그 사람이 스무 살이든 서른 살이든 무슨 차이가 있겠느냐\"며 무기부터 보내줄 것을 계속 강조하고 있다.",
        "processed_body": "트럼프 미국 대통령 당선인 우크라이나 징집 연령 을 낮추도록 요구 계획 이라 밝혔다 사진 로이터 트럼프 미국 대통령 당선인 우크라이나 징집 연령 을 세로 낮추도록 요구 계획 이라 밝혔다지난 일 이하 현지 시각 뉴스 에 따르면 마이크 왈츠 차기 미국 정부 국가 안보 보좌 관 내정자 트럼프 당선인 블라디미르 푸틴 러시아 대통령 회동 을 준비 있다면서 러시아 직접 협상 에 앞서 우크라이나 최전선 을 안정 시키기 볼 로디 미르 젤 렌스 키 대통령 징집 연령 을 낮추도록 요구 계획 이라고 밝혔 다그 적어도 수일 수주 에 푸틴 대통령 전화 통화 있을 예상 다 며 러시아 와의 협상 에 젤 렌스 키 대통령 동참 인지 해서는 아직 정확한 방식 정해지지 않았다고 전 에 파이낸셜타임스 젤 렌스 키 대통령 측 협상 참여 받아들일 인지도 불분명 하다고 지적 왈츠 내정자 우크라이나 의 최전선 안정화 해야 우리 어떤 종류 의 협상 을 시작 병력 부족 문제 우선 해결 돼야 한다며 젤 렌스 키 대통령 우크라이나 징집 연령 을 세로 낮추도록 촉구 이라고 덧붙였다 또 우크라이나 국민 전 세계 상대로 민주주의 전력 을 다 해달라고 요청 했다면 또한 민주주의 전력 을 다해 야 한다고 강조 파이낸셜타임스 왈츠 내정자 의 인터뷰 에 새 정부 우크라이나 전쟁 을 종식 시킬 인지 해 지금 중 가장 명확한 청사진 을 제시 했다고 평 우크라이나 군인 의 평균 연령 세이 며 최소 징집 연령 세다 우크라이나 지난해 월 최소 징집 연령 을 세 세로 낮췄다 조 바이든 정부 도 트럼프 당선인 마찬가지 로 징집 연령 을 추가 하향 해야 한다고 공개 적 요구 있지만 젤 렌스 키 대통령 지지율 하락 우려 미래 세대 보호 병력 을 무장 시킬 무기 부족 의 이유 로 소 극적 인 태도 보이 고 실제 로 바이든 정부 의 징집 연령 하향 요구 에 우크라이나 정부 병사 충분하지만 을 무장 시킬 무기 부족할 뿐 이라고 반박 미 국무부 대변인 매튜 밀러 지난해 월 우크라이나 징병 연령 을 낮추면 미국 우크라이나 군인 을 훈련 무장 시킬 준비 돼 있다고 재차 제안 했지만 젤린 스키 대통령 장비 훈련 부족 을 젊은 군인 의 희생 보상 하지 말라며 거부 또 젤린 스키 대통령 무기 없다면 사람 스무 살이 든 서른 살이 든 무슨 차이 있겠느냐 며 무기 보내줄 을 계속 강조"
    },
    {
        "title": "[포착] ‘지옥의 소용돌이’…LA 산불서 ‘불 토네이도’까지 화르르 (영상)",
        "body": "[서울신문 나우뉴스]‘팰리세이즈 산불’이 번지는 과정에서 발생한 파이어네이도. 영상 캡처미국 캘리포니아주 로스앤젤레스(LA) 일대에서 동시다발적으로 확산한 산불이 계속되는 과정에서 보기드문 현상인 ‘불 토네이도’까지 목격됐다. 지난 12일(이하 현지시간) AP통신 등 외신은 ‘팰리세이즈 산불’이 번지는 과정에서 이른바 ‘파이어네이도’(firenado)가 발생했다고 보도했다.지난 10일 팰리세이즈 산불과정에서 발생한 파이어네이도 영상의 일부파이어네이도는 지난 10일 팰리세이즈 산불이 샌 페르난도 밸리를 집어삼키는 과정에서 발생했으며 이는 영상으로도 촬영됐다. 공개된 영상을 보면 불타는 산등성이 위로 불기둥이 생성돼 소용돌이처럼 돌면서 하늘 위로 솟구치는 모습이 확인된다. 불(fire)과 토네이도(tornado)를 합성한 용어인 파이어네이도는 대형 산불이 발생할 시 간혹 목격되는 희소 현상이다. 파이어네이도는 화재로 뜨거워진 지표면의 공기가 상층부의 저기압을 만나면서 화염을 폭발적으로 끌어올리는 현상으로 고온과 난기류, 낮은 습도, 건조한 토양 등의 조건이 모두 갖추어져야 나타난다.지난 12일 팰리세이즈 산불로 초토화된 퍼시픽 팰리세이즈 인근 마을 모습. 로이터 연합뉴스특히 파이어네이도는 폭발적인 산불에서만 볼 수 있는 현상인데 이번 LA 일대를 휩쓴 산불이 얼마나 강력한 지 알 수 있는 대목이다. 실제로 AP통신에 따르면 팰리세이즈 산불을 비롯한 LA 카운티 내 4건의 산불로 이미 160㎢가 불에 탔는데 이는 샌프란시스코보다 넓은 면적이다.지난 6일(왼쪽)과 8일 산불 전후로 촬영된 알타데나의 가옥과 건물들. 맥사 테크놀로지더 큰 문제는 동시 다발한 산불이 예고된 강풍까지 더욱 확산할 조짐을 보인다는 점이다. 이중 가장 큰 산불인 팰리세이즈 산불은 12일 기준 약 11%의 진압률을 보이고 있으며, 한인들의 주요 거주지 인근인 동부 내륙 알타데나에서 발생한 ‘이튼 산불’의 진압률도 27%에 불과하다. 또한 계속된 산불로 인명피해도 늘고있는데 현재까지 사망자 16명, 실종자도 16명으로 늘어났다.",
        "processed_body": "서울 신문 나우 뉴스 팰리세이즈 산불 번지 과정 발생 파이어 네 이도 영상 캡처 미국 캘리포니아주 로스앤젤레스 일대 동 시 다발 적 확산 산불 계속 되는 과정 보기 드문 현상 인 불 토네이도 목격 됐다 지난 일 이하 현지 시간 통신 외신 팰리세이즈 산불 번지 과정 이른바 파이어 네 이도 발생 했다고 보도 했다지난 일 팰리세이즈 산불 과정 발생 파이어 네 이도 영상 의 파이어 네 이도 지난 일 팰리세이즈 산불 샌 페르난도 밸리 집어 삼키는 과정 발생 했으며 이는 영상 으로도 촬영 됐다 공개 된 영상 을 보면 불타는 산등성이 위로 불기둥 생 성 돼 소용돌이 돌면서 하늘 위로 솟구치는 모습 확인 된다 불과 토네이도 합성 용어 인 파이어 네 이도 대형 산불 발생 시 간혹 목격 되는 희소 현상 파이어 네 이도 화재 로 뜨거워진 지표면 의 공기 상층 부의 저기압 을 만나면서 화염 을 폭발 적 끌어 올리는 현상 고온 난 기류 낮은 습도 건조한 토양 의 조건 갖추어져야 나타난다지난 일 팰리세이즈 산불 로 초토화 된 퍼시픽 팰리세이즈 인근 마을 모습 로이터 연합뉴스 특히 파이어 네 이도 폭발 적 인 산불 에서만 볼 현상 인데 이번 일대 휩쓴 산불 강력한 지 알 대목 실제 로 통신 에 따르면 팰리세이즈 산불 을 비롯 카운티 내 건의 산불 로 불 에 탔는데 이는 샌프란시스코 넓은 면적 지난 일 왼쪽 일 산불 전후 로 촬영 된 알 타데나의 가옥 건물 맥사 테크놀로지 큰 문제 동시 다발 산불 예고 된 강풍 더욱 확산 조짐 을 보인다는 점 이중 가장 큰 산불 인 팰리세이즈 산불 일 기준 약 의 진압률 을 보이 고 있으며 한인 의 주요 거주지 인근 인 동부 내륙 알 타데나에서 발생 이튼 산불 의 진압률 도 에 불과하다 또한 계속 된 산불 로 인명 피해 도 늘고있는데 사망자 명 실종자 도 명 늘어났다"
    },
    {
        "title": "저커버그 \"애플, 아이폰 이후 20년간 대단한 것 없어…혁신 부족\" 쓴소리",
        "body": "[서울=뉴시스] 권창회 기자 = 마크 저커버그 메타 최고경영자(CEO)가 27일 오후 서울 강서구 서울김포비즈니스항공센터를 통해 입국하고 있다.(공동취재) 2024.02.27. photo@newsis.com[서울=뉴시스] 최희정 기자 = 페이스북의 모기업인 메타 최고경영자(CEO) 마크 저커버그가 애플을 향해 스티브 잡스의 아이폰 이후 20년간 '혁신이 이뤄지지 않았다'고 강하게 비판했다.12일(현지시각) 미국 CNBC에 따르면 저커버그 CEO는 미국 최대 팟캐스트 '조 로건 익스피리언스'에 출연해 \"애플이 지난 20년간 딱히 대단하다 할 만한 것을 개발하지 못했다\"며 쓴소리를 했다.저커버그는 해당 인터뷰에서 \"아이폰은 한편으로 훌륭했다. 이제 전 세계 거의 모든 사람이 휴대폰을 가지고 있고, 아이폰 덕분에 꽤 놀라운 일들이 가능해졌다\"면서도 \"다른 한편으로 애플은 그 플랫폼을 통해 임의적(random)이라고 생각되는 많은 규칙을 만들었고, 그 이후 한동안 훌륭한 것을 발명하지 못했다\"고 지적했다.그는 \"아이폰 신제품은 이전 모델과 비교해 크게 개선되지 않고 있다\"며 \"이는 소비자들이 휴대폰을 바꾸는 데 오랜 시간이 걸리게 해 애플이 아이폰 판매에 어려움을 겪게 된 원인\"이라고 봤다.이어 \"혁신적인 제품을 많이 출시하지 않는다는 것은 심각한 문제\"라며 \"이렇게 되면 아무리 애플이라도 결국 경쟁에서 밀릴 수 있다\"고 분석했다.이와 함께 저커버그는 애플이 돈을 버는 방식을 비판했다. 그는 \"그들은 기본적으로 사람들을 쥐어짜고, 개발자들에게 30%의 수수료를 부과하고, 더 많은 주변 장치와 그것에 연결되는 것을 구입하도록 유도해 그렇게 한다\"고 지적했다.[서울=뉴시스] 김선웅 기자 = 20일 서울 중구 명동 애플스토어에서 고객들이 애플 신제품 아이폰16 시리즈를 구매하기 위해 줄을 서고 있다. 2024.09.20. mangusta@newsis.com또 \"에어팟과 같은 멋진 제품을 만들지만, (다른 회사들이) 아이폰에 동일한 방식으로 연결할 수 있는 것을 구축하지 못하게 철저히 방해했다\"고 꼬집었다.특히 저커버그는 애플이 보안을 이유로 자사 제품에만 우호적인 환경을 구축하고 있다고 비난했다.그러면서 애플이 더 나은 보안 프로토콜을 개발하고 암호화를 활용한다면 이러한 문제를 해결할 수 있다고 주장했다.저커버그는 \"보안이 취약한 이유는 애플이 처음부터 제대로 된 보안을 구축하지 않았기 때문\"이라며 \"그런데 이를 정당화하며 자기 제품에만 쉽게 연결될 수 있도록 만든 것\"이라고 지적했다. 이어 \"애플이 임의적 규정 적용을 중단하면 메타의 수익이 두 배가 될 것\"이라고 주장했다．",
        "processed_body": "서울 뉴시스 권창회 기자 마크 저커버그 메타 최고경영자 일 오후 서울 강서구 서 울 김포 비즈니스 항공 센터 통해 입국 공 동 취재 서울 뉴시스 최희정 기자 페이스북 의 모 기업인 메타 최고경영자 마크 저커버그 애플 을 향 해 스티브 잡스 의 아이폰 년 간 혁신 이뤄지지 않았다고 강하게 비판 일 현지 시각 미국 에 따르면 저커버그 미국 최대 팟캐스트 조 로건 익스 피리 언스 에 출연 해 애플 지난 년 간 딱히 대단하다 을 개발 하지 못 했다며 쓴소리 저커버그 해당 인터뷰 아이폰 훌륭했다 이제 전 세계 사람 휴대폰 을 가지 고 있고 아이폰 덕분 에 꽤 놀라운 일 가능해졌다면서도 애플 플랫폼 을 통해 임의 적 이라고 생각 되는 많은 규칙 을 만들었고 한동안 훌륭한 을 발명 하지 못 했다고 지적 했 다그 아이폰 신제품 이전 모델 비교 해 크게 개선 되지 않고 있다며 이는 소비자 휴대폰 을 바꾸는 데 오랜 시간 걸리게 해 애플 아이폰 판매 에 어려움 을 겪게 된 원인 이라고 봤다이어 혁신 적 인 제품 을 많이 출시 하지 않는다는 심각한 문제 라며 이렇게 되면 아무리 애플 이라도 경쟁 밀릴 있다고 분석 했다이와 함께 저커버그 애플 돈 을 버 방식 을 비판 기본 적 사람 을 쥐어 짜고 개발자 의 수수료 부과 많은 주변 장치 그것 에 연결 되는 을 구입 하도록 유도 해 그렇게 한다고 지적 서울 뉴시스 김선웅 기자 일 서울 중구 명동 애플스토어 고객 애플 신제품 아이폰 시리즈 구매 줄 을 서고 또 에어팟 같은 멋진 제품 을 만들지만 회사 아이폰 에 동일한 방식 연결할 을 구축 하지 못 철저히 방해 했다고 꼬집었다 특히 저커버그 애플 보안 을 이유 로 자사 제품 에만 우호 적 인 환경 을 구축 있다고 비난 그러면서 애플 나은 보안 프로토콜 을 개발 암호 화 활용 한다면 이러한 문제 해결 있다고 주장 저커버그 보안 취약 이유 애플 처음 제대로 된 보안 을 구축 하지 않았기 때문 라며 이를 정당화 하며 자기 제품 에만 쉽게 연결 될 있도록 만든 이라고 지적 이어 애플 임의 적 규정 적용 을 중단 하면 메타 의 수익 두 배 될 이라고 주장"
    },
    {
        "title": "“상하이행 열차, 공항 안 부럽네” 예매 전쟁 꿀팁도[중국나라]",
        "body": "중국 열차 앱 12306, 출발~도착부터 다양한 정보 제공열차 예매 관련 정보 통합 관리, 개인정보 보안 우려도침대칸부터 고속열차까지 열차 천국, 춘절 때 예매 전쟁[베이징=이데일리 이명철 특파원] 한국에서 정부 부처를 출입할 때였다. 약 3년 반 동안 세종에 거주하며 서울을 자주 오가다 보니 어느샌가 고속열차(KTX)의 VIP급 회원이 됐다. KTX 앱을 자유자재로 이용하며 열차 예매 정도는 눈감고도 할 수 있는 경지에 올랐다고 자평했다.중국에서 1년 넘게 생활하면서 화처(火車·중국의 열차)를 자주 이용하게 되는데 한국 못지않게 열차 예매부터 탑승까지 인프라가 잘 구성된 점이 인상 깊다.중국 장쑤성 난징남역에 고속열차들이 주차돼있다. (사진=AFP)우선 중국의 열차는 중국 철도국의 공식 앱인 ‘12306’이라는 플랫폼을 사용하는 것이 특징이다. 이 앱에서만 열차를 예매하는 건 아니다. 중국판 카카오톡인 웨이신(위챗)이나 중국의 여행 플랫폼 등에서 자유롭게 열차를 예매할 수 있다.12306이 아니더라도 웨이신에서 열차를 예매하면 ‘출발지에서 목적지까지 열차 예매에 성공했다’는 내용의 문자가 온다. 해당 문자에 담긴 링크를 누르면 12306의 플랫폼으로 이동한다. 각 플랫폼에서 열차를 예매하면 해당 정보가 12306으로 전송돼 통합 운영되는 것으로 추정된다.오는 23일 베이징에서 상하이로 가는 열차를 예매했다. 참고로 중국 열차는 △까오티에(시속 300km급 고속열차) △동처(시속 200km급 고속열차) △터콰이(특급열차) △콰이처(급행열차) 등 속도에 따라 등급이 구분됐다. 넓은 땅을 수십시간 열차로 이동해야 하기 때문에 침대 열차도 보편화됐다.열차표를 산 후 예매에 성공했다는 문자가 왔다. 문자 내 링크를 클릭하니 베이징남역에서 오전 6시 10분에 출발해 오후 12시 9분 상하이홍치아오역에 도착한다는 내용이 간단한 그래픽으로 표시된다.내가 타야 할 열차의 번호와 좌석 번호, 역에서 출입구 또한 자세히 표기됐다. 아래 메뉴에서는 열차 내에서 주문할 수 있는 식사 메뉴와 열차 내부 소개, 현지 여행 상식, 도착지에서 내리면 연계되는 대중교통 등 자세한 정보들이 담겼다.베이징에서 상하이로 가는 열차를 예매하면 출발·도착시간, 좌석번호, 기내식 등 다양한 정보가 담긴 링크로 이동할 수 있다. (사진=12306 앱 화면 갈무리)중국 산둥성 지역 출장을 갔다가 오는 길에는 특이한 경험을 했다. 열차를 타기 전 맥도널드 앱을 통해 햄버거를 주문했더니 다음 정차역에서 승무원이 직접 좌석으로 주문한 햄버거를 가져다줬다. 열차 예매뿐만 아니라 기차역의 음식점까지 유기적으로 연결이 되는 것이다.중국은 베이징이나 상하이 같은 대도시의 경우 기차역만 3~4곳에 달하지만 주말이나 연휴 땐 많은 사람들로 북적인다. 중국인들은 물론 가뜩이나 중국어에 서툰 외국인 입장에선 앱을 통해 간단히 예매함으로써 현장 예매의 불편함에서 벗어날 수 있다.우리나라도 온라인 예매가 되지만 KTX나 수서고속철도(SRT)를 예매하려면 각자 앱을 통해서만 가능하고 통합 관리가 되진 않는다. 중국에선 어디서나 열차 예매를 할 수 있고 정보도 통합 관리되는 셈이다.다만 중국의 기차역은 공항만큼이나 보안이 삼엄한 것이 특징이다. 가방이나 몸을 수색하고 날카로운 칼나 가위 등은 반입이 금지된다. 열차에 탑승하려면 신분증(외국인은 여권)을 스캔해야 하고 얼굴 인식도 필수다.통합 플랫폼 예매와 탑승 과정에서 나의 소중한 개인정보가 어떻게 다뤄질지는 알 수 없다는 게 이곳의 현실이긴 하다.중국 윈난성 지역에서 이용한 침대 열차. 보통 4인이 쓰는 침대 4개로 구성됐지만 이 열차는 더블 침대 1개와 2층 침대 1개가 배치됐다. (사진=이데일리 이명철 특파원)한편 중국은 이달 28일부터 시작하는 춘절(음력 설)을 앞두고 준비에 한창이다. 춘절 연휴 기간 열차 예매는 한국만큼이나 예매 전쟁이 펼쳐진다. 이럴 때일수록 12306 같은 앱의 적절한 활용이 필요한 듯하다.최근 한 중국 매체는 춘절 연휴를 앞두고 예매 성공률을 높이기 위한 팁을 알려주기도 했다. 우선 12306 같은 앱에서 표를 구매하기 전 미리 로그인하고 열차 출발지와 목적지 범위 등 구매 정보를 미리 입력하는 것이 좋다고 매체는 전했다. 열차 요금을 선불로 미리 지급하고 만약 첫 예매에 실패했다면 대기표를 구매해 취소표를 노리는 것도 방법이다.땅도 넓고 사람도 많은 중국에서는 매일매일 다양한 일들이 벌어집니다. ‘오늘도 평화로운 중국나라(중국나라)’는 온라인 밈으로도 활용되는 ‘오늘도 평화로운 ○○나라’를 차용한 시리즈입니다. 황당하거나 재미있는 이야기뿐 아니라 감동과 의미도 줄 수 있는 중국의 다양한 이슈들을 전달합니다. [편집자주]",
        "processed_body": "중국 열차 앱 출발 도착 다양한 정보 제공 열차 예매 정보 통합 관리 개인정보 보안 우려 도침 대칸 고 속 열차 열차 천국 춘절 때 예매 전쟁 베이징 이데일리 이명철 특파원 한국 정부 부처 출입 때 였다 약 년 반 세종 에 거주 하며 서울 을 오가다 보니 어느샌가 고 속 열차 의 급 회원 됐다 앱 을 자유 자재 로 이용 하며 열차 예매 눈감고도 경지 에 올랐다고 자평 중국 년 넘게 생활 하면서 화처 중국 의 열차 이용 되는데 한국 못지않게 열차 예매 탑승 인프라 잘 구성 된 점 인상 깊다 중국 장쑤성 난징 남역 에 고 속 열차 주차 돼있다 사진 우선 중국 의 열차 중국 철도 국 의 공식 앱 인 이라는 플랫폼 을 사용 특징 앱 에서만 열차 예매 건 아니다 중국 판 카카오 톡 인 웨이신 위챗 이나 중국 의 여행 플랫폼 자유롭게 열차 예매 있다이 아니더라도 웨이신 열차 예매 하면 출발 지에서 목적지 열차 예매 에 성공했다는 내용 의 문자 온다 해당 문자 에 담긴 링크 누르면 의 플랫폼 이동 다 플랫폼 열차 예매 하면 해당 정보 전송 돼 통합 운영 되는 추정 된다오는 일 베이징 상하이 로 가는 열차 예매 참고 로 중국 열차 까오 티 에 시속 급 고속 열차 동 처 시속 급 고속 열차 터콰 특급 열차 콰 이처 급행열차 속도 에 따라 등급 구분 됐다 넓은 땅 을 수십 시간 열차 로 이동해 야 때문 에 침대 열차 도 보편화 됐다 열차표 산 후 예매 에 성공했다는 문자 왔다 문자 내 링크 클릭 하니 베이징 남역 오전 시 분 에 출발 해 오후 시 분 상하이 홍치 아 오역 에 도착 한다는 내용 간단한 그래픽 표시 된다내가 타야 열차 의 번호 좌석 번호 역 출입구 또한 자세히 표기 됐다 메뉴 에서는 열차 내 주문 식사 메뉴 열차 내부 소개 현지 여행 상식 도착 지에서 내리면 연 계 되는 대중교통 자세한 정보 담겼다 베이징 상하이 로 가는 열차 예매 하면 출발 도착 시간 좌석 번호 기내식 다양한 정보 담긴 링크 로 이동 사진 앱 화면 갈무리 중국 산둥성 지역 출장 을 갔다가 오는 길 특이한 경험 을 열차 타기 전 맥도널드 앱 을 통해 햄버거 주문 했더니 다음 정차 역 승무원 직접 좌석 주문 햄버거 가져다줬다 열차 예매 뿐 아니라 기차역 의 음식점 유기 적 연결 되는 중국 베이징 이나 상하이 같은 대도시 의 경우 기차역 곳 에 달 주말 이나 연휴 땐 많은 사람 로 북적 인 다 중국인 물론 가뜩이나 중국어 에 서툰 외국인 입장 에선 앱 을 통해 간단히 예 매 함 으로써 현장 예매 의 불편함에서 벗어날 우리나라 도 온라인 예매 되지만 나 서 고속 철도 예매 하려면 각자 앱 을 통 해서만 가능하고 통합 관리 되진 않는다 중국 에선 서나 열차 예매 있고 정보 도 통합 관리 되는 셈 다만 중국 의 기차역 공항 만큼이나 보안 삼엄한 특징 가방 이나 몸 을 수색 날카로운 칼 나 가위 반입 금지 된다 열차 에 탑승 하려면 신분증 외국인 여권 을 스캔 해야 얼굴 인식 도 필수 다 통합 플랫폼 예매 탑승 과정 나 의 소중한 개인정보 다뤄 질 지는 알 없다는 게 곳 의 현실 이긴 하다 중국 윈난성 지역 이용 침대 열차 보통 인 쓰는 침대 개 로 구성 됐지만 열차 더블 침대 개 층 침대 개 배치 됐다 사진 이데일리 이명철 특파원 중국 달 일 시작 춘절 음력 설 을 앞두고 준비 에 한창 춘절 연휴 기간 열차 예매 한국 만큼이나 예매 전쟁 펼쳐진다 이럴 때 일수록 같은 앱 의 적절한 활용 필요한 듯 하다 최근 중국 매체 춘절 연휴 앞두고 예매 성 공률 을 높이기 팁 을 알려 주기도 우선 같은 앱 표 구매 전 미리 로그인 열차 출발 지 목적지 범위 구매 정보 미리 입력 좋다고 매체 전 열차 요금 을 선불 로 미리 지급 첫 예매 에 실패했다면 대 기표 구매 해 취소표 노리는 도 방법 땅 도 넓고 사람 도 많은 중국 에서는 매 일 매일 다양한 일 벌어집니다 오늘 도 평화로운 중국 나라 중국 나라 온라인 밈 으로도 활용 되는 오늘 도 평화로운 나라 차용 시리즈 황당하거나 재미있는 이야기 뿐 아니라 감동 의미 도 줄 중국 의 다양한 이슈 을 전달 편집"
    },
    {
        "title": "젊은 남녀들이…런던 지하철에 단체로 팬티 차림 왜?",
        "body": "수백 명 참가자 바지 안 입고 지하철 탑승2009년부터 이어진 행사[런던=AP/뉴시스] 12일(현지 시간) 영국 런던에서 연례 '바지 안 입고 지하철 타기'(No Trousers Tube Ride) 행사가 열려 하의 속옷 차림의 여성들이 지하철에 탑승해 있다. 2002년 미국 뉴욕에서 시작된 이 행사는 세계로 퍼져나가 매년 1월 세계 각지에서 열리는 국제 행사로 자리 잡았다. 2025.01.13.[서울=뉴시스]홍주석 인턴 기자 = 런던 시민들이 반쯤 헐벗은 채 지하철을 돌아다녀서 화제다.12일(현지시각) 영국 BBC, 데일리메일 등에 따르면 이날 오후 런던 시민들은 '바지 안 입고 지하철 타기'에 참여했다.다소 쌀쌀한 기온에도 불구하고 참가자들은 다리를 드러내며 팬티, 수영복 하의 등을 입었다.[런던=AP/뉴시스] 12일(현지 시간) 영국 런던에서 연례 '바지 안 입고 지하철 타기'(No Trousers Tube Ride) 행사가 열려 하의 속옷만 입은 참가자들이 워털루역에 모여 있다. 2002년 미국 뉴욕에서 시작된 이 행사는 세계로 퍼져나가 매년 1월 세계 각지에서 열리는 국제 행사로 자리 잡았다. 2025.01.13.웨스트민스터, 워털루, 사우스 켄싱턴을 포함한 런던 지하철 전역에서 바지를 입지 않은 승객이 목격됐다.2002년 1월 미국 뉴욕에서 단 7명으로 시작한 이 행사는 곧 인기를 얻어 독일 베를린, 체코 프라하, 이스라엘 예루살렘, 폴란드 바르샤바 등 전 세계로 퍼졌다.런던에서는 2009년 처음 행사가 열린 이후로 매년 많은 시민이 참여하고 있다. 이번 행사에도 수백 명의 사람들이 바지를 입지 않은 채 지하철에 올랐다.[런던=AP/뉴시스] 12일(현지 시간) 영국 런던에서 연례 '바지 안 입고 지하철 타기'(No Trousers Tube Ride) 행사가 열려 하의 속옷만 입은 한 남성이 지하철역에 서 있다. 2002년 미국 뉴욕에서 시작된 이 행사는 세계로 퍼져나가 매년 1월 세계 각지에서 열리는 국제 행사로 자리 잡았다. 2025.01.13.본래 이 행사를 기획한 미국 뉴욕 출신 희극 배우 찰리 토드는 BBC와 인터뷰에서 \"전통이 계속되는 것을 보고 매우 기쁘다\"고 했다.이어 그는 \"이 행사의 요점은 예상치 못한 기쁨, 즐거움, 혼란의 순간을 만드는 것뿐\"이라며 \"누군가를 도발하거나 화나게 하려는 것이 아니다. 무해한 재미를 위한 것이니 그 정신이 계속되길 바란다\"고 전했다.이 소식을 접한 누리꾼들은 \"정말 재미있는 놀이, 문화다. 그런데 만약 저러고 출근까지 하면 문제가 될 것\" \"혼란스럽다. 별로 보기 좋은 모습은 아니다. 이를 잘 모르는 관광객들이 보면 당황스러울 것\" 등의 반응을 보였다.[런던=AP/뉴시스] 12일(현지 시간) 영국 런던에서 연례 '바지 안 입고 지하철 타기'(No Trousers Tube Ride) 행사가 열려 하의 속옷 차림의 여성들이 지하철에 탑승해 다리맵시를 뽐내고 있다. 2002년 미국 뉴욕에서 시작된 이 행사는 세계로 퍼져나가 매년 1월 세계 각지에서 열리는 국제 행사로 자리 잡았다. 2025.01.13.",
        "processed_body": "수백 명 참가자 바지 입고 지하철 탑승 년 이어진 행사 런던 뉴시스 일 현지 시간 영국 런던 연례 바지 입고 지하철 타기 행사 열려 하의 속옷 차림 의 여성 지하철 에 탑승 해 년 미국 뉴욕 시작 된 행사 세계 로 퍼져나가 매년 월 세계 각지 열리는 국제 행사 로 자리 잡았다 서울 뉴시스 홍 주석 인턴 기자 런던 시민 반 쯤 헐벗 채 지하철 을 돌아다녀서 화제 다 일 현 지 시각 영국 데 일리 메일 에 따르면 날 오후 런던 시민 바지 입고 지하철 타기에 참여 했다다소 쌀쌀한 기온 에도 불구 참가자 다리 드러내며 팬티 수영복 하의 을 입었다 런던 뉴시스 일 현지 시간 영국 런던 연례 바지 입고 지하철 타기 행사 열려 하의 속옷 입은 참가자 워털루 역 에 모여 년 미국 뉴욕 시작 된 행사 세계 로 퍼져나가 매년 월 세계 각지 열리는 국제 행사 로 자리 잡았다 웨스트민스터 워털루 사우스 켄싱턴 을 포함 런던 지하철 전역 바지 입지 않은 승객 목격 됐 다년 월 미국 뉴욕 단 명 시작 행사 곧 인기 얻어 독일 베를린 체코 프라하 이스라엘 예루살렘 폴란드 바르샤바 전 세계 로 퍼졌다 런던 에서는 년 처음 행사 열린 로 매년 많은 시민 참여 이번 행사 에도 수백 명의 사람 바지 입지 않은 채 지하철 에 올랐다 런던 뉴시스 일 현지 시간 영국 런던 연례 바지 입고 지하철 타기 행사 열려 하의 속옷 입은 남성 지하철역 에 서 년 미국 뉴욕 시작 된 행사 세계 로 퍼져나가 매년 월 세계 각지 열리는 국제 행사 로 자리 잡았다 본래 행사 기획 미국 뉴욕 출신 희극 배우 찰리 토드 인터뷰 전통 계속 되는 을 보고 기쁘다고 했다이어 행사 의 요점 예 상치 못 기쁨 즐거움 혼란 의 순간 을 만드는 뿐이라며 누군가 도발 하 거나 화나게 하려는 아니다 무 해한 재미 이니 정신 계속 되길 바란다고 전 했다이 소식 을 접 누리꾼 재미있는 놀이 문화 다 저러고 출근 하면 문제 될 혼란 스럽다 별로 보기 좋은 모습 아니다 이를 잘 모르는 관광객 보면 당황 스러울 의 반응 을 보였다 런던 뉴시스 일 현지 시간 영국 런던 연례 바지 입고 지하철 타기 행사 열려 하의 속옷 차림 의 여성 지하철 에 탑승 해 다리 맵시 뽐내고 년 미국 뉴욕 시작 된 행사 세계 로 퍼져나가 매년 월 세계 각지 열리는 국제 행사 로 자리 잡았다"
    },
    {
        "title": "소방 인력  공급 비상 걸린 LA...사설 소방관에 수감자까지 동원",
        "body": "미 서부 최대 도시 로스앤젤레스(LA)에서 동시 다발한 산불로 최소 16명이 사망한 것으로 집계된 가운데 소방 당국은 화재 진압을 위해 수백 명의 수감자를 고용하고 있는 한편 일부 부유층은 사설 소방관을 고용하면서 자체적으로 진입에 나섰다.11일(현지 시각) 뉴욕타임스(NYT)에 따르면 900명이 넘는 수감자가 LA 산불 진압에 투입됐다. 캘리포니아 교정 및 재활부에 따르면 수감자들은 화재 확산을 늦추기 위해 방화선을 뚫고 연료를 제거하는 작업을 하고 있다. 캘리포니아 주정부가 산불 진화에 수감자를 투입해 온 전통에 따른 것이다.미국 캘리포니아주 로스앤젤레스 교외 지역을 휩쓸고 지나간 화재 흔적을 바라보고 있는 남성. / 로이터이른바 ‘소방수감자’라고 불리는 이들은 캘리포니아 교도소, 캘리포니아 산림 및 소방국, 로스앤젤레스 카운티 소방국이 운영하는 캘리포니아 보존 소방 캠프 프로그램 회원이다. 수감자들은 4일간의 교실 훈련과 현장 훈련에 참여한다. 이들은 응급구조대원과 주(州)를 지원하고 봉사 활동에 참여한다. 소방수감자가 되기 위해선 신체, 정신적으로 격렬한 활동에 적합한 것은 물론 강간 및 기타 성범죄, 방화 및 탈출 경력으로 유죄 판결을 받은 경험이 없어야 한다.하지만 교도소 관련 활동가들은 이 프로그램에 반대한다. 수감자들이 최저 임금보다 적게 받는다는 것이 근거다. 또한 범죄 기록 때문에 석방된 후 소방관 일자리를 구할 수도 없다. 교도소에 따르면 그들은 하루에 최대 10.24달러를 벌고, 비상시에는 시간당 1달러를 추가로 받는다. 캘리포니아 최저임금(시간당 16.50달러)보다 낮다. 미국 시민자유연맹과 시카고대 로스쿨이 2022년에 발표한 보고서에 따르면 지난 5년 동안 4명의 소방관이 수감 중에 사망했고 1000명 이상이 업무 수행 중 부상을 입었다.소방관 2명 하루 고용에 440만 원, 美서 커지는 사설 소방관 수요이번 산불로 일부 부유층이 고용한 사설 소방관에 대한 관심도 높아지고 있다. NYT는 “시와 군 소방서가 더 많은 소방관을 더 빨리 모집할 수 있었다면, 화재가 너무 빨리 번지는 것을 막을 수 있었을까에 대한 의문이 커지고 있다”며 “일부 부유층은 민간 소방관에 의지했다”고 전했다.NYT에 따르면 지난 10일 지방 및 주 기관의 소방차들이 팔리세이즈에서 산불을 진화하는 동안, 흰색 픽업트럭을 탄 사설 소방관이 현장에 도착해 일부 주택을 감시했다. 지방자치단체 소속 소방관들이 산불 진화를 우선시하는 것과 달리 사설 소방관은 고객이 지정하는 특정 건물을 보호한다. 산불이 건물로 옮겨붙지 않도록 주변 나무 등 인화물질을 제거하고 건물에 화염 방지제를 분사하는 것의 임무를 한다.로스앤젤레스 카운티에서 4건의 남부 캘리포니아 산불로 파괴된 수천 개의 구조물 중 하나의 유적이 퍼시픽 팰리세이즈의 영향을 받지 않은 주택 옆에 있는 모습. / UPI 연합뉴스사설 소방관이 투입되면서 이번 산불로 인한 결과물도 달랐다. 퍼시픽 팰리세이즈 중심을 가로지르는 모뉴먼트 스트리트를 기준으로 봤을 때, 한 쪽에는 수백만 달러짜리 주택이 있던 자리가 재와 잔해로 뒤덮였다. 하지만 반대편에 있는 쇼핑몰은 살아남았다. 이곳의 소유주이자 억만장자인 릭 카루소가 애리조나에서 온 사설 소방관을 고용해 쇼핑센터를 화마에서 구했기 때문이다.문제는 비용이다. 오리건주에 있는 사설 소방 회사인 그레이백 포레스티(Grayback Forestry)의 부사장인 브라이언 휠록에 따르면, 소형 차량을 갖춘 2인 소방대원을 하루에 고용하는 비용은 3000달러(약 440만 원)다. 4대의 소방차를 탄 20명의 소방대원의 고용비용은 하루에 1만 달러(약 1470만 원)에 달한다.사설 소방관이 대중의 관심을 산 것은 2018년에 발생한 LA 산불 때문이었다. 당시 인플루언서였던 킴 카다시안과 힙합 스타 카니예 웨스트가 LA 히든힐스에 있는 저택을 화재로부터 보호하기 위해 사설 소방관을 고용했다는 사실을 보도된 이후 화제를 모았다.현재 미국에서 일하는 모든 소방관의 약 45%는 사설 소방관이다. 하지만 사설 소방업체 때문에 공공 소화전의 물이 고갈된다는 등의 비판이 제기되기도 했다. 이로 인해 캘리포니아주는 사설 소방 업체를 규제하는 법도 제정했다. 또한 사설 소방 업체 중 일부는 부유층과 직접 계약하기보다 지방정부, 보험회사 등 대형 고객과 계약을 맺는다.",
        "processed_body": "미 서부 최대 도시 로스앤젤레스 동시 다발 산불 로 최소 명 사망 집계 된 가운데 소방 당국 화재 진압 을 수백 명의 수감자 고용 부유 층 사설 소방관 을 고용 하면서 자체 적 진입 에 나섰다 일 현지 시각 뉴욕타임스 에 따르면 명 넘는 수감자 산불 진압 에 투입 됐다 캘리포니아 교정 및 재활 부 에 따르면 수감자 화재 확산 을 늦추기 방화선 을 뚫고 연료 제거 작업 을 캘리포니아 주정 부가 산불 진화 에 수감자 투입 해 온 전통 에 따른 미국 캘리포니아주 로스앤젤레스 교외 지역 을 휩쓸고 지나간 화재 흔적 을 바라보고 남성 로이터 이른바 소방수 감자 라고 불리는 캘리포니아 교도소 캘리포니아 산림 및 소방 국 로스앤젤레스 카운티 소방 국 운영 캘리포니아 보존 소방 캠프 프로그램 회원 수감자 일간 의 교실 훈련 현장 훈련 에 참여 한다 응급구조대원 주 지원 봉사 활동 에 참여 한다 소방수 감자 되기 선 신체 정신 적 격렬한 활동 에 적합한 물론 강간 및 기타 성범죄 방화 및 탈출 경력 유죄 판결 을 받은 경험 없어야 한다하지만 교도소 활동가 프로그램 에 반대 다 수감자 최저 임금 적게 받는다는 근거 다 또한 범죄 기록 때문 에 석방 된 후 소방관 일자리 구 수도 교도소 에 따르면 하루 에 최대 달러 벌고 비상 시 시간 당 달러 추가 로 받는다 캘리포니아 최저임금 시간 당 달러 낮다 미국 시민자유 연맹 시카고대 로스쿨 년 에 발표 보고서 에 따르면 지난 년 명의 소방관 수감 중 에 사망 했고 명 이상 업무 수행 중 부상 을 입었다 소방관 명 하루 고용 에 원 서 커지는 사설 소방관 수요 이번 산불 로 부유 층 고용 사설 소방관 에 대한 관심 도 높아지고 시 군 소 방서 많은 소방관 을 빨리 모집 있었다면 화재 너무 빨리 번지 을 막 을 있었을까 에 대한 의문 커지고 있다며 부유 층 민간 소방관 에 의지 했다고 전 했다에 따르면 지난 일 지방 및 주 기관 의 소방차 팔 리세 이즈 산불 을 진화 흰색 픽업 트럭 을 탄 사설 소방관 현장 에 도착 해 주택 을 감시 지방자치단체 소속 소방관 산불 진화 우선 시 하 달리 사설 소방관 고객 지정 특정 건물 을 보호 한다 산불 건물 로 옮겨 붙지 않도록 주변 나무 인화 물질 을 제거 건물 에 화염 방지 제 분사 의 임무 한다 로스앤젤레스 카운티 건의 남부 캘리포니아 산불 로 파괴 된 수천 개 의 구 조물 중 하나 의 유적 퍼시픽 팰리세이즈 의 영향 을 받지 않은 주택 에 모습 연합뉴스 사설 소방관 투입 되면서 이번 산불 로 인한 결과물 도 달랐다 퍼시픽 팰리세이즈 중심 을 가로지르는 모뉴먼트 스트리트 기준 봤을 때 쪽 수백만 달러 짜리 주택 있던 자리 재 잔해 로 덮였다 반대편 에 쇼핑몰 살아남았다 곳 의 소유 주 이자 억만장자 인 릭 카루소 애리조나 온 사설 소방관 을 고용 해 쇼핑 센터 화마 구 했기 때문 문제 비용 오리건주 에 사설 소방 회사 인 그레이 백 포레 스티 의 부사 장인 브라이언 휠록 에 따르면 소형 차량 을 갖춘 인 소방대 원 을 하루 에 고용 비용 달러 약 원 다 대의 소방차 탄 명의 소방대 원 의 고용 비용 하루 에 달러 약 원 에 달 다 사설 소방관 대중 의 관심 을 산 년 에 발생 산불 때문 이었다 당시 인 플루 언 서 였던 킴 카다 시안 힙합 스타 카니 예 웨스트 히든 힐스 에 저택 을 화재 로부터 보호 사설 소방관 을 고용 했다는 을 보도 된 화제 모았다 미국 일 소방관 의 약 사설 소방관 사설 소방 업체 때문 에 공공 소화전 의 물이 고갈 된다는 의 비판 제기 되 기도 이로 인해 캘리포니아주 사설 소방 업체 규제 법도 제정 또한 사설 소방 업체 중 부유 층 직접 계약 하기보다 지방정부 보험 회사 대형 고객 계약 을 맺는다"
    },
    {
        "title": "'5피트 규칙' 지켰더라면… LA 산불 키운 세 가지 원인은",
        "body": "무분별한 도시 개발로 진화 어려움주민들, 5피트 ‘완충지대’ 확보 거부’물부족’ 문제도… 트럼프는 “주지사 탓”미국 캘리포니아 남부 로스앤젤레스(LA) 카운티 산불로 인해 12일(현지 시각) 기준 16명이 사망하고, 건물 1만2000여 채가 소실됐다. 이번주 강풍까지 예고되면서 개빈 뉴섬 캘리포니아 주지사는 이번 화재가 ‘미 역사상 가장 비용이 많이 드는 재난’이 될 수 있다고 전망했다.11일(현지 시각) 미국 캘리포니아주 로스앤젤레스 인근 우드랜드 힐스에서 바라본 팰리세이즈 화재 현장. 소방용 비행기가 소화제를 뿌리고 있다. / 로이터=연합뉴스워싱턴포스트(WP)는 “캘리포니아는 산불의 연료가 되는 목재를 줄이기 위해 수십억 달러를 투자했으며, 전국에서 가장 큰 규모의 소방 인력을 보유하고 있다”면서 “가장 중요한 의문은 수년간 산불에 대비해 온 캘리포니아주의 최대 도시가 이번에는 왜 화재를 막지 못했는가이다”라고 지적했다. WP는 캘리포니아 산불 피해를 키운 세 가지 원인을 꼽았다.전문가들은 무분별한 도시 개발이 산불 피해를 키웠다고 지적한다. 이번 산불 피해가 가장 심한 LA 북부 ‘알타데나’와 서부 해변 ‘팰리세이즈’는 수십 년 전 개발된 지역으로, 좁고 구불구불한 도로를 따라 단독주택이 늘어서 있다. 화재가 빈번히 발생하는 지역이지만 지리적 특성 상 진화와 대피가 어렵다. 더구나 이들 지역은 기상 변화로 가뭄과 폭염 발생 빈도가 증가하면서 산불 위험성이 더 커진 상황이었다.실제 WP가 캘리포니아 산림방화국 및 국가 산불센터 데이터를 분석한 결과, LA 카운티에서 이번 화재로 소실된 지역의 70% 이상이 ‘화재 위험이 매우 높은 지역’으로 분류된 곳이었다. 팰리세이즈 산불 피해는 대부분 화재 위험이 높은 곳에서 발생했다. 닉 알즌 알타데나 시의원은 “우리는 이번 화재 전에도 화재가 발생하면 진화하는 것이 거의 불가능하다는 것을 알고 있었다”고 말했다.또 다른 원인으로는 주민들의 ‘완충 지대’ 확보를 거부한 점이 꼽힌다. 캘리포니아주는 산불 고위험 지역 주민들에게 집 주변에 초목이 없는 5피트(ft·1피트는 30.48cm) 둘레의 완충 지대를 마련하도록 규정하고 있다. 그러나 많은 주택 소유자들이 완충 지대 확보를 꺼렸고, 이번 화재가 발생하기 전에 촬영된 팰리세이즈 항공 사진에서 푸른 나무로 둘러싸인 주택이 확인되기도 했다. WP는 “프라이버시를 중시하는 고급 주택가의 흔한 모습”이라고 설명했다.30년간 캘리포니아 소방서에서 일한 켄 핌롯은 ‘5피트 규칙’에 대해 “매우 논란이 많았다”면서 “사람들은 자신들의 울타리와 자신이 좋아하는 식물에 간섭하는 것을 매우 싫어했다”고 말했다. 캘리포니아 메도우 지역의 주민들이 자발적으로 만든 ‘메도우 화재 안전위원회’ 리더 윌리엄 램지어도 집 주변에 완충 지대를 만들도록 돕겠다는 자신들의 제안이 집주인들에게 종종 무시됐다고 밝혔다.8일(현지 시각) 캘리포니아 말리부의 퍼시픽 코스트 하이웨이 주변에 팰리세이즈 화재로 파괴된 건물과 차량이 방치돼 있다. / AFP=연합뉴스5피트 규칙이 주 정부 차원에서도 제대로 시행되지 않았다는 주장도 있다. 이번 산불로 1973년부터 살던 팰레세이즈의 집을 잃었다는 홀디스 토펠은 지역 당국이 5피트 규칙을 준수하는 일을 주민들에게 떠넘겼다고 주장했다. 그는 자신의 집 주변은 정리된 데 반해 집 옆 협곡에는 덤불이 쌓여있었다면서 “완충 지대 규칙을 지켰지만 소용이 없었다”고 말했다.물 부족도 이번 산불 피해를 키운 요인으로 꼽힌다. WP는캘리포니아 상수도 시스템은 대규모 산불에 대응할 수 있도록 설계되지 않았고, 여러 곳에서 동시에 산불이 발생하자 상수도 시스템에 결국 문제가 생겼다고 설명했다. 특정 지역에서 물을 저장하는 탱크와 이를 이동시키는 펌프 시스템이 과부하에 걸린 것이다. 급기야 지역 소방당국은 주민들에게 화재 진압 용수 공급을 위해 가정에서 수돗물 사용을 자제해 달라고 당부했다.LA 카운티 북서부 라스 비르게네스 지역 수도국 대변인 마이클 맥너트는 “산불에 대응하도록 설계된 수도 시스템은 존재하지 않는다”면서 “물탱크는 엄청난 화재 진압 수요를 충족하기 위해 충분한 양의 물을 빠르게 채울 수 없었다”고 말했다. 더구나 많은 주택들이 불에 타면서 파이프가 파열돼 주택가 곳곳에서 물이 흘러 넘쳤다고 맥너트는 덧붙였다.도널드 트럼프 미 대통령 당선인은 물 부족이 뉴섬 주지사 탓이라고 주장했다. 트럼프 당선인은 지난 8일 “뉴섬 주지사는 지금 사실상 종말이 온 것처럼 불타는 캘리포니아 여러 지역에 매일 물을 흘려보내는 ‘물 복원 선언’에 서명하기를 거부했다”면서 “캘리포니아 주민은 신경 쓰지 않았다. 지금 그 엄청난 대가를 치르고 있다”고 비판했다.",
        "processed_body": "무분별 도시 개발 로 진화 어려움 주민 피트 완충지대 확보 거부 물 부족 문제 도 트럼프 주 지사 탓 미국 캘리포니아 남부 로스앤젤레스 카운티 산불 로 인해 일 현지 시각 기준 명 사망 건물 만여 채 소실 됐다 이번 주 강풍 예고 되면서 개빈 뉴섬 캘리포니아 주 지사 이번 화재 미 역사상 가장 비용 많이 드는 재난 될 있다고 전망 일 현지 시각 미국 캘리포니아주 로스앤젤레스 인근 우드랜드 힐스 바라본 팰리세이즈 화재 현장 소방 용 비행기 소 화제 뿌리 고 로이터 연합뉴스 워싱턴포스트 캘리포니아 산불 의 연료 되는 목재 줄이기 수십억 달러 투자 했으며 전국 가장 큰 규모 의 소방 인력 을 보유 있다면서 가장 중요한 의문 수년 간 산불 에 대비 해 온 캘리포니아주 의 최대 도시 이번 화재 막지 못 했는가이다라고 지적 캘리포니아 산불 피해 키운 세 가지 원인 을 꼽았 다 전문가 무분별 도시 개발 산불 피해 키웠다고 지적 한다 이번 산불 피해 가장 심한 북부 알 타데나와 서부 해변 팰리세이즈 수십 년 전 개발 된 지역 좁고 구불구불한 도로 따라 단독주택 늘어서 화재 빈번히 발생 지역 이지만 지리 적 특성 상 진화 대피 어렵다 더구나 지역 기상 변화 로 가뭄 폭염 발생 빈도 증가 하면서 산불 위험성 커진 상황 이었다 실제 캘리포니아 산림 방화 국 및 국가 산불 센터 데이터 분석 결과 카운티 이번 화재 로 소실 된 지역 의 이상 화재 위험 높은 지역 분류 된 곳 이었다 팰리세이즈 산불 피해 화재 위험 높은 곳 발생 닉 알즌 알 타데나 시 의원 우리 이번 화재 전 에도 화재 발생 하면 진화 불가능하다는 을 알 고 있었다고 말 또 원인 으로는 주민 의 완충 지대 확보 거부 점 꼽힌다 캘리포니아주 산불 고 위험 지역 주민 집 주변 에 초목 없는 피트 피트 둘레 의 완충 지대 마련 하도록 규정 많은 주택 소유자 완충 지대 확보 꺼렸고 이번 화재 발생 전 에 촬영 된 팰리세이즈 항공 사진 푸른 나무 로 둘러싸인 주택 확인 되 기도 프라이버시 중시 고급 주택가 의 흔한 모습 이라고 설명 했 다년 간 캘리포니아 소 방서 일 켄 핌 롯 피트 규칙 에 논란 많았다면서 사람 자신 의 울타리 자신 좋아하는 식물 에 간섭 을 싫어했다고 말 캘리포니아 메도우 지역 의 주민 자발 적 만든 메도우 화재 안전 위원회 리더 윌리엄 램지 어도 집 주변 에 완충 지대 만들도록 돕겠다는 자신 의 제안 집주인 무시 됐다고 밝혔다 일 현지 시각 캘리포니아 말리부 의 퍼시픽 코스트 하이웨이 주변 에 팰리세이즈 화재 로 파괴 된 건물 차량 방치 돼 연합뉴스 피트 규칙 주 정부 차원 에서도 제대로 시행 되지 않았다는 주장 도 이번 산불 로 년 살던 팰레 세 이즈 의 집 을 잃었다는 홀 디스 토펠 지역 당국 피트 규칙 을 준수 일 을 주민 떠 넘겼다고 주장 자신 의 집 주변 정리 된 데 반해 집 협곡 덤불 쌓여있었다면서 완충 지대 규칙 을 지켰지만 소용 없었다고 말 했 다물 부족 도 이번 산불 피해 키운 요인 꼽힌다 캘리포니아 상수도 시스템 대규모 산불 에 대응 있도록 설계 되지 않았고 곳 동시 에 산불 발생 하자 상수도 시스템 에 문제 생겼다고 설명 특정 지역 물 을 저장 탱크 이를 이동 시키는 펌프 시스템 과부 하 에 걸린 급기야 지역 소방 당국 주민 화재 진압 용수 공급 을 가정 수돗물 사용 을 자제 해 달라 고 당부 카운티 북 서부 라스 비르 게 네스 지역 도국 대변인 마이클 맥 너트 산불 에 대응 하도록 설계 된 수도 시스템 존재 하지 않는다면서 물탱크 엄청난 화재 진압 수요 충족 충분한 양 의 물 을 빠르게 채울 없었다고 말 더구나 많은 주택 불 에 타면서 파이프 파열 돼 주택가 곳곳 물이 흘러 넘쳤다고 맥 너트 덧붙였다 도널드 트럼프 미 대통령 당선인 물 부족 뉴섬 주 지사 탓 이라고 주장 트럼프 당선인 지난 일 뉴섬 주 지사 지금 상 종말 온 불타는 캘리포니아 지역 에 매일 물 을 흘려 보내는 물 복원 선언 에 서명 하기를 거부 했다면서 캘리포니아 주민 신경 쓰지 않았다 지금 엄청난 대가 치르고 있다고 비판"
    },
    {
        "title": "트럼프 취임 전 성과? \"바이든 퇴임 전 가자 휴전 기대\"",
        "body": "바이든·트럼프 측 인사들 언론 인터뷰서 협상 타결 시사…설리번 \"타결 매우 근접, 협상안 최종 세부사항 협의 중\",밴스 당선인 \"바이든 임기 마지막 날 거래 성사 희망적\"2일(현지시간) 이스라엘의 공격으로 파괴된 가자지구의 모습이 이스라엘 남부에서 관측되고 있다.  /AP=뉴시스15개월째 이어지고 있는 가자지구 전쟁에 대한 휴전 협상이 오는 20일(이하 현지시간) 도널드 트럼프의 미국 대통령 취임 전 마무리될 거란 기대가 커진다. 조 바이든 현 미국 행정부와 트럼프 2기 행정부 수뇌부에서 연이어 휴전 및 인질 협상 타결이 임박했다는 발언이 나왔다. 트럼프 당선인 측은 하마스(팔레스타인 무장정파)를 향한 트럼프 당선인의 강경한 입장이 협상 속도를 붙게했다고 주장한다.12일 블룸버그·CNN 등 주요 외신은 제이크 설리번 백악관 국가안보보좌관과 J D 밴스 부통령 당선인의 언론 인터뷰를 인용해 가자지구의 휴전 및 인질 석방 협상이 바이든 행정부에서 타결될 가능성이 있다고 보도했다.설리번 보좌관은 CNN 인터뷰에서 바이든 대통령 퇴임 전 협상 타결을 위해 노력하고 있다며 \"우리는 매우 근접해 있다\"며 바이든 대통령의 중동 고문인 브렛 매커크가 협상 중재국인 카타르에서 이스라엘과 하마스에 제시할 문건의 최종 세부 사항을 논의하고 있다고 밝혔다.그러면서 \"(트럼프 당선인 취임일인) 20일 전까지 (협상을) 마무리할 수 있느냐고 묻는다면 그것은 가능하다\"고 했다. 다만 그는 \"매우 근접해 있다는 것은 여전히 우리가 멀리 있다는 것을 의미하기도 한다. 실제 결승선을 통과하기 전까지는 거기에 도달한 것이 아니기 때문\"이라며 다소 신중한 태도를 보였다.J D 밴스 미국 부통령 당선인 /로이터=뉴스1같은 날 밴스 당선인은 폭스뉴스에 출연해 가자지구 인질 협상에 대해 \"바이든 행정부 임기 내 협상 타결에 희망적\"이라며 \"우리는 바이든 행정부의 마지막 하루 이틀 사이에 (인질 협상) 거래가 성사되기를 희망하고 있다\"고 말했다. 부통령 당선 후 첫 케이블 뉴스 인터뷰에서 그는 하마스를 향한 트럼프 당선인의 강한 압박이 논의에 속도를 붙게 했다며 트럼프 당선인이 협상 타결 기대를 높이고 있다고 평가했다. 트럼프 당선인은 앞서 자기 취임 전까지 인질 석방이 이뤄지지 않으면 중동이 '지옥의 대가'를 치르게 될 것이라고 하마스에 경고한 바 있다.밴스 당선인은 \"협상이 언제 성사될지와 관계없이 (타결된다면) 하마스에 대가가 있을 거라는 점을 그들은 두려워한다\"며 트럼프 당선인이 언급한 '대가'에는 하마스 지 인사들에 대한 제재와 이스라엘에 하마스 지도부와 마지막 부대를 완벽히 제압할 힘을 실어주는 것이라고 설명했다. 트럼프 당선인 취임 이후 협상이 타결되면서 타결 여부와 관계없이 하마스에 대한 제재가 있을 것을 하마스가 우려해 바이든 대통령 임기 내 협상을 마무리하려 한다는 것이다.한편 베냐민 네타냐후 이스라엘 총리는 이날 바이든 대통령과 통화에서 가자지구 휴전 및 인질 협상의 진전을 이야기했다고 밝혔다. 네타냐후 총리실은 성명에서 \"총리는 미국 대통령과 협상 진행 상황을 논의했고, 카타르 도하 협상팀에 인질 석방을 추진하라는 위임 사항을 전달했다\"며 \"총리는 바이든 대통령과 차기 대통령 트럼프에게 성스러운 사명에 대한 협조에 감사를 표하고 싶어 했다\"고 전했다. 백악관 발표에 따르면 바이든 대통령은 통화에서 가자지구의 즉각적인 휴전과 인질 송환이 이뤄져야 한다며 전쟁이 중단되면 인도적 지원도 급증할 것이라고 강조했다고 한다.",
        "processed_body": "바이든 트럼프 측 인사 언론 인터뷰 서 협상 타결 시사 설리번 타결 근접 협상 최종 세부 사항 협의 중밴스 당선인 바이든 임기 마지막 날 거래 성사 희망 적 일 현 지 시간 이스라엘 의 공격 파괴 된 가자지구 의 모습 이스라엘 남부 관측 되고 뉴시스 개 월 째 이어지고 가자지구 전쟁 에 대한 휴전 협상 오는 일 이하 현지 시간 도널드 트럼프 의 미국 대통령 취임 전 마무리 될 거란 기대 커진다 조 바이든 현 미국 행정부 트럼프 기 행정부 수뇌부 연 어 휴전 및 인질 협상 타결 임박 했다는 발언 나왔다 트럼프 당선인 측은 하마스 팔레스타인 무장 정파 향 트럼프 당선인 의 강경한 입장 협상 속도 붙게 했다고 주장 다 일 블룸버그 주요 외신 제이크 설리번 백악관 국가 안보 보좌 관 밴스 부통령 당선인 의 언론 인터뷰 인용 해 가자지구 의 휴전 및 인질 석방 협상 바이든 행정부 타결 될 가능성 있다고 보도 설리번 보좌 관 인터뷰 바이든 대통령 퇴임 전 협상 타결 을 노력 있다며 우리 근접해 있다며 바이든 대통령 의 중동 고문 인 브렛 매 커크 협상 중재 국 인 카타르 이스라엘 하마스 에 제시 문건 의 최종 세부 사항 을 논의 있다고 밝혔다 그러면서 트럼프 당선인 취임 일인 일 전 협상 을 마무리 있느냐고 묻는다면 그것 가능하다고 다만 근접해 있다는 여전히 우리 멀리 있다는 을 의미 하기도 한다 실제 결승선 을 통과 전 까지는 에 도달 아니기 때문 라며 다소 신중한 태도 보였다 밴스 미국 부통령 당선인 로이터 뉴스 같은 날 밴스 당선인 폭스뉴스 에 출연 해 가자지구 인질 협상 에 바이든 행정부 임기 내 협상 타결 에 희망 적 라며 우리 바이든 행정부 의 마지막 하루 이틀 사이 에 인질 협상 거래 성사 되 기를 희망 있다고 말 부통령 당선 후 첫 케이블 뉴스 인터뷰 하마스 향 트럼프 당선인 의 강한 압박 논의 에 속도 붙게 했다며 트럼프 당선인 협상 타결 기대 높이 고 있다고 평가 트럼프 당선인 앞서 자기 취임 전 인질 석방 이뤄지지 않으면 중동 지옥 의 대가 치르게 될 이라고 하마스 에 경고 바 있다밴스 당선인 협상 성사 될지와 관계없이 타결 된다면 하마스 에 대가 있을 거 라는 점 을 두려워 한다며 트럼프 당선인 언급 대가 하마스 지 인사 에 대한 제재 이스라엘 에 하마스 지도 부와 마지막 부대 완벽히 제압 힘 을 실어 주는 이라고 설명 트럼프 당선인 취임 협상 타결 되면서 타결 여부 관계없이 하마스 에 대한 제재 있을 을 하마스 우려 해 바이든 대통령 임기 내 협상 을 마무리 하려 한다는 베냐민 네타냐후 이스라엘 총리 날 바이든 대통령 통화 가자지구 휴전 및 인질 협상 의 진전 을 이야기 했다고 밝혔다 네타냐후 총리실 성명 총리 미국 대통령 협상 진행 상황 을 논의 했고 카타르 도하 협상 팀 에 인질 석방 을 추진 하 라는 위임 사항 을 전달 했다며 총리 바이든 대통령 차기 대통령 트럼프 성스러운 사명 에 대한 협조 에 감사 표 싶어 했다고 전 백악관 발표 에 따르면 바이든 대통령 통화 가자지구 의 즉각 적 인 휴전 인질 송환 이뤄져야 한다며 전쟁 중단 되면 인도 적 지원 도 급증 이라고 강조 했다고 한다"
    },
    {
        "title": "새해 불꽃놀이가 LA 산불 원인?…\"일주일 전 화재 현장서 재점화\"",
        "body": "WP 위성사진, 무선 통신, 목격자 증언 등 분석새해 불꽃놀이 하다 발생한 화재 인근서 재점화당국 수사 착수…원인 규명에 몇 주~몇 달 소요[로스앤젤레스=AP/뉴시스] 지난 11일(현지시각) 미국 캘리포니아 로스앤젤레스 맨더빌 캐년에서 소방관이 화재를 진압 중이다. 화재 발단이 된 팰리세이즈 화재가 새해 전야 불꽃놀이 화재 현장서 시작했다는 분석이 나왔다. 2025.01.13.[서울=뉴시스] 이혜원 기자 = 미국 최악의 화재 피해로 기록되는 캘리포니아 로스앤젤레스(LA) 카운티 산불이 새해 전야 불꽃놀이 화재에서 재점화하면서 발생했을 가능성이 제기됐다.12일(현지 시간) 미국 워싱턴포스트(WP)는 사진, 동영상, 위성사진, 무선 통신, 목격자 인터뷰 등을 분석한 결과 지난 7일 발생한 팰리세이즈 화재가 그로부터 일주일 전 화재 현장에서 시작된 정황이 확인됐다고 보도했다.팰리세이즈 화재가 발생한 지난 7일 오전 10시 45분 산타모니카 산맥 '테메스칼 리지' 위성 사진 분석 결과 연기 발원지는 새해 전야 화재로 탄 부분과 겹치는 것으로 나타났다.소방 무전 기록에서도 한 소방관이 \"화재 발단이 새해 전야 마지막으로 화재가 발생한 곳과 매우 가까운 곳에서 시작됐다\"고 말한 것으로 확인됐다.1일 자정 직후 퍼시픽 팰리세이즈 인근 북동쪽에선 화재가 발생했다. 당시 약 5000평 면적에 불이 번졌고, 바람이 비교적 약하게 불면서 4시간 만에 진압할 수 있었다.[퍼시픽 팰리세이즈=AP/뉴시스] 12일(현지시각) 화재로 소실된 미국 캘리포니아 퍼시픽 팰리세이즈 한 상가 건물. 2025.01.13.화재는 새해를 축하하는 주민들의 불꽃놀이에 의한 것으로 추정된다.익명을 요구한 한 주민은 매년 새해 전야 사람들이 산에 올라가 금지된 파티를 한다며, 올해도 불꽃이 터지는 소리를 들었고 오전 12시20분께 화재가 시작됐다고 말했다.전문가들은 새해 전야 화재가 강풍을 타고 재점화했을 가능성을 제기했다.마이클 골너 버클리 캘리포니아대 기계공학과 교수는 \"화재가 다시 불붙어 서서히 피어올랐던 연기가 화염으로 바뀔 수 있다\"며 \"일주일 이내 발생한 이전 화재에서 무언가가 다시 불을 붙여 발화를 일으켰을 가능성이 있다\"고 분석했다.캘리포니아 당국도 지난해 여름 소셜미디어(SNS) 캠페인에서 겉으론 꺼진 것처럼 보이는 오래된 화재가 진압 몇 주 뒤에도 치명적인 화재로 재점화될 수 있다고 경고한 바 있다.[퍼시픽 팰리세이즈=AP/뉴시스] 12일(현지시각) 화재로 소실된 미국 캘리포니아 부촌 퍼시픽 팰리세이즈 모습. 2025.01.13.새해 전야 화재가 재점화했을 가능성은 있지만 결정적이진 않다는 분석도 있다.제이컵 벤딕스 시러큐스대 지리·환경 명예교수는 WP 이메일 논평에서 \"현재 증거는 적어도 초기 화재 잔재가 팰리세이즈 화재를 일으켰다는 걸 상상할 수 있다는 정도\"라고 경계했다.인력 부족도 화재를 키운 원인 중 하나로 거론된다. 무전 교신에 따르면 소방당국은 지난 7일 화재 당시 다른 지역에서 발생한 화재 두 건에 동시 대응 중이었다.강풍으로 소방 헬기가 정상적으로 작동하지 못했다는 분석도 있다.[서울=뉴시스] 12일(현지시각) 캘리포니아 남부 로스앤젤레스(LA) 카운티 산불로 인해 이날 오전까지 팰리세이즈·이튼·케네스·허스트 화재로 서울 면적 4분의 1인 160㎢가 소실된 것으로 보고됐다. 팰리세이즈 화재는 11%, 이튼 화재는 27% 진압됐다. 두 화재 총면적은 153㎢에 달한다. (그래픽=전진우 기자) 618tue@newsis.com미국 연방 주류·담배·화기·폭발물단속국(ATF)은 화재 원인 규명을 위한 수사에 착수했다. 원인 파악에는 몇 주에서 몇 달이 걸릴 것으로 전망된다.ATF 대변인은 성명에서 \"공인 화재 조사관이 해당 지역에 대한 초기 조사를 실시했지만 (본격) 조사는 시작되지 않았다\"고 밝혔다．",
        "processed_body": "위성사진 무선 통신 목격자 증언 분석 새해 불꽃놀이 하다 발생 화재 인근 서 재 점화 당국 수사 착수 원인 규명 에 몇 주 몇 달 소 요 로스앤젤레스 뉴시스 지난 일 현 지 시각 미국 캘리포니아 로스앤젤레스 맨더빌 캐년 소방관 화재 진압 중이 다 화재 발단 된 팰리세이즈 화재 새해 전야 불꽃놀이 화재 현장 서 시작 했다는 분석 나왔다 서울 뉴시스 이혜원 기자 미국 최악 의 화재 피해 로 기록 되는 캘리포니아 로스앤젤레스 카운티 산불 새해 전야 불꽃놀이 화재 재 점화 하면서 발생 했을 가능성 제기 됐다 일 현지 시간 미국 워싱턴포스트 사진 동영상 위성사진 무선 통신 목격자 인터뷰 을 분석 결과 지난 일 발생 팰리세이즈 화재 그로 일주일 전 화재 현장 시작 된 정황 확인 됐다고 보도 팰리세이즈 화재 발생 지난 일 오전 시 분 산타모니카 산맥 테 메스 칼 리지 위성 사진 분석 결과 연기 발원 지는 새해 전야 화재 로 탄 부분 겹 치는 나타났다 소방 무전 기록 에서도 소방관 화재 발단 새해 전야 마지막 화재 발생 곳 가까운 곳 시작 됐다고 말 확인 됐다 일 자정 직후 퍼시픽 팰리세이즈 인근 북동쪽 에선 화재 발생 당시 약 평 면적 에 불 번 졌고 바람 비교 적 약하게 불면 서 시간 만에 진압할 있었다 퍼시픽 팰리세이즈 뉴시스 일 현 지 시각 화재 로 소실 된 미국 캘리포니아 퍼시픽 팰리세이즈 상가 건물 화재 새해 축하 주민 의 불꽃놀이 에 의한 추정 된다 익명 을 요구 주민 매년 새해 전야 사람 산 에 올라가 금지 된 파티 한다며 올해 도 불꽃 터지는 소리 들었고 오전 시 분 께 화재 시작 됐다고 말 전문가 새해 전야 화재 강풍 을 타고 재 점화 했을 가능성 을 제기 마이클 골너 버클리 캘리포니아대 기계공학 교수 화재 불 붙어 서서히 피어 올랐던 연기 화염 바뀔 있다며 일주일 이내 발생 이전 화재 무언가 불 을 붙여 발화 일으켰을 가능성 있다고 분석 캘리포니아 당국 도 지난해 여름 소셜미디어 캠페인 겉 으론 꺼진 보이는 오래된 화재 진압 몇 주 에도 치명 적 인 화재 로 재 점화 될 있다고 경고 바 퍼시픽 팰리세이즈 뉴시스 일 현 지 시각 화재 로 소실 된 미국 캘리포니아 부촌 퍼시픽 팰리세이즈 모습 새해 전야 화재 재 점화 했을 가능성 있지만 결정 적 이진 않다는 분석 도 제이 컵 벤딕스 시러큐스 대 지리 환경 명예 교수 이메일 논평 증거 적어도 초기 화재 잔재 팰리세이즈 화재 일으켰다는 걸 상상 있다는 라고 경계 인력 부족 도 화재 키운 원인 중 하나로 거론 된다 무전 교신 에 따르면 소방 당국 지난 일 화재 당시 지역 발생 화재 두 건 에 동시 대응 중 이었다 강풍 소방 헬기 정상 적 작동 하지 못 했다는 분석 도 서울 뉴시스 일 현 지 시각 캘리포니아 남부 로스앤젤레스 카운티 산불 로 인해 날 오전 팰리세이즈 이튼 케네 스허스트 화재 로 서울 면적 분 의 인 소실 된 보고 됐다 팰리세이즈 화재 이튼 화재 진압됐다 두 화재 총 면적 에 달 다 그래픽 전진우 기자 미국 연방 주류 담배 화 기 폭발물 단 속국 화재 원인 규명 을 수사 에 착수 원인 파악 몇 주 몇 달이 걸릴 전망 된다 대변인 성명 공인 화재 조 사관 해당 지역 에 대한 초기 조사 실시 했지만 본격 조사 시작 되지 않았다고 밝혔다"
    },
    {
        "title": "\"매일 1500만원씩 썼다\"…LA갑부들, 산불 피해 줄인 비결은",
        "body": "산불 진압도 '빈익빈부익부'9일(현지시간) 미국 캘리포니아주 로스앤젤레스 서부 해안 부촌인 퍼시픽 팰리세이즈 인근에서 발생한 대형 산불로 5000여 채의 주택과 건물들이 화염에 사라졌다. 이 화재로 뿌연 연기가 하늘을 뒤덮고 매캐한 냄새가 곳곳에 퍼지며 도시의 상당 부분이 폐허가 됐다. 미국 당국은 화재로 인한 혼란과 상황이 악화되는 것을 막기 위해 방위군 병사를 투입하기로 했다.  /AFP연합뉴스미국 로스앤젤레스(LA) 대형 산불로 주민들이 불안에 떨고 있는 가운데 산불 진압에서도 '빈익빈부익부' 현상이 나타나고 있다.12일(현지시간) 현지 매체 뉴욕타임스(NYT)에 따르면 LA의 부유층들의 저택이나 고급 상업시설의 피해가 다른 부동산보다 상대적으로 적은 것은 사설 소방 업체의 활약 때문이었다.전체 산불 진화가 우선순위인 각 지방자치단체 소속 소방관들과 달리 사설 소방 업체는 고객이 지정하는 특정 건물을 보호하는 것이 임무다.사설 소방 업체가 현장에 출동할 경우 산불이 건물로 옮겨붙지 않도록 우선 주변의 나무 등 인화물질을 제거한다. 건물에 화염 방지제를 분사하고 뜨거운 열이 건물 내부로 들어와 발화하지 않도록 환기구도 화재 방지 테이프로 밀봉한다.이런 화재 방지 작업으로 특정 건물을 보호할 경우 대형 산불이 지역 전체를 휩쓸어도 피해가 발생하지 않을 가능성이 높다.사설 소방 업체를 고용하는 비용도 만만찮다.한 사설 소방 업체에 따르면 2명의 민간 소방관과 소형 소방 차량을 고용하는 데 드는 비용은 하루에 3000달러(약 440만원) 수준이다. 20명의 민간 소방관과 4대의 소방 차량으로 구성된 대규모 팀을 고용하려면 하루에 1만달러(약 1470만원)까지 비용이 들 수 있다.고객층이 고급 저택이나 상업시설을 소유한 부유층일 수밖에 없다.사설 소방 업체가 대중에 널리 알려진 계기는 2018년에 발생한 LA 산불이었다. 인플루언서 킴 카다시안과 힙합 스타 카녜이 웨스트가 LA 히든힐스에 있는 저택을 지키기 위해 사설 소방 업체를 고용했다는 사실이 보도되면서 화제가 됐다.이후 매년 계속되는 미국 서부지역의 대형 산불에서 재산을 지키려는 부유층들의 수요가 늘어나면서 사설 소방 업계도 호황을 맞았다. 사설 소방 업체들의 이익단체인 전국산불방제협회(NWSA)에 따르면 현재 미국에서 일하는 소방관의 45%는 민간 소방관이다.다만 사설 소방 업체에 대한 비판도 적지 않다. 민간 소방 업체의 활동 때문에 공공 소화전의 물이 고갈되는 등 지방자치단체 소속 소방관들의 업무에 방해가 될 수 있다는 이유에서다.때문에 캘리포니아주(州)는 사설 소방 업체를 규제하는 법까지 제정했다. 이 법에는 소방 작업 중 공공 소방기관과의 협력 의무화와 함께 사설 소방 업체에 사이렌 등의 사용을 금지하는 내용 등이 담겼다.",
        "processed_body": "산불 진 압도 빈익 빈부 익 부일 현지 시간 미국 캘리포니아주 로스앤젤레스 서부 해안 부촌 인 퍼시픽 팰리세이즈 인근 발생 대형 산불 로 여 채 의 주택 건물 화염 에 사라졌다 화재 로 뿌연 연기 하늘 을 덮고 매 캐 냄새 곳곳 에 퍼지며 도시 의 상당 부분 폐허 됐다 미국 당국 화재 로 인한 혼란 상황 악화 되는 을 막기 방위 군 병사 투입 하기로 연합뉴스 미국 로스앤젤레스 대형 산불 로 주민 불안 에 떨고 가운데 산불 진압 에서도 빈익 빈부 익부 현상 나타나고 일 현 지 시간 현지 매체 뉴욕타임스 에 따르면 의 부유 층 의 저택 이나 고급 상업시설 의 피해 부동산 상대 적 적은 사설 소방 업체 의 활약 때문 이었다 전체 산불 진화 우선 순위 인 지방자치단체 소속 소방관 달리 사설 소방 업체 고객 지정 특정 건물 을 보호 임무 다 사설 소방 업체 현장 에 출동 경우 산불 건물 로 옮겨 붙지 않도록 우선 주변 의 나무 인화 물질 을 제거 한다 건물 에 화염 방지 제 분사 뜨거운 열 건물 내부 로 들어와 발화 하지 않도록 환기 구도 화재 방지 테이프 로 밀봉 한다 화재 방지 작업 특정 건물 을 보호 경우 대형 산불 지역 전체 휩쓸어도 피해 발생 하지 않을 가능성 높다 사설 소방 업체 고용 비용 도 만만 찮 다한 사설 소방 업체 에 따르면 명의 민간 소방관 소형 소방 차량 을 고용 데 드는 비용 하루 에 달러 약 만원 수준 명의 민간 소방관 대의 소방 차량 구성 된 대규모 팀 을 고용 하려면 하루 에 달러 약 만원 비용 고객 층 고급 저택 이나 상업시설 을 소유 부유 층일 밖에 사설 소방 업체 대중 에 널리 알려진 계기 년 에 발생 산불 이었다 인 플루 언 서 킴 카다 시안 힙합 스타 카녜 웨스트 히든 힐스 에 저택 을 지키기 사설 소방 업체 고용 했다는 보도 되면서 화제 됐다 매년 계속 되는 미국 서 부지역 의 대형 산불 재산 을 지키려는 부유 층 의 수요 늘어나면서 사설 소방 업계 도 호황 을 맞았다 사설 소방 업체 의 이익단체 인 전국 산불 방제 협회 에 따르면 미국 일 소방관 의 민간 소방관 다만 사설 소방 업체 에 대한 비판 도 적지 민간 소방 업체 의 활동 때문 에 공공 소화전 의 물이 고갈 되는 지방자치단체 소속 소방관 의 업무 에 방해 될 있다는 이유 에 서다 때문 에 캘리포니아주 사설 소방 업체 규제 법 제정 법 소방 작업 중 공공 소방 기관 과의 협력 의무 화 함께 사설 소방 업체 에 사이렌 의 사용 을 금지 내용 담겼다"
    },
    {
        "title": "'LA 산불' 초조한 자산가들, '시급 300만원' 민간 소방관도 고용",
        "body": "팰리세이즈 쇼핑몰 소유 억만장자', 민간 소방관 불러소방차 4대와 소방관 20명 고용땐 하루 1500만원 들어11일 (현지시간) 팰리세이즈 파이어가 발생한 캘리포니아주 로스앤젤레스 인근 엔치노의 언덕에서 화염이 솟아 오르고 있다. 202.01,12 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자(서울=뉴스1) 강민경 기자 = 미국 로스앤젤레스(LA) 일대에 퍼진 산불을 진압하기 위해 일부 재산가들이 민간 소방 업체까지 동원하고 있는 것으로 나타났다.12일(현지시간) 뉴욕타임스(NYT) 등 미국 언론에 따르면 캘리포니아 남부 부동산 소유주들은 공공기관에 의존하지 않고 민간 소방 업체에 의지하고 있다.말리부와 샌타모니카 사이의 협곡에 자리 잡은 퍼시픽 팰리세이즈에는 할리우드 스타들과 거물들이 거주한다. 이 지역에서 2018년에 개장한 쇼핑몰 팰리세이즈 빌리지를 소유한 억만장자 개발자 릭 카루소는 쇼핑몰 보호를 위해 애리조나에서 온 민간 소방 업체 대원들을 배치했다.지난 10일 주(州)와 지역 당국의 소방차가 화재를 진압하는 동안 흰색 픽업트럭을 타고 출동한 민간 소방 업체들도 현장에 출동해 개별 주택들의 상황을 살폈다.이 지역의 부동산 투자 회사 창업주인 키스 워서맨은 사회관계망서비스(SNS) 엑스(X·옛 트위터)에 \"주택 보호를 위해 민간 소방 업체를 고용할 수 있는 사람이 있는가\"라며 \"빨리 행동해 달라. 이웃집이 불타고 있다. 얼마든지 지불하겠다\"며 도움을 구했다.11일 (현지시간) 팰리세이즈 파이어가 발생한 캘리포니아주 로스앤젤레스에서 소방 헬기가 진화 작업을 하고 있다. 202.01,12 ⓒ AFP=뉴스1 ⓒ News1 우동명 기자개인 소방업체들이 받는 돈은 시간당 최대 2000달러(294만 원)에 이르는 것으로 알려졌다.민간 소방 업체인 그레이백 포레스트리는 소형 차량을 보유한 개인 소방대원 2명을 고용하는 데 하루 3000달러(약 440만 원)가 들며 소방차 4대에 소방관 20명으로 구성된 팀을 고용하려면 하루 1만 달러(약 1470만 원)가 든다고 밝혔다.300개가 넘는 민간 소방 업체들을 대표하는 전미산불진압협회(NWSA)는 오늘날 미국에서 일하는 전체 소방관 가운데 45%는 개인 고용 방식으로 일한다고 집계했다. 대다수는 정부와 계약하고 필요할 때 지역 소방팀을 보강하는 방식으로 일한다.민간 소방 업체들은 지난 2018년 울시 산불 발생 당시 킴 카다시안과 카녜 웨스트의 LA 인근 히든 힐스 소재 저택을 보호하기 위해 고용한 것을 계기로 대중에 알려지기 시작했다.당시 일각에서는 카다시안 부부가 막대한 부를 활용해 공공 서비스 영역을 침해한다는 비판이 나왔지만, 카다시안은 이들이 이웃의 집을 화재로부터 구했다고 반박했다.민간 소방 업체는 산불을 직접 진화하기보다는, 산불이 가까이 오기 전에 초목을 제거하고 난연제를 뿌리고 통풍구를 내화 테이프로 밀봉하는 등 산불 피해를 최소화하는 사전 작업을 한다.하지만 캘리포니아는 2018년 민간 소방 업계를 규제하는 법안을 도입했다. 법적으로 민간 소방관들은 산불 발생 시 공공 기관의 지휘관들에게 협조해야 하며 공공 기관 소유 차량이나 비상등, 사이렌을 사용할 수 없다. 주택 소유주들과 직접 계약하는 것도 어려워졌다.캘리포니아 북부의 한 민간 소방 업체는 이후 정부 계약만으로 업체를 운영하고 있다고 밝혔다. 민간 업체들이 공공 소화전을 이용해선 안 된다는 비판도 제기되면서 근처 연못이나 호수에서 물을 끌어 오는 경우도 생겼다.NYT는 민간 소방 업체 직원들이 충분한 교육을 받지 않은 데다 장비도 부족하다는 지적을 받지만 수요가 줄어들지는 않을 것으로 내다봤다.마일리 사이러스의 매니저인 애덤 레버는 샌프란시스코 크로니클 인터뷰에서 \"내 집을 구하려고 민간 소방 업체를 불렀다\"며 \"이 사람들 덕에 (공공) 소방관이 올 때까지 오래 버틸 수 있었다\"고 말했다.",
        "processed_body": "팰리세이즈 쇼핑몰 소유 억만장자 민간 소방관 불러 소방차 대와 소방관 명 고용 땐 하루 만원 들어 일 현지 시간 팰리세이즈 파이어 발생 캘리포니아주 로스앤젤레스 인근 엔 치노 의 언덕 화염 솟아 오르고 뉴스 우동 명 기자 서울 뉴스 강민경 기자 미국 로스앤젤레스 일대 에 퍼진 산불 을 진압 재산가 민간 소방 업체 동원 나타났다 일 현지 시간 뉴욕타임스 미국 언론 에 따르면 캘리포니아 남부 부동산 소 유주 공공기관 에 의존 하지 않고 민간 소방 업체 에 의지 말리부 샌타모니카 사이 의 협곡 에 자리 잡은 퍼시픽 팰리세이즈 할리우드 스타 거물 거주 한다 지역 년 에 개장 쇼핑몰 팰리세이즈 빌리지를 소유 억만장자 개발자 릭 카루소 쇼핑몰 보호 애리조나 온 민간 소방 업체 대원 을 배치 했다지난 일 주 지역 당국 의 소방차 화재 진압하 흰색 픽업 트럭 을 타고 출동 민간 소방 업체 도 현장 에 출동 해 개별 주택 의 상황 을 살폈다이 지역 의 부동산 투자 회사 창업 주인 키스 워 서 맨 사회 관계 망 서비스 엑스 옛 트위터 에 주택 보호 민간 소방 업체 고용 사람 있는가라며 빨리 행동 해 달라 이웃집 불타고 얼마 든지 지불 하겠다며 도움 을 구 일 현지 시간 팰리세이즈 파이어 발생 캘리포니아주 로스앤젤레스 소방 헬기 진화 작업 을 뉴스 우동 명 기자 개인 소방 업체 받는 돈 시간 당 최대 달러 원 에 이르는 알려졌다 민간 소방 업체 인 그레이 백 포레스트 리 소형 차량 을 보유 개인 소방대 원 명 을 고용 데 하루 달러 약 원가 들며 소방차 대에 소방관 명 구성 된 팀 을 고용 하려면 하루 달러 약 원가 든다고 밝혔다 개 넘는 민간 소방 업체 을 대표 전 미산 불진 압 협회 오늘날 미국 일 전체 소방관 가운데 개인 고용 방식 일 다 고 집계 대다수 정부 계약 필요할 때 지역 소방 팀 을 보강 방식 일 한다민 간 소방 업체 지난 년 울시 산불 발생 당시 킴 카다 시안 카녜 웨스트 의 인근 히든 힐스 소재 저택 을 보호 고용 을 계기 로 대중 에 알려지기 시작 당시 일각 에서는 카다 시안 부부 막대 부를 활용 해 공공 서비스 영역 을 침해 한다는 비판 나왔지만 카다 시안 이웃 의 집 을 화재 로부터 구 했다고 반박 민간 소방 업체 산불 을 직접 진화 하기보다는 산불 가까이 오기 전 에 초목 을 제거 난 연제 뿌리 고 통풍 구를 내화 테이프 로 밀봉 산불 피해 최소 화하는 사전 작업 을 한다하지만 캘리포니아 년 민간 소방 업계 규제 법안 을 도입 법적 민간 소방관 산불 발생 시 공공 기관 의 지휘 관 협조 해야 하며 공공 기관 소유 차량 이나 비상등 사이렌 을 사용 주택 소 유주 직접 계약 도 어려워졌다 캘리포니아 북부 의 민간 소방 업체 정부 계약 만으로 업체 운영 있다고 밝혔다 민간 업체 공공 소화전 을 이용 해 선 된다는 비판 도 제기 되면서 근처 연못 이나 호수 물 을 끌어 오는 경우 도 생겼다는 민간 소방 업체 직원 충분한 교육 을 받지 않은 데 다 장비 도 부족하다는 지적 을 받지만 수요 줄어들지는 않을 내다봤다 마일리 사이러스 의 매니저 인 애덤 레버 샌프란시스코 크로니클 인터뷰 내 집 을 구 하려고 민간 소방 업체 불렀다며 사람 덕 에 공공 소방관 올 때 오래 버틸 있었다고 말"
    },
    {
        "title": "신흥국 재편 움직임…'글로벌 사우스' 뜬다",
        "body": "“peak out china”. 대부분 예측기관이 올해 중국 경제를 바라보는 시각이다. 시진핑 주석에 대해서도 타이태닉호가 암초를 만난 상황에서 선장의 오판이 침몰하게 된 결정적인 원인이 됐던 것처럼 위기 국면에 놓인 중국 경제가 시 주석이 조정 역할을 하지 못함에 따라 주저앉을 수밖에 없었다는 근거에서다.첫째, 시 주석에게 회의론이 부는 것은 자신에게 주워진 최대 책무부터 해결하기 못했기 때문이다. 1921년 설립된 중국 공산당은 100년이 되는 2021년에 인민 모두가 평등하게 잘사는 ‘샤오캉’ 사회를 구축한다는 원대한 계획을 갖고 있었다. 2012년에 취임했던 시 주석은 그 어느 것보다 이 과제를 마무리하는 것이 최대 임무였다.하지만 집권 이후 중산층이 무너져 인구 피라미드 상 밑바닥에 해당하는 빈곤층(BOP)이 두터워지고 이 계층에 속하는 인민이 느끼는 경제고통지수는 공산당 창당 이후 최고조에 달했다. 시 주석은 샤오캉 사회 구축 실패에 따른 반성조차 없어 오히려 2022년 10월에는 절대 군주에 해당하는 ‘영수’로 등극했다.<그림 1> 생산자 물가로 본 중국 경제 디플레이션 상황자료 : 중국 국가통계국둘째, 목표 성장률을 연속해서 달성하지 못하고 있는 것도 시 주석에게는 부담이다. 계획경제에서 목표 성장률 달성 여부는 최고 통수권자의 능력 평가에 직결된다. 2024년 2분기 이후 두 분기 연속 성장률이 목표치에 미달하자 중국 내부에서조차 중진국 함정(MIT·middle income trap)에 빠진 것이 아닌가 하는 비관론이 일고 있다.사회주의 성장경로 상 외연적 단계에서 내연적 단계로 이행되는 과정에서 발생하는 과도기 증후군이 더 두터워지는 상황이다. 임금·금리·세율·땅값·행정규제 분야에서의 5고(高) 현상이 좀처럼 개선되지 않을 뿐과 아니라 외국인과 외국기업에 대한 차별은 갈라파고스 함정에 빠졌다는 비판이 나올 정도다.셋째, 위안화 국제화 과제도 흔들리고 있다. 시 주석이 영수로 등극한 이후 위안화 국제화 과제의 바로미터인 위안화 가치가 추세적으로 떨어지면서 급기야는 포치선(1달러=7위안)마저 내줬다. 새해 들어 위안화 가치는 7.37위안 선까지 떨어져 올해 가장 비관적으로 본 노무라경제연구소의 7.3위안선을 밑돌고 있다.위안화 국제화 과제는 2021년 1월 바이든 정부 출범 전후로 두 단계로 나뉜다. 1기에는 국제통화기금(IMF)의 특별인출권(SDR) 준비통화에 편입될 만큼 성과를 냈던 시기다. 2기에는 1기의 성과를 바탕으로 탈달러화에 속도를 내고 있으나 미국의 견제로 밀리는 분위기다. 위안화 가치가 흔들린다면 탈달러화 구상은 요원한 일이다.넷째, 이탈리아 탈퇴를 계기로 또 하나 시 주석의 과제인 일대일로 계획이 최대 고비를 맞고 있다. ‘참가국의 경제 예속화’라는 숨은 의도를 품고 있었던 이 계획은 처음부터 문제가 있었다. 초기 참가국인 스리랑카, 파키스탄 등이 국가부도에 몰리면서 국제통화기금(IMF)에 손을 벌리는 것이 대표적인 예다.최근 들어서는 1970년대 초반 미국의 중남미 세력 확장 과정에서 나타났던 종속이론이 중국을 대상으로 일어나고 있는 점이 주목된다. 일대일로의 전신인 해외자원확보 계획에 참가했던 아프리카 국가들의 자원 주권 찾기 움직임이 본격화되고 있다. 이 국가들은 중국, 미국 이외 제3의 길을 찾고 있어 새해에는 경제 다극화 현상이 더 빨라질 것으로 예상된다.다섯째, 공산당 대회 이후 시 주석이 도입했던 중국 경제 운영체계가 흔들리고 있는 점이다. 덩샤오핑 체제 이후 중국 경제를 지탱해 왔던 양대 축인 개방경제와 시장경제가 각각 폐쇄경제, 계획경제로 선회됐다. 핵심 경제부처도 미국을 비롯한 해외유학파보다 시 주석의 동문이 주축이 된 순수 국내파로 채워졌다.시 주석이 영수로 등극한 이후 증시에서 외국인 자금이 이탈하기 시작한 것도 이 때문이다. 공산당 대회가 끝나자마자 제로(0) 코로나 대책을 풀면서 리오프닝 효과를 기대했던 시 주석으로서는 당황할 수밖에 없었다. 2024년 3월 양회 대회 이후 채권시장에서 나타나고 있는 외국인 자금 이탈세도 심상치 않다.미국과의 경제패권 다툼에서 중국이 밀리고 있다는 평가가 나오는 것은 장기 집권을 꿈꾸는 시 주석에게는 치명타가 될 수 있다. 위안화 국제화, 일대일로, 디지털 위안화 등을 통한 시 주석의 최대 책무인 ‘팍스 시니카’ 구상이 물거품이 되기 때문이다. 이미 30년 뒤로 후퇴했다는 쇠퇴론까지 나오는 상황이다.한마디로 총체적 위기다. 결국 시진핑 정부가 2024년 9월 이후부터 대규모 부양책을 잇달아 발표해 왔다. 종전과 달리 금융과 재정 관련 모든 수장이 직접 나서는 데다 가능한 모든 수단을 동원하고 있다. 중국 경제와 증시 현 상황이 심각하고 부양 의지가 강하다는 것을 동시에 암시한다. 시 주석도 이번 대책에 사활을 걸고 있다는 뒷얘기까지 들린다.모든 경기와 증시 부양책은 위기를 낳은 본질 해결에 얼마나 접근했는가에 따라 효과가 달라진다. 부양책의 규모가 클수록 더 그렇다. 2차 대전 이후 위기 경험국의 실증적 사례를 점검해 보면 기득권의 고통이 따르는 위기 본질 해결을 외면하고 순간을 모면하기 위한 캠플 주사형 대증요법에 그치면 더 큰 위기 국면이 닥친다.새해 벽두부터 부양책을 서둘러 발표하고 있지만 1990년대 ‘잃어버린 10년’을 겪은 일본 경제보다 더 심각한 ‘잃어버린 30년을 겪을 것이라는 우려가 나오는 점도 이 때문이다. 올해 중국 경제는 부양책의 효과를 어떻게 보느냐에 따라 엇갈리고 있지만 일부 예측기관은 의외의 상황이 닥칠 수 있다는 점에 유념할 필요가 있다.신흥국 경제 앞날은 두 가지 당면 현안에 달려있다. 가장 큰 문제는 2020년부터 돌아오고 있는 달러 부채를 어떻게 정리하느냐에 따라 신흥국의 명암이 갈릴 것으로 예상된다. 국제금융협회(IIF)에 따르면 신흥국은 올해도 4000억 달러 이상 달러 부채 만기가 돌아오는 것으로 나타났다.희망이 없는 것은 아니다. 미국이 금리를 어디까지 내릴 것인가 하는 점이다. 하지만 미국 경제가 여전히 강한 점을 고려하면 신흥국 원리금 부담을 좌우하는 국채금리는 크게 내리지 않게나 오히려 올라가는 수수께끼 현상이 나타날 확률이 높다. 2024년 9월 빅컷을 단행한 이후 Fed도 이 문제에 시달려 왔다.<그림 2> 주요 신흥국 인플레이션 추이자료 : 한국은행, 경제전망 보고서달러 부채 부담으로 ’금융위기가 어느 국가에서 발생할 것인가’도 관심사가 될 것으로 예상된다. IMF의 모리스 골드스타인 지표와 글로벌 투자은행(IB)의 외채상환계수로 판단해 보면 베네수엘라, 파키스탄, 이란, 남아프리카 공화국 등이 높게 나온다. 아르헨티나, 멕시코, 필리핀, 스리랑카, 방글라데시 등은 그다음 위험국이다.금융위기 발생 고위험국으로 분류되는 중남미 국가는 외채위기로 학습효과가 있는 데다 미국과의 관계도 비교적 괜찮다. 하지만 이란, 터키처럼 미국의 경제제재를 받거나 협조하지 않는 국가와 중국에 편향적이거나 일대일로에 과도하게 참여하는 파키스탄, 스리랑카 등과 같은 이슬람 국가는 IMF에 구제금융을 신청하더라도 받기가 쉽지 않아 보인다.올해는 신흥국이 ‘글로벌 사우스(global south)’에 속하는 국가 위주로 재편될 확률이 높아 보이는 것도 이 때문이다. 미국, 유럽 국가, 일본 등 선진국들이 속해 있는 ‘글로벌 노스(global north)’에 대비해 인도, 인도네시아 등 동남아와 남부 아시아에 속하는 국가를 통칭하는 새로운 용어다. 글로벌 사우스 국가 중에서도 단연 인도가 주목을 받고 있다.지난해 세 번째 연임에 성공한 니헨드라 모디 총리는 인도 경제는 서민과 젊은 층의 전폭적인 지지를 받으면서 해가 지날수록 탄력을 받고 있다. 인도 경제의 고질병이었던 화폐개혁과 상품 서비스 세제(GST) 개편도 마무리해 놓았다. 대부분 예측기관은 중국을 제치고 미국에 이어 세계 2위 경제 대국으로 우뚝 설 수 있을 것으로 내다보고 있다.집권 3기를 맞아 모디 정부는 로스토우(W.W. Rostow) 교수의 경제발전 5단계 동태 이론에 따라 ‘도약 단계’에서 ‘성숙 단계’로 순조롭게 이행해 고성장의 후유증을 극복하고 지속 가능한 성장 기반을 마련할 수 있느냐가 미국에 이어 제2 경제 대국으로 우뚝 설 수 있느냐에 관건이 될 것으로 예상된다.모디 정부의 경제정책의 이론적 토대이자 경제정책 운용의 근간은 ‘모디노믹스’다. 집권 1기부터 중장기 성장 기반을 확충하기 위해 제조업을 중심으로 설비투자와 인프라 확충에 나서고 있는 가운데 성과도 예상보다 높게 거뒀다. 집권 2기 후반기에는 고성장에 따른 후유증이 나타나고 있지만 집권 3기에는 이 문제를 해결해 제2의 도약을 한다는 계획이다.저항 세력이 없는 것은 아니다. 정치적으로 인도가 영국에서 독립된 직후 오랫동안 집권하는 과정에서 뿌리가 깊은 네루-간디 가문을 중심으로 한 기득권층의 영향력이 여전히 높다. 사회적으로는 ‘카스트’와 사상적으로 ‘간다라’ 이념을 극복하는 과정에서 이전의 정부처럼 상당한 어려움에 봉착해 개혁과 구조조정이 정체될 가능성도 배제할 수 없다.<그림 3> 인도 실물 경제지표 추이자료 : 인도 통계청, 한국은행경제적으로도 만성적인 재정적자와 경상적자에서 벗어나느냐도 인도 경제 앞날을 위해 중요한 변수다. 3기 대내 정책에서는 구조조정을 통해 저항 세력의 기득권을 차단하고 대외 정책에서는 미국이 이끄는 경제 동반자 협정(EPA)과 중국이 주도하고 있는 브릭스 등에 동시에 참여해 중간자 위상을 지킬 것으로 보이는 것도 이 때문이다.인도 경제의 성장 잠재력은 그 어느 국가보다 크다. 공식적으로 인도 인구가 중국을 초월했다. 내수 비중도 75%에 달해 미·중 간 마찰 등 대외변수로부터 충격이 완충시킬 수 있다. 경제연령도 25세(중국 37세, 한국 47세) 전후로 창의적이고 유연한 사고를 요구하는 4차 산업혁명에 맞는 인구 구조를 갖고 있다. IT 잠재 능력도 뛰어나다. 예측기관은 2025년에도 6∼7%대의 성장세가 지속될 것으로 내다보고 있다.한상춘 / 한국경제TV 해설위원 겸 한국경제신문 논설위원",
        "processed_body": "예측 기관 올해 중국 경제 바라보는 시각 시진핑 주석 에 서도 타이태닉호 암초 만난 상황 선장 의 오 판이 침몰 된 결정 적 인 원인 됐던 위기 국면 에 놓인 중국 경제 시 주석 조정 역할 을 하지 못 함에 따라 주저앉을 밖에 없었다는 근거 에 서다 첫째 시 주석 회의론 부는 자신 주워진 최대 책무 해결 못 했기 때문 년 설립 된 중국 공산당 년 되는 년 에 인민 평등하게 잘사는 샤오캉 사회 구축 한다는 원대한 계획 을 갖고 있었다 년 에 취임 했던 시 주석 어느 과제 마무리 최대 임무 였다하지만 집권 중산층 무너져 인구 피라미드 상 밑바닥 에 해당 빈곤층 두터워지고 계층 에 속 인민 느끼는 경 제 고통지수 공산당 창 당 최고 조 에 달 시 주석 샤오캉 사회 구축 실패 에 따른 반성 조차 없어 년 월 절대 군주 에 해당 영수 로 극 그림 생산자 물가 로 본 중국 경제 디플레이션 상황 자료 중국 국가 통계 국 둘째 목표 성장 률 을 연속 해서 달성 하지 못 도 시 주석 에게는 부담 계획경제 목표 성장 률 달성 여부 최고 통 수권 자 의 능력 평가 에 직결 된다 년 분기 두 분기 연속 성장 률 목표 치 에 미달 하자 중국 내부 에서조차 중진국 함정 에 빠진 아닌가 비관 론 일 고 사회주의 성장 경로 상 외 연적 단계 내 연적 단계 로 이행 되는 과정 발생 과도기 증후군 두터워지는 상황 임금 금리 세율 땅값 행정 규제 분야 에서의 고 현상 좀처럼 개선 되지 않을 뿐 아니라 외국인 외국 기업 에 대한 차별 갈라파고스 함정 에 빠졌다는 비판 나올 다 셋째 위안화 국제화 과제 도 흔들리고 시 주석 영수 로 극한 위안화 국제화 과제 의 바로미터 인 위안화 가치 추세 적 떨어지면서 급기야 포치선 달러 위안 마저 내줬다 새해 들어 위안화 가치 위안 선 떨어져 올해 가장 비관 적 본 노무 라 경 제 연구소 의 위안 선 을 밑 돌고 위안화 국제화 과제 년 월 바이든 정부 출범 전후 로 두 단계 로 나뉜다 기 국제통화기금 의 특별인출권 준비통화 에 편입 될 만큼 성과 냈던 시기 다 기 기 의 성과 바탕 탈 달러화 에 속도 내고 있으나 미국 의 견제 로 밀리는 분위기 다 위안화 가치 흔들린다면 탈 달러화 구상 요원한 일이 다 넷째 이탈리아 탈퇴 계기 로 또 하나 시 주석 의 과제 인 일대일 로 계획 최대 고비 맞고 참가 국 의 경제 예속 화 라는 숨은 의도 품고 있었던 계획 처음 문제 있었다 초기 참가 국 인 스리랑카 파키스탄 국가부도 에 몰리면서 국제통화기금 에 손 을 벌리는 대표 적 인 예 다 최근 들어서는 년대 초반 미국 의 중남미 세력 확장 과정 나타났던 종 속 이론 중국 을 대상 일어나고 점 주목 된다 일대 일로 의 전신 인 해외 자원 확보 계획 에 참가 했던 아프리카 국가 의 자원 주권 찾기 움직임 본격 화 되고 국가 중국 미국 이외 제의 길 을 찾고 있어 새해 경제 다 극화 현상 빨라질 예상 된다 다섯째 공산당 대회 시 주석 도입 했던 중국 경제 운영체계 흔들리고 점 덩샤오핑 체제 중국 경제 지탱 해 왔던 양대 축 인 개방경제 시장경제 폐쇄경제 계획경제 로 선회 됐다 핵심 경 제 부처 도 미국 을 비롯 해외 유학 파보 다 시 주석 의 동문 주축 된 순수 국내 파로 채워졌다시 주석 영수 로 극한 증시 외국인 자금 이탈 시작 도 때문 공산당 대회 끝나자마자 제로 코로나 대책 을 풀면서 리 오프닝 효과 기대했던 시 주석 으로서는 당황 밖에 없었다 년 월 양회 대회 채권 시장 나타나고 외국인 자금 이탈 세도 심 상치 미국 과의 경제 패권 다툼 중국 밀리 고 있다는 평가 나오는 장기 집권 을 꿈꾸는 시 주석 에게는 치명 타가 될 위안화 국제화 일대일 로 디지털 위안화 을 통한 시 주석 의 최대 책무 인 팍스 시 니 카 구상 물 거품 되기 때문 년 로 후퇴 했다는 쇠퇴 론 나오는 상황 한마디 로 총 체적 위기 다 시진핑 정부 년 월 대규모 부양책 을 잇 달 아 발표 해 왔다 종전 달리 금융 재정 수장 직접 나서는 데 다 가능한 수단 을 동원 중국 경제 증시 현 상황 심각하고 부양 의지 강하다는 을 동시 에 암 시한 다 시 주석 도 이번 대책 에 사활 을 걸고 있다는 뒷 얘기 들린 다모 든 경기 증시 부양책 위기 낳은 본질 해결 에 접근 했는가에 따라 효과 달라진다 부양책 의 규모 클수록 그렇다 차 대전 위기 경험 국 의 실증 적 사례 점검 해 보면 기득권 의 고통 따르는 위기 본질 해결 을 외면 순간 을 모면 캠 플 주사 형 대 증 요법 에 치면 큰 위기 국면 닥친다 새해 벽두 부양책 을 서둘러 발표 있지만 년대 잃어버린 년 을 겪은 일본 경제 심각한 잃어버린 년 을 겪을 이라는 우려 나오는 점도 때문 올해 중국 경제 부양책 의 효과 보느냐에 따라 엇갈리고 있지만 예측 기관 의외 의 상황 닥칠 있다는 점 에 유념 필요 신흥 국 경제 앞날 두 가지 당면 현안 에 달려있다 가장 큰 문제 년 돌아오고 달러 부채 정리 하느냐에 따라 신흥 국 의 명암 갈릴 예상 된다 국제 금융 협회 에 따르면 신흥 국 올해 도 억 달러 이상 달러 부채 만기 돌아오는 나타났다 희망이 없는 아니다 미국 금리 내릴 인가 점 미국 경제 여전히 강한 점 을 고려 하면 신흥 국 원리금 부담 을 좌우 국채 금리 크게 내 리지 않게나 올라가는 수수께끼 현상 나타날 확률 높다 년 월 빅컷 을 단행 도 문제 에 시달려 왔다 그림 주요 신흥 국 인플레이션 추이 자료 한국은행 경제 전망 보고서 달러 부채 부담 금융위기 어느 국가 발생 인 가도 관심사 될 예상 된다 의 모리스 골드스타 인 지표 글로벌 투자 은행 의 외채 상환 계 수로 판단 해 보면 베네수엘라 파키스탄 이란 남아프리카 공화국 높게 나온다 아르헨티나 멕시코 필리핀 스리랑카 방글라데시 그다음 위험 국 금융위기 발생 고 위험 국 분류 되는 중남미 국가 외채 위기 로 학습 효과 데 다 미국 과의 관계도 비교 적 괜찮다 이란 터키 미국 의 경 제 제재 받거나 협조 하지 않는 국가 중국 에 편향 적 거나 일대 일로 에 과도 참여 파키스탄 스리랑카 같은 이슬람 국가 에 구 제 금융 을 신청 하더라도 받기가 쉽지 않아 보인다 올해 신흥 국 글로벌 사우스 에 속 국가 위주 로 재편 될 확률 높아 보이는 도 때문 미국 유럽 국가 일본 선진국 속 해 글로벌 노스 에 대비 해 인도 인도네시아 동남아 남부 아시아 에 속 국가 통칭 새로운 용어 다 글로벌 사우스 국가 중 에서도 단연 인도 주목 을 받고 지난해 세 번째 연 임 에 성공한 니헨드 라 모디 총리 인도 경제 서민 젊은 층 의 전 폭 적 인 지지 받으면서 해 지날수록 탄력 을 받고 인도 경제 의 고 질병 이었던 화폐개혁 상품 서비스 세제 개편 도 마무리 해 놓았다 예측 기관 중국 을 제 치고 미국 에 이어 세계 경제 대국 우뚝 설 있을 내다보고 집권 기를 맞아 모디 정부 로스 토우 교수 의 경제 발전 단계 동태 이론 에 따라 도약 단계 성숙 단계 로 순 조 롭 게 이행 해 고 성장 의 후유증 을 극복 지속 가능한 성장 기반 을 마련 있느냐 미국 에 이어 제 경제 대국 우뚝 설 있느냐에 관건 될 예상 된다 모디 정부 의 경제정책 의 이론 적 토대 이자 경제정책 운용 의 근간 모 디노 믹스 다 집권 기 중 장기 성장 기반 을 확충 제조업 을 중심 설비 투자 인프라 확충 에 나서고 가운데 성과 도 예상 높게 거뒀다 집권 기 후반기 고 성장 에 따른 후유증 나타나고 있지만 집권 기 문제 해결 해 제의 도약 을 한다는 계획 저항 세력 없는 아니다 정치 적 인도 영국 독립 된 직후 오랫동안 집권 과정 뿌리 깊은 네루 간디 가문 을 중심 기득권 층 의 영향력 여전히 높다 사회 적 으로는 카스트 사상 적 간다라 이념 을 극복 과정 이전 의 정부 상당한 어려움 에 봉착 해 개혁 구조조정 정체 될 가능성 도 배제 그림 인도 실물 경제지표 추이 자료 인도 통계청 한국은행 경제 적 으로도 성적 인 재정 적자 경 상적 자 벗어나느냐 도 인도 경제 앞날 을 중요한 변수 다 기 대내 정책 에서는 구조조정 을 통해 저항 세력 의 기득권 을 차단 대외 정책 에서는 미국 이끄는 경제 동반 자 협정 중국 주도하고 브릭스 에 동시 에 참여 해 중간자 위상 을 지킬 보이는 도 때문 인도 경제 의 성장 잠재력 어느 국가 크다 공식 적 인도 인구 중국 을 초월 내 비중 도 에 달해 미 중 간 마찰 대 외변 수로 충격 완충 시킬 경 제 연령 도 세 중국 세 한국 세 전후 로 창의 적 이고 유연한 사고 요구 차 산업혁명 에 맞는 인구 구조 갖고 잠재 능력 도 뛰어나다 예측 기관 년 에도 대의 성장 세 지속 될 내다보고 상춘 한국 경제 해설위원 겸 한국 경제 신문 논설 위원"
    },
    {
        "title": "\"LA, 원폭 떨어진 히로시마 같아\" 美앵커 발언에 日누리꾼 반발",
        "body": "[서울=뉴시스] 13일 엑스(X·옛 트위터) 등 다수의 사회관계망서비스(SNS)에는 미국 폭스 뉴스 채널이 지난 11일(현지시각) 이번 LA 산불 관련 소식을 보도한 일부 장면이 확산하고 있다. (사진= 폭스뉴스 보도화면 갈무리) *재판매 및 DB 금지[서울=뉴시스] 최윤서 인턴 기자 = 미국 캘리포니아주 로스앤젤레스(LA)에서 닷새째 이어지고 있는 대형 산불로 인한 피해가 확산하는 가운데 미국의 한 뉴스 채널이 LA의 상황을 원자폭탄 투하 직후 일본 히로시마에 비교해 논란이 일고 있다.13일 엑스(X·옛 트위터) 등 다수의 사회관계망서비스(SNS)에는 미국 폭스 뉴스 채널이 지난 11일(현지시각) 이번 LA 산불 관련 소식을 보도한 일부 장면이 확산하고 있다.보도에서 폭스 뉴스 앵커인 제시 워터스는 \"이번 산불로 최소 11명이 사망하고 더 많은 수가 실종됐다. 샌프란시스코보다 넓은 면적이 파괴됐다\"며 \"LA의 (피해 지역) 일부는 원자폭탄이 떨어진 직후의 히로시마처럼 보인다\"고 전했다.그의 보도와 함께 방송 화면 하단에는 \"LA 일부는 히로시마처럼 보인다\"는 자막이 등장했다. 또 이번 LA 산불로 인한 피해 지역과 과거 일본 히로시마 모습을 나란히 비교한 사진도 보도했다.이번 LA 산불 피해 상황을 제2차 세계대전 당시 히로시마와 비교해 그 심각성을 알리고자 하는 의도로 풀이되나 해당 보도는 직후 일본 누리꾼들의 반발을 샀다.일부 현지 누리꾼들은 \"히로시마 원자폭탄과 산불은 비교 대상이 안 된다\" \"뉴스 채널이 이런 수준의 비교를 하디니\" \"원폭 투하도 미국의 범죄고, LA 화재 역시 미국의 잘못이다\" \"폭스 뉴스는 히로시마에 사과해라\" 등 반응을 보였다.[로스앤젤레스=AP/뉴시스]아널드 슈워제네거 등 많은 유명 인사들이 살고 있는 맨더빌 캐니언으로 팰리세이즈 산불 불길이 확산되자 한 소방관이 화재 진압을 위해 사투를 벌이고 있다. 로스앤젤레스 산불의 급속한 확산을 부른 강풍이 또다시 예보된 가운데 소방관들은 11일(현지시각) 세계적으로 유명한 J. 폴 게티 박물관과 로스앤젤레스 캘리포니아 대학(UCLA)으로 불길이 번지는 것을 막기 위해 안간힘을 쓰면서 새로운 대피 경고를 내려 더 많은 주택 소유자들을 긴장시켰다. 2025.01.12.AP에 따르면 이번 산불로 전날까지 16명이 사망하고 서울 면적 4분의 1인 160㎢가 소실된 것으로 파악됐다. 또 이번 화재로 1만2000여채 건물이 소실됐고, 경제적 피해는 1350억 달러(약 200조원)에서 1500억 달러(약 220조원)로 추정된다.산불은 아직 진압되지 않았는데, 이번주 강풍이 재차 예보돼 화재 진압에 더욱 난항을 겪을 것으로 우려된다.개빈 뉴섬 캘리포니아 주지사는 이날 NBC방송 '밋 더 프레스'에 출연해 이번 화재가 미국 역사상 최악의 자연재해가 될 수 있다며 \"규모와 범위로 볼 때 관련 비용만 놓고 보면 그럴 것\"이라고 전망했다．",
        "processed_body": "서울 뉴시스 일 엑스 옛 트위터 다수 의 사 회관 계 망 서비스 미국 폭스 뉴스 채널 지난 일 현 지 시각 이번 산불 소식 을 보도 장면 확산 사진 폭스뉴스 보도 화면 갈무리 재판매 및 금지 서울 뉴시스 최윤서 인턴 기자 미국 캘리포니아주 로스앤젤레스 닷새 째 이어지고 대형 산불 로 인한 피해 확산 가운데 미국 의 뉴스 채널 의 상황 을 원자폭탄 투하 직후 일본 히로시마 에 비교 해 논란 일 고 일 엑스 옛 트위터 다수 의 사 회관 계 망 서비스 미국 폭스 뉴스 채널 지난 일 현 지 시각 이번 산불 소식 을 보도 장면 확산 보도 폭스 뉴스 앵커 인 제시 워터스 이번 산불 로 최소 명 사망 많은 수가 실종 됐다 샌프란시스코 넓은 면적 파괴 됐다며 의 피해 지역 원자폭탄 떨어진 직후 의 히로시마 보인다고 전 했 다그 의 보도 함께 방송 화면 하단 히로시마 보인다는 자막 등장 또 이번 산불 로 인한 피해 지역 과거 일본 히로시마 모습 을 나란히 비교 사진 도 보도 이번 산불 피해 상황 을 제 차 세계대전 당시 히로시마 비교 해 심각 성 을 알리고자 의도 로 풀이 되나 해당 보도 직후 일본 누리꾼 의 반발 을 샀다 현지 누리꾼 히로시마 원자폭탄 산불 비교 대상 된다 뉴스 채널 수준 의 비교 하디 니 원폭 투하 도 미국 의 범죄 고 화재 역시 미국 의 잘못 폭스 뉴스 히로시마 에 사과 해라 반응 을 보였다 로스앤젤레스 뉴시스 아널드 슈워 제 네 거 많은 유명 인사 살 고 맨더빌 캐니 언 으 로 팰리세이즈 산불 불길 확산 되자 소방관 화재 진압 을 사투 벌이 고 로스앤젤레스 산불 의 급속한 확산 을 부른 강풍 또다시 예보 된 가운데 소방관 일 현 지 시각 세계 적 유명한 폴 게티 박물관 로스앤젤레스 캘리포니아 대학 불길 번지 을 막기 안간힘 을 쓰면서 새로운 대피 경고 내려 많은 주택 소유자 을 긴장 시켰다 에 따르면 이번 산불 로 전날 명 사망 서울 면적 분 의 인 소실 된 파악 됐다 또 이번 화재 로 만여 채 건물 소실 됐고 경제 적 피해 억 달러 약 조원 억 달러 약 조 원로 추정 된다 산불 아직 진압되 지 않았는데 이번 주 강풍 재차 예보 돼 화재 진압 에 더욱 난항 을 겪을 우려 된다 개빈 뉴섬 캘리포니아 주 지사 날 방송 밋 프레스 에 출연 해 이번 화재 미국 역사상 최악 의 자연재해 될 있다며 규모 범위 로 볼 때 비용 놓고 보면 그럴 이라고 전망"
    },
    {
        "title": "\"트럼프-푸틴 곧 통화...우크라에 징집연령 낮출 것 요구\"",
        "body": "트럼프 2기 안보보좌관 \"회동 준비중...수일, 수주 내 전화 통화\"우크라이나 종전을 공언해온 도널드 트럼프 미국 대통령 당선인이 조만간 블라디미르 푸틴 러시아 대통령과의 통화에 나선다. 트럼프 차기 행정부는 종전 협상을 본격화하기에 앞서 최전선에서의 병력 부족 문제를 해결하기 위해 우크라이나 측에 징집 연령을 낮출 것부터 요구할 방침이다. 우크라이나 영토에서 러시아를 모두 쫓아내는 것은 비현실적이라는 입장도 확인했다. 다만 당사국인 우크라이나 측이 미국의 이 같은 입장을 어떻게 받아들일지는 불확실하다.마이크 왈츠 차기 미국 백악관 국가안보보좌관 내정자. ABC방송 디스위크 캡쳐트럼프 2기 행정부 백악관 국가안보보좌관으로 지명된 마이크 왈츠 내정자는 12일(현지시간) ABC 방송 ‘디스위크’에 출연해 \"트럼프 당선인의 관점에서 볼 때 상대방과 어떤 종류의 관계, 대화가 없다면 협상을 할 수 없다\"며 \"앞으로 몇 달 내 이를(우크라이나 전쟁 종식 협상을 위한 대화를) 확실하게 확립할 것\"이라고 밝혔다.왈츠 내정자는 현재 트럼프 당선인과 푸틴 대통령 간 회동이 \"준비 중\"이라고 확인했다. 그는 \"적어도 수일 내지 수주 안에 (트럼프와 푸틴 간) 전화 통화가 있을 것\"이라고 설명했다. 양측 회동 시 볼로디미르 젤렌스키 우크라이나 대통령의 동참 여부에 대한 질문에는 \"아직 정확한 방식이 정해지지 않았다\"며 \"그와 관련해 작업 중\"이라고 답변했다. 같은 날 러시아 국영 TV 역시 푸틴 대통령이 이번 주 중 \"중요한 국제적 접촉\"을 할 것이라고 보도해 트럼프 당선인과 통화가 이뤄질 수 있음을 시사했다.이와 함께 왈츠 내정자는 우크라이나 휴전 시점을 두고 \"하루라도 빨리 휴전되길 바란다\"면서도 \"모든 우크라이나 영토에서 러시아인을 쫓아내겠다고 말하는 것은 현실적이지 않다고 생각한다\"고 언급했다. 그는 \"트럼프도 이런 현실을 인정하고 있다\"며 \"우리는 앞으로 나아가야 한다\"고 덧붙였다. 차기 행정부의 우크라이나 전쟁 종결 협상 특사로 지명된 키스 켈로그는 최근 폭스뉴스에 출연해 종전까지 타임라인으로 100일을 제시한 상태다.이달 취임을 앞둔 도널드 트럼프 미국 대통령 당선인(오른쪽)이 집권 1기 당시인 2019년 6월 주요20개국(G20) 정상회의가 열리는 일본 오사카에서 블라디미르 푸틴 러시아 대통령과 만나 악수하고 있다. 로이터연합뉴스특히 왈츠 내정자는 우크라이나의 징집 연령이 높다는 점도 지적했다. 그는 \"그들은 분명히 용감하게 싸웠다. 매우 고귀하며 강경한 입장을 취했다\"면서도 \"병력 부족 문제가 해결돼야 한다. 이는 단순히 군수품, 탄약 등을 더 많이 쓰는 것에 대한 것이 아니다\"고 짚었다. 푸틴 대통령과의 종전 협상이 본격화하기 전 우크라이나 전쟁 최전선부터 안정화돼야 한다는 설명이다.우크라이나의 징집 연령은 지난해 25세까지 낮춰진 상태며 군인들의 평균 연령은 43세다. 그간 조 바이든 미국 행정부 역시 병력과 화력에서 우세인 러시아군을 막아내기 위해 우크라이나 측에 징집 연령을 18세까지 내릴 것을 요구해왔다. 다만 젤렌스키 대통령은 \"장비와 훈련 부족을 젊은 군인으로 대체해선 안 된다\"며 반대 입장을 내비쳐왔다. 그는 지난달 말에도 브뤼셀에서 기자들과 만나 \"무기 없이 당신 앞에 서 있는 사람이 20살이든, 30살이든 무슨 차이가 있느냐\"고 반박하며 서방의 무기 지원 확대부터 요청했었다. 주요 외신들은 \"우크라이나 측이 왈츠 내정자의 발언을 어떻게 받아들일지 불확실하다\"면서 \"미국이 우크라이나의 더 많은 희생을 요구하면서도 추가 지원은 약속하지 않고 있기 때문\"이라고 지적했다.트럼프 당선인과 푸틴 대통령 간 회담이 어디서 이뤄질지에 대한 추측도 잇따르고 있다. 러시아 내에서는 푸틴 대통령의 안전이 보장될 수 있게끔 러시아에 우호적인 헝가리, 카자흐스탄, 인도, 슬로바키아 등이 회담 장소가 돼야 한다는 주장이 제기되고 있다. 트럼프 당선인이 러시아 모스크바를 방문하는 것 역시 가능하지만 실현 가능성은 크지 않다는 평가다. 러시아 매체 아르구멘티이팍티는 빅토르 오르반 헝가리 총리가 트럼프 당선인과도, 푸틴 대통령과도 좋은 관계를 가진 중재자라고 평가하면서 헝가리가 좋은 선택지가 될 것이라고 보도했다.한편 왈츠 내정자는 이날 그린란드 매입 의사를 피력한 트럼프 당선인이 북극 등에서 군사적 옵션을 배제하지 않고 있다고도 언급했다. 그는 \"(중국 등)적들이 서반구에 들어와 우리의 국가 안보를 위협하는 것에 대해서는 참을 만큼 참았다\"면서 \"트럼프 당선인은 미국이 잘 방어되도록 하기 위해 크고 대담한 조치를 취할 준비가 돼 있다\"고 말했다. 이어 \"어떠한 옵션도 배제하지 않을 것\"이라며 \"기존의 협정을 수정하기 위해 할 수 있는 여러 일이 있다\"고 덧붙였다. 이 밖에 그는 이스라엘과 하마스 간 전쟁과 관련해서도 \"트럼프 취임 전 인질이 풀려나거나 최소 어떤 협정을 할 수 있길 바란다\"고 말했다.",
        "processed_body": "트럼프 기 안보 보좌 관 회 동 준비 중 수일 수주 내 전화 통화 우크라이나 종전 을 공언 해온 도널드 트럼프 미국 대통령 당선인 조만간 블라디미르 푸틴 러시아 대통령 과의 통화 에 나선다 트럼프 차기 행정부 종전 협상 을 본격 화하기에 앞서 최전선 에서의 병력 부족 문제 해결 우크라이나 측 에 징집 연령 을 낮출 요구 방침 우크라이나 영토 러시아 쫓아내는 비현실적 이라는 입장 도 확인 다만 당 사국 인 우크라이나 측 미국 의 같은 입장 을 받아들일지는 불확실하다 마이크 왈츠 차기 미국 백악관 국가 안보 보좌 관 내정자 방송 디스 크 캡쳐 트럼프 기 행정부 백악관 국가 안보 보좌 관 지명 된 마이크 왈츠 내정자 일 현 지 시간 방송 디스 크에 출연 해 트럼프 당선인 의 관점 볼 때 상대방 어떤 종류 의 관계 대화 없다면 협상 을 없다며 몇 달 내 이를 우크라이나 전쟁 종식 협상 을 대화 확실하게 확립 이라고 밝혔다 왈츠 내정자 트럼프 당선인 푸틴 대통령 간 회 동이 준비 중이 라고 확인 적어도 수일 내지 수주 에 트럼프 푸틴 간 전화 통화 있을 이라고 설명 양 측 회 동 시 볼 로디 미르 젤 렌스 키 우크라이나 대통령 의 동참 여부 에 대한 질문 아직 정확한 방식 정해지지 않았다며 해 작업 중이 라고 답변 같은 날 러시아 국영 역시 푸틴 대통령 이번 주 중 중요한 국제 적 접촉 을 이라고 보도 해 트럼프 당선인 통화 이뤄질 있 음 을 시사 했다이와 함께 왈츠 내정자 우크라이나 휴전 시점 을 두고 하루 라도 빨리 휴전 되길 바란다면서도 우크라이나 영토 러시아인 을 쫓아내겠다고 말 현실 적 이지 않다고 생각 한다고 언급 트럼프 도 현실 을 인정 있다며 우리 나아가야 한다고 덧붙였다 차기 행정부 의 우크라이나 전쟁 종결 협상 특사 로 지명 된 키스 켈로그 최근 폭스뉴스 에 출연 해 종전 타임 라인 일 을 제시 상태 다 달 취임 을 앞둔 도널드 트럼프 미국 대통령 당선인 오른쪽 집권 기 당시 인 년 월 주요 개국 정상 회의 열리는 일본 오사카 블라디미르 푸틴 러시아 대통령 만나 악수 로이터 연합뉴스 특히 왈츠 내정자 우크라이나 의 징집 연령 높다는 점도 지적 분명히 용감하게 싸웠다 고귀하며 강경한 입장 을 취 했다면서도 병력 부족 문제 해결 돼야 한다 이는 단순히 군수 품 탄약 을 많이 쓰는 에 대한 아니다고 짚었다 푸틴 대통령 과의 종전 협상 본격 화하기 전 우크라이나 전쟁 최전선 안정화 돼야 한다는 설명 우크라이나 의 징집 연령 지난해 세 낮춰진 상태 며 군인 의 평균 연령 세다 그간 조 바이든 미국 행정부 역시 병력 화 력 우세 인 러시아군 을 막아내기 우크라이나 측 에 징집 연령 을 세 내릴 을 요구 해왔다 다만 젤 렌스 키 대통령 장비 훈련 부족 을 젊은 군인 대체 해 선 된다며 반대 입장 을 내비 쳐 왔다 지난달 말 에도 브뤼셀 기자 만나 무기 없이 당신 에 서 사람 살이 든 살이 든 무슨 차이 있느냐고 반박 하며 서방 의 무기 지원 확대 요청 했었다 주요 외신 우크라이나 측 왈츠 내정자 의 발언 을 받아들일지 불확실하다면서 미국 우크라이나 의 많은 희생 을 요구 하면서도 추가 지원 약속 하지 않고 있기 때문 이라고 지적 트럼프 당선인 푸틴 대통령 간 회담 어디서 이뤄질지에 대한 추측 도 잇따르고 러시아 내 에서는 푸틴 대통령 의 안전 보장 될 있게끔 러시아 에 우호 적 인 헝가리 카자흐스탄 인도 슬로바키아 회담 장소 돼야 한다는 주장 제기 되고 트럼프 당선인 러시아 모스크바 방문 역시 가능하지만 실현 가능성 크지 않다는 평가 다 러시아 매체 아르 구 멘티 팍티 빅토르 오르 반 헝가리 총리 트럼프 당선인 과도 푸틴 대통령 과도 좋은 관계 가진 중재 자 라고 평가 하면서 헝가리 좋은 선택 지 될 이라고 보도 왈츠 내정자 날 그린란드 매입 의사 피 력 트럼프 당선인 북극 군사 적 옵션 을 배제 하지 않고 있다고도 언급 중국 적 들이 서반구 에 들어와 우리 의 국가 안보 위협 에 서는 참을 만큼 참았다면서 트럼프 당선인 미국 잘 방어 되도록 크고 대담한 조치 취할 준비 돼 있다고 말 이어 어떠한 옵션 도 배제 하지 않을 라며 기존 의 협정 을 수정 일이 있다고 덧붙였다 밖에 이스라엘 하마스 간 전쟁 해서도 트럼프 취임 전 인질 풀려나거나 최소 어떤 협정 을 있길 바란다고 말"
    },
    {
        "title": "(영상)北 병사 “우크라에서 살고 싶어요”…젤렌스키가 김정은에게 보낸 ‘한글 메시지’ 공개[포착]",
        "body": "[서울신문 나우뉴스]볼로디미르 젤렌스키 우크라이나 대통령이 지난 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 생포했다고 밝힌 북한 군인. 연합뉴스우크라이나군이 러시아 서부 쿠르스크주(州)전선에서 생포한 북한군 2명을 심문하는 내용의 동영상을 공개했다.생포된 북한군 2명은 우크라이나어와 러시아어, 영어 등이 통하지 않아 우리나라 국가정보원과 협력하는 한국인 통역의 지원으로 우크라이나군의 심문을 받고 있다.우크라이나 정보당국(SBU)이 공개한 영상에서 북한군 2명은 ‘지금 여기가 어딘지 알아?’, ‘우크라이나를 상대로 싸우는 것을 알고 있었어?’라는 질문에 고개를 저었다.SBU 측이 통역관을 통해 손에 붕대를 감은 북한 병사에게 ‘여기 지휘관들은 누구와 싸운다고 했느냐’고 묻자, 이 북한군은 “훈련을 실전처럼 해본다고 했어요”라고 답했다.볼로디미르 젤렌스키 우크라이나 대통령이 12일(현지시간) 자신의 소셜미디어(SNS) 계정을 통해 공개한 북한군 영상 중 일부. 젤렌스키 엑스(X·옛 트위터) 캡처북한으로 돌아가고 싶은지를 묻는 질문에는 “우크라이나 사람들 다 좋은가요?”라고 되물은 뒤 “여기서 살고 싶어요”라고 말했다.최대한 여기서 살 수 있도록 해보겠다고 하자 이 북한군은 “집에는 안 보내주겠죠?”라고 물었다. 집에 가고 싶냐는 질문에는 “가라면 가는데…”라고 말끝을 흐렸다. 우크라이나에 남으라면 남겠느냐고 이어 묻자 고개를 끄덕였다.턱 부분에 부상을 입고 얼굴 전체에 붕대를 감은 채 치료 중인 또 다른 북한 병사에게도 북한으로 돌아가고 싶냐 물었더니, 그는 고개를 끄덕였다. 또 북한에 있는 가족들이 현재 그가 어디에 있는지 알고 있냐고 묻는 질문에는 고개를 저었다.볼로디미르 젤렌스키 대통령은 SNS에 생포한 북한군 2명을 심문한 내용과 함께 “북한이 이번 전쟁에 러시아로 군사를 파병한 사실이 확인됐다”고 강조했다.“러시아 군대, 북한의 군사 지원에 의존하고 있어”젤렌스키 대통령은 생포한 북한 병사와 러시아에 억류돼 있는 우크라이나군을 맞바꾸자는 제안을 내놓았다.젤렌스키 대통령은 12일 엑스에 “우크라이나는 김정은(북한 국무위원장)이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 조직할 수 있을 경우에만 북한 시민을 넘겨줄 준비가 돼 있다”고 적었다.이어 “귀환을 원치 않는 북한 병사들에게는 다른 방법이 있을 수 있다”면서 “특히 이 전쟁에 대한 진실을 한국어로 널리 알려 평화를 앞당기고자 하는 한국인들(북한인)에게도 이런 기회가 있을 것”이라며 여전히 전선에서 싸우고 있는 북한 병사들에게 항복을 권하기도 했다.볼로디미르 젤렌스키 우크라이나 대통령이 12일(현지시간) 러시아에 억류된 우크라이나군을 인도하는 조건으로 자신들이 생포한 북한군을 풀어줄 수 있다고 밝혔다.  젤렌스키 대통령 엑스 캡처또 “푸틴은 3년 전 나토의 최후 통첩과 역사를 다시 쓰려는 시도로 (전쟁을) 시작했고, 이제는 북한의 군사지원 없이는 아무것도 할 수 없다”고 강조했다.젤렌스키 대통령은 이러한 메시지를 영어와 우크라이나어, 한글 등의 언어로 적어 올렸다.서방 언론들은 우크라이나 당국이 생포한 북한 병사들을 통해 러시아의 군사작전 및 북러 협력과 관련한 중요 정보를 얻을 수 있을 것으로 내다봤다.미국 워싱턴포스트(WP)는 “생포된 포로들은 북한과 러시아 간 협력에 관한 중요한 정보를 제공할 수 있을 것”이라고 예상했다. 뉴욕타임스(NYT)도 “러시아 군사작전과 북한군의 상호작용에 대한 귀중한 정보를 얻을 수 있을 것”이라고 내다봤다.생포된 북한군, 한국으로 귀순 가능할까?현재 생포된 북한군 2명의 신병처리는 아직 미지수인 상황에서, 만약 러시아가 이번에 생포된 북한군을 러시아군 소속으로 인정한다면 ‘포로의 대우에 관한 제네바협약’에 따라 전쟁포로 지위가 부여되고 러시아 송환 대상이 된다. 생포된 북한 병사들은 전쟁 포로가 되어도 북한이 아닌 러시아로 가야하는 셈이다.반대로 러시아와 북한 모두 자국군 소속이 아니라고 주장한다면, 이들은 불법 전투원 등으로 간주돼 전쟁포로 지위를 인정받지 못할 가능성도 있다.일각에서는 이들이 한국행을 원할 경우 귀순도 가능하다는 예측을 내놓았지만, 앞서 젤렌스키 대통령이 김정은 위원장에게 우크라이나군 포로와 맞교환할 준비가 돼 있다고 발언한 점 등을 감안했을 때 한국행 가능성은 크지 않은 것으로 보인다.",
        "processed_body": "서울 신문 나우 뉴스 볼 로디 미르 젤 렌스 키 우크라이나 대통령 지난 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 생포 했다고 밝힌 북한 군인 연합뉴스 우크라이나 군 러시아 서부 쿠르스크 주 전선 생포 북한 군 명 을 심문 내용 의 동영상 을 공개 생포된 북한 군 명 우크라이나어 러시아어 영어 통 하지 않아 우리나라 국가정보원 협력 한국인 통역 의 지원 우크라이나 군 의 심문 을 받고 우크라이나 정보 당국 공개 영상 북한 군 명 지금 어딘 지 알 아 우크라이나 상대로 싸우는 을 알 고 있었어라는 질문 에 고개 저었다 측 통역관 을 통해 손 에 붕대 감은 북한 병사 지휘 관 싸운다고 했느냐고 묻자 북한 군 훈련 을 실전 해본다고 했 어요 라고 답 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 자신 의 소셜미디어 계정 을 통해 공개 북한 군 영상 중 젤 렌스 키 엑스 옛 트위터 캡처 북한 돌아가고 싶은지를 묻는 질문 우크라이나 사람 다 좋은가요 라고 되 물 서 살 고 싶어 요 라고 말 최대한 서 살 있도록 해보겠다고 하자 북한 군 집 보내주 겠죠라고 물었다 집 에 가고 싶냐는 질문 가라 면 가는데라고 말끝 을 흐렸다 우크라이나 에 남으라면 남겠느냐고 이어 묻자 고개 끄덕였다 턱 부분 에 부상 을 입고 얼굴 전체 에 붕대 감은 채 치료 중인 또 북한 병사 에게도 북한 돌아가고 싶냐 물었더니 고개 끄덕였다 또 북한 에 가족 에 있는지 알 고 있냐고 묻는 질문 고개 었 다 볼 로디 미르 젤 렌스 키 대통령 에 생포 북한 군 명 을 심문 내용 함께 북한 이번 전쟁 에 러시아 로 군사 파병 확인 됐다고 강조 러시아 군대 북한 의 군사 지원 에 의존 있어 젤 렌스 키 대통령 생포 북한 병사 러시아 에 억류 돼 우크라이나 군 을 맞 바꾸자는 제안 을 내놓았다 젤 렌스 키 대통령 일 엑스 에 우크라이나 김정은 북한 국무위원 장이 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 조 직할 있을 경우 에만 북한 시민 을 넘겨줄 준비 돼 있다고 적었다이어 귀환 을 원 치 않는 북한 병사 에게는 방법 있을 있다면서 특히 전쟁 에 대한 진실 을 한국어 로 널리 알려 평화 앞당기고자 한국 인들 북한 인 에게도 기회 있을 라며 여전히 전선 싸우고 북한 병사 항복 을 권하기도 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 러시아 에 억류 된 우크라이나 군 을 인도 조건 자신 생포 북한 군 을 풀어줄 있다고 밝혔다 젤 렌스 키 대통령 엑스 캡처 또 푸틴 년 전 나토 의 최후 통첩 역사 쓰려는 시도 로 전쟁 을 시작 했고 이제 북한 의 군사 지원 없이는 아무 도 없다고 강조 젤 렌스 키 대통령 이러한 메시지 영어 우크라이나어 한글 의 언어 로 적어 올렸다 서방 언론 우크라이나 당국 생포 북한 병사 을 통해 러시아 의 군사작전 및 북러 협력 중요 정보 얻을 있을 내다봤다 미국 워싱턴포스트 생포된 포로 북한 러시아 간 협력 에 관 중요한 정보 제공 있을 이라고 예상 뉴욕타임스 도 러시아 군사작전 북한 군 의 상호작용 에 대한 귀중한 정보 얻을 있을 이라고 내다봤다 생포된 북한 군 한국 귀순 가능할까 생포된 북한 군 명의 신병처리 아직 미지수 인 상황 러시아 이번 에 생포된 북한 군 을 러시아군 소속 인정 한다면 포로 의 대우 에 관 제네바 협약 에 따라 전쟁포로 지위 부여 되고 러시아 송환 대상 된다 생포된 북한 병사 전쟁 포로 되어도 북한 아닌 러시아 로 가야 셈 반대 로 러시아 북한 자국 군 소속 아니라고 주장 다 면 불법 전투원 간주 돼 전쟁포로 지위 인정받지 못 가능성 도 일각 에서는 한국 행 을 원할 경우 귀순 도 가능하다는 예측 을 내놓았지만 앞서 젤 렌스 키 대통령 김정은 위원장 우크라이나 군 포로 맞 교환 준비 돼 있다고 발언 점 을 감안 했을 때 한국 행 가능성 크지 않은 보인다"
    }
]