[
    {
        "title": "이준석 \"관저에 ‘대북 확성기’ 틀어 尹 투항하게 만들어야\"",
        "body": "“관저에 ‘尹 투항하라’ 대북 확성기 틀자”“경호관들 다 포기하면 尹도 별 수 없을 것”7일 서울 용산구 대통령 관저에 적막감이 감돌고 있다.윤석열 대통령이 체포 영장에 불응하며 서울 한남동 관저에서 칩거 중인 가운데 이준석 개혁신당 의원이 “윤석열은 투항하라”는 내용의 확성기 방송을 관저 인근에서 켜는 방안을 제안했다.13일 이 의원은 SBS 라디오 ‘김태현의 정치쇼’에 출연해 “한남동에 대북 확성기 같은 방송을 해볼 것을 제안한다. 이러한 심리전을 통해 투항하게 만들어야 한다”며 이같이 밝혔다. 이 의원은 “거기 어차피 옆에 민간인들이 많이 살고 이런 건 아니다. 옆에 이웃해봤자 오세훈 서울시장 뭐 이런 분들”이라며 “좀 양해해주지 않겠나”라고 말했다.이 의원의 이 같은 제안은 윤 대통령뿐 아니라 경호처 직원들의 동요를 일으키자는 취지다. 그는 “경호처에 있는 일반 경호관들이나 이런 분들이 사실 상황 파악이 어려운 상황일 수도 있다. 경호관들이 다 포기하면 대통령이 별수가 없을 것”이라고 주장했다. 이어 “최대한 공권력과 충돌은 없었으면 좋겠다. 아무리 민주당에서 등 떠밀어도 속도보다는 유혈 사태가 발생하지 않는 게 중요하다”고 강조했다.이준석 개혁신당 의원이 국회에서 열린 최고위원회의에서 발언하고 있다.윤 대통령이 이날 페이스북을 통해 미국 로스앤젤레스 산불과 관련해 메시지를 낸 것에 대해서는 “심리적으로 굉장히 여유를 가지고 가는 것”이라며 “나는 곧 돌아갈 것이고 정상적으로 나는 여러 가지 사안을 살피고 있다는 것을 증명하려는 것”이라고 했다. 그는 “이 사태가 좀 이상한 방향으로 흘러간다는 생각을 지울 수가 없다”며 “(윤 대통령이) 자신의 탄핵이 기각될 것이라는 망상에 빠지면 지지층에 강경하게 투쟁하라는 것부터 시작해서 더 강한 물리적 저지를 요구하는 등 이상한 주문을 내릴 가능성이 있다”고 우려했다.이날 오전 윤 대통령은 페이스북에 “LA 대형 산불로 피해가 걷잡을 수 없이 커지고 있다”며 “강한 돌풍으로 진화에 어려움이 크고 피해가 계속 확산하고 있다고 하니 너무나 안타깝다”고 적었다. 이어 “불의의 피해를 보신 분들께 애도와 위로의 말씀을 드리며 미국 국민 여러분께 위로의 마음을 전한다”며 “하루속히 산불이 진화되고 피해가 복구되기를 진심으로 기원한다”고 썼다.한편 지난 7일 윤 대통령에 대한 체포영장을 재발부받은 공수처는 지난 주말 내내 경찰과 협의를 이어가면서 영장 집행 전략 구체화에 매진한 것으로 전해졌다. 이에 따라 공수처와 경찰이 집행 준비를 마무리한 뒤 이번 주중에 집행을 시도할 것으로 보인다.",
        "processed_body": "관저 에 투항 하 라 대북 확성기 틀자 경호 관 다 포기 하면 도 별 없을 것일 서울 용산구 대통령 관저 에 적막 감 감돌고 윤석열 대통령 체포 영장 에 불응 하며 서울 한남동 관저 칩거 중인 가운데 이준석 개혁 신당 의원 윤석열 투항 하 라는 내용 의 확성기 방송 을 관저 인근 켜는 방안 을 제안 일 의원 라디오 김태현 의 정치 쇼 에 출연 해 한남동 에 대북 확성기 같은 방송 을 해볼 을 제안 한다 이러한 심리전 을 통해 투항 만들어야 한다며 이같이 밝혔다 의원 어차피 에 민간인 많이 살 고 건 아니다 에 이웃 해봤자 오세훈 서울시장 뭐 분 들이라며 좀 양해 해주지 않겠나라고 말 했다이 의원 의 같은 제안 윤 대통령 뿐 아니라 경호처 직원 의 동요 일으키자는 취지 다 경호처 에 일반 경호 관 이나 분 상황 파악 어려운 상황 일 수도 경호 관 다 포기 하면 대통령 별수 없을 이라고 주장 이어 최대한 공권력 충돌 없었으면 좋겠다 아무리 민주당 떠밀어도 속도 보다는 유혈 사태 발생 하지 않는 게 중요하다고 강조 이준석 개혁 신당 의원 국회 열린 최고 위원 회의 발언 있다윤 대통령 날 페이스북 을 통해 미국 로스앤젤레스 산불 해 메시지 낸 에 서는 심리 적 굉장히 여유 가지 고 가는 라며 나 곧 돌아갈 이고 정상 적 나 가지 사안 을 살피 고 있다는 을 증명 하려는 이라고 사태 좀 이상한 방향 흘러간다는 생각 을 지울 수가 없다며 윤 대통령 자신 의 탄핵 기각 될 이라는 망상 에 빠지면 지 지층 에 강경하게 투쟁 하 라는 시작 해서 강한 물리 적 저지를 요구 이상한 주문 을 내릴 가능성 있다고 우려 날 오전 윤 대통령 페이스북 에 대형 산불 로 피해 걷 잡 을 없이 커지고 있다며 강한 돌풍 진화 에 어려움 크고 피해 계속 확산 있다고 하니 너무나 안타깝다고 적었다 이어 불의 의 피해 보신 분 께 애도 위로 의 말씀 을 드리며 미국 국민 여러분 께 위로 의 마음 을 전 한다며 하루속히 산불 진화 되고 피해 복구 되 기를 진심 기원 다 고 썼다 지난 일 윤 대통령 에 대한 체포영장 을 재발 부 받은 공 처 지난 주말 내내 경찰 협의 이어가면서 영장 집행 전략 구체화 에 매진 전해졌다 에 따라 공 처 경찰 집행 준비 마무리 이번 주중 에 집행 을 시도 보인다"
    },
    {
        "title": "崔 만난 李 \"내란특검 거부권 안돼…합의 요구는 월권\"",
        "body": "\"범인 잡는데 저항할까봐 잡지 말자는 거냐\"국회 찾은 최상목, 이재명 접견…\"특검법 여야 함께 마련 부탁\"이재명 \"여야 합의가 어떻게 헌법·법률상 거부권 근거 되느냐\"추경 요구, 윤석열 대통령 체포영장 집행 협조도 촉구최상목 대통령 권한대행 부총리 겸 기획재정부 장관과 더불어민주당 이재명 대표가 13일 서울 여의도 국회에서 만나 자리로 향하고 있다. 윤창원 기자더불어민주당 이재명 대표가 13일 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 만나 내란 특검법 수용과 윤석열 대통령 체포영장 집행 협조를 촉구했다.민주당 조승래 수석대변인은 이날 국회에서 최 권한대행 접견 자리가 끝나고 기자들과 만나 \"저희는 추경의 필요성에 대해 강조했다\"며 \"지금 같은 상황에서 재정의 조기집행만으로는 어려운 상황 해결할 수 없으니 추경에 대해서 검토해달라고 했다\"고 밝혔다.야권이 추진하는 내란 특검법과 관련해선 이 대표가 \"여야 합의가 헌법·법률상 어떻게 (재의 요구) 근거가 되느냐는 점에 대해 강하게 얘기했다\"고 전했다.야 6당이 공동 발의한 내란 특검법을 국민의힘 한 정당이 반대한다고 여야 합의를 요구하는 점은 \"월권적 요청\"이라는 주장이다.조 수석대변인은 '최 권한대행이 거부권(재의요구권)을 행사해서는 안된다고 언급했느냐'는 질문에 \"당연하다\"며 \"대통령의 특검 임명권을 박탈해 위헌이라고 주장해서 '제삼자 추천'으로 수정했고, 안보 관련 부분은 브리핑을 제한하기로 했기 때문에 위헌 시비가 다 해소됐다\"고 강조했다.앞서 최 권한대행은 회담 공개 발언에서 \"여야가 위헌적 요소가 없는 특검법안을 함께 마련해주길 부탁드리고 이 대표께서 힘을 모아주면 좋겠다\"고 재차 당부했다.서울 용산구 한남동 대통령 관저 앞에서 보수단체 회원들이 윤 대통령 탄핵 반대 집회를 하고 있다. 윤창원 기자최 권한대행은 윤 대통령 체포영장 집행과 관련해선 \"어떤 일이 있어도 시민이 다치거나 물리적 충돌로 인한 불상사는 절대로 일어나선 안 된다\"고 말했다.이에 이 대표는 \"범인 잡는데 저항할까봐 잡지 말아야 한다는 이야기와 비슷한데, 그건 좀 아니지 않나\"라고 반박하기도 했다.그러면서 \"지금 대한민국 상황에서 제일 중요한 것은 질서와 안정\"이라며 \"법관이 발부한 영장을 경찰이 집행하는 것에 무력으로 저항하는 사태를 막는 게 대통령 권한대행이 해야 할 제일 중요한 일이 아니겠느냐\"고 쏘아붙였다.조 수석대변인은 \"(비공개 자리에서) 마은혁 헌법재판관 후보자에 대한 임명, 상설 특검 추천 의뢰, (체포영장 집행 과정에서의) 경호처 물리적 충돌을 막기 위한 대행의 조치, 구체적으로 경호차장과 경호본부장에 대한 인사 조치 요구가 있었는데 최 대행은 '한번 고민해보겠다' 정도로 답했다\"고 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
        "processed_body": "범인 잡는데 저항 할까봐 잡지 말자는 거 냐 국회 찾은 최상 목 이재명 접견 특검법 여야 함께 마련 부탁 이재명 여야 합의 헌법 법률상 거부권 근거 되느냐 추경 요구 윤석열 대통령 체포영장 집행 협조 도 촉구 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 더불어 민주당 이재명 대표 일 서울 여의도 국회 만나 자리 로 향 윤창 원 기자 더불어 민주당 이재명 대표 일 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 만나 내란 특검법 수용 윤석열 대통령 체포영장 집행 협조 촉구 민주당 조 승 래 석 대변인 날 국회 최 권한 대행 접견 자리 끝나고 기자 만나 저희 추경 의 필요성 에 강조 했다며 지금 같은 상황 재정 의 조 기 집행 만으로는 어려운 상황 해결 없으니 추경 에 서 검토 해달라고 했다고 밝혔다 야권 추진 내란 특검법 해 선 대표 여야 합의 헌법 법률상 재의 요구 근거 되느냐는 점 에 강하게 얘기 했다고 전 했다야 당 공동 발의 내란 특검법 을 국민 의 힘 정당 반대 다 고 여야 합의 요구 점 월권 적 요청 이라는 주장 조 석 대변인 최 권한 대행 거부권 재의 요구 권 을 행사 해서는 안된다고 언급 했느냐는 질문 에 당연하다며 대통령 의 특검 임명 권 을 박탈 해 위헌 이라고 주장 해서 제삼자 추천 수정 했고 안보 부분 브리핑 을 제한 하기로 했기 때문 에 위헌 시비 다 해소 됐다고 강조 앞서 최 권한 대행 회담 공개 발언 여야 헌 적 요소 없는 특검 법안 을 함께 마련 해주길 부탁드리고 대표 께서 힘 을 모아주면 좋겠다고 재차 당부 서울 용산구 한남동 대통령 관저 보수 단체 회원 윤 대통령 탄핵 반대 집회 윤창 원 기자 최 권한 대행 윤 대통령 체포영장 집행 해 선 어떤 일이 있어도 시민 다치거나 물리 적 충돌 로 인한 불상 사는 절대로 일어 나선 된다고 말 했다이에 대표 범인 잡는데 저항 할까봐 잡지 말아야 한다는 이야기 비슷한데 그건 좀 아니지 않나라고 반박 하기도 그러면서 지금 대한민국 상황 제일 중요한 질서 안정 이라 며 법관 발부 영장 을 경찰 집행 에 무력 저항 사태 막는 게 대통령 권한 대행 해야 제일 중요한 일이 아니겠느냐고 쏘아 붙였다 조 석 대변인 비공개 자리 마 은혁 헌법재판관 후보자 에 대한 임명 상설 특검 추천 의뢰 체포영장 집행 과정 에서의 경호처 물리 적 충돌 을 막기 대행 의 조치 구체 적 경호 차장 경호 본부장 에 대한 인사 조치 요구 있었는데 최 대행 고민 해보겠다 로 답 했다고 전 노컷뉴스 여러분 의 제보 로 함께 세상 을 바꿉니다 각종 비리 부당 대우 사건 사고 미담 얘깃 거리 알려주세요 이메일 카카오 톡 노컷뉴스 사이트"
    },
    {
        "title": "'상왕' 직격에 발끈한 이준석 \"느낌 말고 근거 대라\" 반격 [현장영상]",
        "body": "━이준석 의원 기자회견 뒤 질의응답2025년 1월 13일[이준석/개혁신당 의원]\"지금 당에서 허은아 대표가 하는 일에 대해서 누가 윤리위를 동원한다든지 아니면 절차에 없는 방법으로 허은아 대표에게 뭐라고 하는 사람이 있는지 의문입니다.그리고 제가 허은아 대표에게 상왕이라고 지칭 받을 정도의 행위를 한 것이 무엇인지 구체적으로 얘기를 못 할 거거든요.왜냐하면 저는 사실 그런 일을 하지 않았으니까요. 그러니까 본인이 그렇게 느꼈다 나의 느낌이다 이런 거 말고 구체적으로 어떤 사안이 있으면 얘기를 하면 된다.제가 말한 것들은 다 구체적인 사안이지 않습니까?예를 들어 비례대표 후보에게 일정한 액수의 특별 당비를 요구했다라든지 아니면 뭐 그 외에도 과다한 지출 문제라든지 구체적인 사안들을 갖고 얘기하는데그리고 이 사안은 명확한 것이 당에 있는 복수의 관계자들 실제 아마 오늘 언론인들도 처음 얼굴을 봤을 만한 그런 분들이 아니라 복수의 여러분이 알고 지내던 관계자들이 일관되게 지금 허은아 대표에 대해서 허은아 대표에게 유리하지 않은 증언들을 하고 있는 상황이거든요.그래서 저는 더 말을 보탤 것은 없고 다만 당헌 당규에 보장된 절차를 통해서 이 사태가 조기에 정리될 수 있도록 하는 게 옳겠다 이런 생각하고 있습니다.\"━허은아 개혁신당 대표 긴급 기자회견2025년 1월 12일[허은아/개혁신당 대표 ]\"오늘은 저희 개혁신당 당내에 현안에 대한 긴급 기자회견으로 이 자리에 섰습니다.기자회견문을 읽도록 하겠습니다. 당대표는 이준석 의원의 부하가 아닙니다.최근 개혁신당 사태로 인해 시끄럽습니다. 저는 침묵을 지키는 것이 당을 위한 것이라고 생각했습니다.그러나 지난 7개월간의 주요 경과와 최근 현안에 대해 입장을 밝히는 게 당을 살리는 것이라 생각하게 됐습니다.당대표는 당무를 총괄하며 사무총장과 정책위의장 임면권을 가집니다. 모두 민주적 정당이 똑같습니다. 개혁신당도 마찬가지입니다.현재 개혁신당 사태의 본질은 간단합니다. 저 허은아 대표가 이준석 의원의 상왕 정치에 순응하지 않고 사무총장 임면권을 행사하려 했기에 벌어지는 일입니다.그 밖에 저에 대한 음해와 모략은 모두 거짓입니다.이제 자초지종을 설명드립니다.저는 2024년 5월 19일 당대표로 선출됐습니다.대표 선출 이후 이준석 의원이 먼저 이주영 정책위의장과 김철근 사무총장을 추천했습니다.이주영 정책위의장은 적절하다고 판단해서 수용했으나 김철근 사무총장은 거절했습니다.제가 염두에 뒀던 사무총장이 있었기 때문입니다. 그러나 이준석 의원이 여러 차례 강하게 요구했습니다. 결국 수용했습니다.이 결정이 오늘의 사태를 초래할 줄은 미처 몰랐습니다.최근 이준석 의원은 당무 개입을 한 적이 없다고 글을 올렸습니다. 전혀 사실이 아닙니다.이준석 의원에게 김철근 사무총장 추천을 했는지 물어보시면 됩니다.\"",
        "processed_body": "이준석 의원 기자회견 질의 응답 년 월 일 이준석 개 혁신 당 의원 지금 당 허 아 대표 일 에 서 누가 윤리 동 원한 다 든지 아니면 절차 에 없는 방법 허 아 대표 뭐라고 사람 있는지 의문 제 허 아 대표 상왕 이라고 지칭 받을 의 행위 인지 구체 적 얘기 못 거 거든요 일 을 하지 않았으니까 요 그러니까 본인 그렇게 느꼈다 나 의 느낌 거 말고 구체 적 어떤 사안 있으면 얘기 하면 된다 제 말 다 구체 적 인 사안 이지 않습니까 예 들어 비례대표 후보 일정한 액수 의 특별 당비 요구 했다라든지 아니면 뭐 외 에도 다한 지출 문제 라든지 구체 적 인 사안 을 갖고 얘기 하는데 사안 명확한 당 에 복수 의 관계자 실제 아마 오늘 언론인 도 처음 얼굴 을 봤을 분 아니라 복수 의 여러분 알 고 지내던 관계자 일관 되게 지금 허 아 대표 에 서 허 아 대표 유리하지 않은 증언 을 상황 거든요 말 을 보탤 없고 다만 당 헌 당 규 에 보장 된 절차 통해 서 사태 조기 에 정리 될 있도록 게 옳겠다 생각 허 아 개혁 신당 대표 긴급 기자회견 년 월 일 허 아 개혁 신당 대표 오늘 저희 개혁 신당 당내 에 현안 에 대한 긴급 기자회견 자리 에 섰습니다 기자회견 문 을 읽도록 하겠습니다 당 대표 이준석 의원 의 부하 아닙니다 최근 개혁 신당 사태 로 인해 시끄럽습니다 침묵 을 지키는 당 을 이라고 생각 했습니다 지난 개 월간 의 주요 경과 최근 현안 에 입장 을 밝히는 게 당 을 살리는 이라 생각 됐습니다 당 대표 당무 총괄 하며 사무 총장 정책 의장 임 면 권 을 가집니다 민주 적 정당 똑같습니다 개혁 신당 도 마찬가지 개혁 신당 사태 의 본질 간단합니다 허 아 대표 이준석 의원 의 상왕 정치 에 순응 하지 않고 사무 총장 임 면 권 을 행사 하려 했기에 벌어지는 일 입 니 다그 밖에 에 대한 음해 모략 거짓 이제 자초지종 을 설명 드립니다 년 월 일 당 대표 로 선출 됐습니다 대표 선출 이준석 의원 먼저 이주영 정책 의장 김 철근 사무 총장 을 추천 했습니다 이주영 정책 의장 적절하다고 판단 해서 수용 했으나 김 철근 사무 총장 거절 했습니다 제 염두 에 뒀던 사무 총장 있었기 때문 이준석 의원 차례 강하게 요구 했습니다 수용 했습니다 결정 오늘 의 사태 초래 줄 미처 몰랐습니다 최근 이준석 의원 당무 개입 을 적 없다고 글 을 올렸습니다 전혀 아닙니다 이준석 의원 김 철근 사무 총장 추천 을 했는지 물어보시면 됩니다"
    },
    {
        "title": "“尹 투항하라”…한남동 관저에 확성기 틀고 심리전 하자는 이준석",
        "body": "이준석 의원. [사진출처 = 연합뉴스]이준석 개혁신당 의원이 강제집행에 앞서 심리전을 펼칠 것을 제안했다.이 의원은 13일 SBS라디오 ‘김태현의 정치쇼’에서 체포영장 집행과 관련, “최대한 공권력끼리 충돌은 없었으면 좋겠다”며 “아무리 민주당에서 등을 떠밀어도 속도보다는 유혈 사태가 발생하지 않는 게 중요하다”라고 밝혔다.이어 “대북 확성기 방송 같은 것을 한남동 관저에서 해보는 게 어떠냐고 제안하고 싶다”며 “경찰이 그런 차를 갖고 있다”고 말했다.관저 옆 이웃인 오세훈 시장 등은 양해해줄 것이라고도 했다.이 의원은 구체적으로 “‘윤석열은 투항하라’ ‘자유가 그대를 기다린다’며 노래도 틀어주고 이런 것들이다”라며 “그런 심리전을 통해서 투항하게 만들어야 한다”고 강조했다.그는 또 “오세훈 시장 등 한남동 주민 몇 명의 양해를 받아서 경호관들에게 ‘경찰관 때리면 몇 조 위반, 현장에서 잡혀갈 수 있다’는 확성기 방송을 하루 이틀 하면 경호관들이 포기(할 가능성이 높고) 그럼 대통령도 별수가 없을 것”이라고 주장했다.윤 대통령이 SNS에 LA산불 관련 메시지를 낸 것에 대해서는 “지금 국민들은 계엄에 따른 스트레스성 증후군을 겪고 있는데 대통령은 심리적으로 굉장히 여유를 가지고 가는 듯 하다”며 “윤석열 대통령이 또 오인을 할 가능성이 있어 보인다”고 우려했다.그러면서 “탄핵이 기각될 것이라는 망상에 빠져 지지층에다가 더 이상한 주문을 내릴 가능성이 있다”며 “‘강경하게 투쟁하라’부터 ‘더 강한 물리적 저지를 요구한다’ 등의 주문이 나올 가능성이 있어 안타깝다”고 토로했다.",
        "processed_body": "이준석 의원 사진 출처 연합뉴스 이준석 개혁 신당 의원 강제집행 에 앞서 심리전 을 펼칠 을 제안 했다이 의원 일 라디오 김태현 의 정치 쇼 체포영장 집행 최대한 공권력 끼리 충돌 없었으면 좋겠다며 아무리 민주당 을 떠밀어도 속도 보다는 유혈 사태 발생 하지 않는 게 중요하다라고 밝혔다이어 대북 확성기 방송 같은 을 한남동 관저 해보는 게 어떠냐고 제안 싶다며 경찰 차 갖고 있다고 말 관저 이웃 인 오세훈 시장 양해 해줄 이라고도 했다이 의원 구체 적 윤석열 투항 하 라 자유 그대 기다린다며 노래 도 틀어주고 들이다라며 심리전 을 통해 서 투항 만들어야 한다고 강조 했 다그 또 오세훈 시장 한남동 주민 몇 명의 양해 받아서 경호 관 경찰관 때리면 몇 조 위반 현장 잡혀갈 있다는 확성기 방송 을 하루 이틀 하면 경호 관 포기 가능성 높고 그럼 대통령 도 별수 없을 이라고 주장 윤 대통령 에 산불 메시지 낸 에 서는 지금 국민 계엄 에 따른 스트레스 성 증후군 을 겪고 있는데 대통령 심리 적 굉장히 여유 가지 고 가는 듯 하다며 윤석열 대통령 또 오인 을 가능성 있어 보인다고 우려 그러면서 탄핵 기각 될 이라는 망상 에 빠져 지 지층 에다가 이상한 주문 을 내릴 가능성 있다며 강경하게 투쟁 하라 강한 물리 적 저지를 요구 다 의 주문 나올 가능성 있어 안타깝다고 토로"
    },
    {
        "title": "황운하 \"김성훈 경호차장, 이벤트로 김건희 여사 마음에 쏙 들어 승승장구\"",
        "body": "박종준 전 경호처장이 사임한 뒤 대통령 경호는 김성훈 차장이 지휘를 맡고 있습니다.경호처 공채 출신인 김 차장은 김용현 전 국방장관이 경호처장이던 지난해 5월 차장으로 승진했는데요.--황운하 조국혁신당 의원 / CBS 김현정의 뉴스쇼김용현의 마음에 쏙 들었던 사람이 김성훈인 거죠. 그 마인드 자체가 맞은 거죠. 김성훈이라는 사람이 공대 출신이어가지고 통신 쪽에 처음에 그쪽 파트에서 일하다가 그러다가 이게 상사에 대한 절대 충성, 그다음에 기획 마인드, 이벤트 이런 걸 잘한대요.--경찰대 출신 황운하 조국혁신당 의원은 김성훈 차장이 김용현 경호처장뿐 아니라 김건희 여사의 마음도 사로잡았다고 주장했습니다.--황운하 조국혁신당 의원 / CBS 김현정의 뉴스쇼김건희가 이벤트 이런 걸 좋아하지 않습니까? 그런 행사 때 쏙 마음에 들게 해서 그래서 김건희 마음에 들고 김용현 마음에 들었다. 경호처에 무슨 행사가 있잖아요. 몇 년 행사, 몇 주년 행사 이런 행사 때 그럴 때 김건희가 그런 걸 좋아하고 하는데, 거기에 마음에 쏙 들었다 하더라고요. 그걸 주도해서. 김성훈이가 기획관리실장도 했는데 기획관리실장이 그 소관 업무이기도 하고 해서 그것을 마음에 쏙 들게 했다고 그러고.--그러면서 경호처 내에서 승승장구했다는 게 황 의원의 주장입니다.--황운하 조국혁신당 의원 / CBS 김현정의 뉴스쇼김건희에게 직접 보고를 하고, 이번에도 박종준 처장을 패싱하고 실탄 지급 논의를 했었다는 그런 것이 알려지기도 하지 않습니까? 그래서 실세로 알려지게 된 것이죠.--야당 의원들은 김성훈 차장을 소위 '김건희 라인'으로 지목하고 있습니다.--서미화 더불어민주당 의원 / 지난 8일경호처에도 김건희의 총애를 받는 한남동 십상시가 있고 김성훈 경호차장, 이광우 경호본부장, 김신 가족부장이 그 인물들로 거론되고 있습니다.--윤석열 대통령에 대한 체포영장 집행 시도를 방해한 혐의를 받는 김성훈 차장은 경찰의 3차 출석 요구에도 응하지 않았는데요.경찰은 김 차장의 신병 확보를 위해 체포영장을 신청했습니다.영장이 발부되면 경찰은 윤 대통령에 대한 체포영장 집행을 시도하면서 김 차장을 우선 체포할 가능성이 있습니다.경호처의 경호 대상은 대통령과 가족인 만큼 경호처가 김 차장의 체포는 막을 명분이 없다는 게 경찰의 판단입니다.",
        "processed_body": "박종준 전 경호처 장이 사임 대통령 경호 김성훈 차장 지휘 맡고 경호처 공채 출신 인 김 차장 김용현 전 국방 장관 경호처 장 이던 지난해 월 차장 승진 했는데요 황운하 조국 혁신 당 의원 김현정 의 뉴스쇼 김용현 의 마음 에 쏙 들었던 사람 김성훈 인 거 죠 마인드 자체 맞은 거 죠 김성훈 이라는 사람 공대 출신 이어가지고 통신 쪽 에 처음 에 쪽 파트 일 하다가 그러다가 게 상사 에 대한 절대 충성 그다음 에 기획 마인드 이벤트 걸 잘 대요 경찰대 출신 황운하 조국 혁신 당 의원 김성훈 차장 김용현 경호처 장 뿐 아니라 김건희 여사 의 마음 도 사로잡았다고 주장 했습니다 황운하 조국 혁신 당 의원 김현정 의 뉴스쇼 김건희 이벤트 걸 좋아하지 않습니까 행사 때 쏙 마음 에 들게 해서 김건희 마음 에 들고 김용현 마음 에 들었다 경호처 에 무슨 행사 있잖아요 몇 년 행사 몇 주년 행사 행사 때 그럴 때 김건희 걸 좋아하고 하는데 에 마음 에 쏙 들었다 하더라고요 그걸 주도해서 김성훈 기획 관리 실장 도 했는데 기획 관리 실장 소관 업무 이기도 해서 그것 을 마음 에 쏙 들게 했다고 그러고 그러면서 경호처 내 승승장구 했다는 게 황 의원 의 주장 황운하 조국 혁신 당 의원 김현정 의 뉴스쇼 김건희 직접 보고 이번 에도 박종준 처 장 을 패 싱하 고 실탄 지급 논의 했었다는 알려지 기도 하지 않습니까 실세 로 알려지게 된 죠 야당 의원 김성훈 차장 을 소위 김건희 라인 지목 서 미화 더불어 민주당 의원 지난 일 경호처 에도 김건희 의 총애 받는 한남동 십상시 있고 김성훈 경호 차장 이광우 경호 본부장 김신 가족부 장이 인물 로 거론 되고 윤석열 대통령 에 대한 체포영장 집행 시도 방해 혐의 받는 김성훈 차장 경찰 의 차 출석 요구 에도 응 하지 않았는데요 경찰 김 차장 의 신병 확보 체포영장 을 신청 했습니다 영장 발부 되면 경찰 윤 대통령 에 대한 체포영장 집행 을 시도 하면서 김 차장 을 우선 체포 가능성 경호처 의 경호 대상 대통령 가족 인 만큼 경호처 김 차장 의 체포 막 을 명분 없다는 게 경찰 의 판단"
    },
    {
        "title": "尹, LA 산불 SNS에 \"멘탈 갑\" \"자다가 봉창 두들기는 소리\"",
        "body": "김근식 \"지금 LA 산불 이야기 할 때인가? 참 답답하다\"박원석 \"이런 상황에서 메시지...후안무치\"◆…윤석열 대통령은 13일 자신의 페이스북에 LA 산불 관련 글을 올렸다. [사진=윤 대통령 SNS]헌법재판소의 탄핵 심판 절차가 진행 중인 윤석열 대통령이 13일, 자신의 SNS에 LA 산불과 관련해 정부의 지원을 당부하는 글을 올렸다. 이를 두고 김근식 전 비전전략실장은 \"멘탈이 갑이다\"라고 평했고, 박원석 전 정의당 의원은 \"한마디로 자다가 봉창 두들기는 소리\"라고 비판했다.김 교수는 이날 CBS 김현정의 뉴스쇼에서 \"현재 윤석열 대통령을 체포하려는 경찰들의 준비와 이를 막으려는 경호처의 움직임으로 온 국민들이 불안과 혼란, 걱정, 근심을 하고 있는데, 대통령이 이런 상황에서 LA 산불 피해를 걱정하는 메시지를 내놓다니, 첫째로 멘탈 갑이 분명하다\"고 말했다.이어 그는 \"둘째로, 뜬금없고 본말이 전도된 거다\"라며 \"그 LA 산불 신경 쓸 시간에 한남동에 나와 집회하는 분들의 고통 또 탄핵에 찬성하든 반대하든 국론이 분열돼 있는 상황에서 그것을 초래한 책임이 본인에게 있는 건데, 그분들에 대해 어루만져주고 마음을 다독여주는 게 더 필요하지 어디 지금 LA 산불 이야기를 할 때인가? 참 답답하다\"고 덧붙였다.박 전 의원 또한 \"한마디로 자다가 봉창 두들기는 소리\"라며 대통령의 메시지를 강하게 비판했다.그는 \"SNS 메시지는 시기, 장소, 맥락(TPO)에 맞아야 된다\"라며 \"LA 산불은 걱정스러운 일이지만, 지금은 전 국민이 내란성 수면장애로 매일 밤 불면증을 겪으며 기사와 SNS를 들여다보고 있는데 대통령 본인이 그렇게 여유롭게 LA 산불 걱정할 때는 아닌 것 같다\"고 지적했다.또한 그는 \"법치를 수호해야 할 가장 큰 책임이 있는 대통령이 오히려 온몸으로 법 집행을 거부하면서 법치를 무너뜨리는 행위를 하고 있다\"라며 \"이런 상황에서 이런 메시지를 내놓는 건 후안무치라는 생각밖에 들지 않는다\"고 강조했다.앞서 이날 윤 대통령은 자신의 페이스북을 통해 \"미국 LA 대형 산불로 피해가 걷잡을 수 없이 커지고 있다. 강한 돌풍으로 진화에 어려움이 크고 피해가 계속 확산되고 있다고 하니, 너무나 안타깝다\"고 말했다.이어 \"불의의 피해를 입으신 분들께 애도와 위로의 말씀을 드리며, 미국 국민 여러분께 위로의 마음을 전한다\"라며 \"미국은 대한민국이 가장 어려웠던 시절에 우리의 손을 잡아주었던 소중한 동맹이고 LA는 전 세계에서 우리 교민들이 가장 많이 살고 있는 곳으로, 도움이 필요하다면 정부 차원에서 지원을 하고 우리 교민 피해를 막는 데도 최선을 다해주시길 당부 드린다\"고 전했다.",
        "processed_body": "김근식 지금 산불 이야기 때 인가 참 답답하다 박원석 상황 메시지 후안 무치 윤석열 대통령 일 자신 의 페이스북 에 산불 글 을 올렸다 사진 윤 대통령 헌법재판소 의 탄핵 심판 절차 진행 중인 윤석열 대통령 일 자신 의 에 산불 해 정부 의 지원 을 당부 글 을 올렸다 이를 두고 김근식 전 비전 전략 실장 멘탈 갑이다라고 평 했고 박원석 전 정의당 의원 한마디 로 자다가 봉창 두 기는 소리 라고 비판 김 교수 날 김현정 의 뉴스쇼 윤석열 대통령 을 체포 하려는 경찰 의 준비 이를 막으려는 경호처 의 움직임 온 국민 불안 혼란 걱정 근심 을 있는데 대통령 상황 산불 피해 걱정 메시지 내놓다니 첫째 로 멘탈 갑 분명하다고 말 했다이어 둘째 로 뜬금 없고 본 말 전도 된 거 다라 며 산불 신경 쓸 시간 에 한남동 에 나와 집회 분 의 고통 또 탄핵 에 찬성 하든 반대 하든 국론 분열 돼 상황 그것 을 초래 책임 본인 건데 분들 에 어루만져주고 마음 을 다독여주는 게 필요하지 지금 산불 이야기 때 인가 참 답답하다고 덧붙였다 박 전 의원 또한 한마디 로 자다가 봉창 두 기는 소리 라며 대통령 의 메시지 강하게 비판 했 다그 메시지 시기 장소 맥락 에 맞아야 된다라며 산불 걱정스러운 일이 지만 지금 전 국민 내란 성 수면장애 로 매일 밤 불면증 을 겪으며 기사 들여다보고 있는데 대통령 본인 그렇게 여유롭게 산불 걱정 때 아닌 같다고 지적 또한 법치 수호 해야 가장 큰 책임 대통령 온몸 법 집행 을 거부 하면서 법치 무너 뜨 리 행위 있다라며 상황 메시지 내놓는 건 후안 무치 라는 생각 밖에 들지 않는다고 강조 앞서 날 윤 대통령 자신 의 페이스북 을 통해 미국 대형 산불 로 피해 걷 잡 을 없이 커지고 강한 돌풍 진화 에 어려움 크고 피해 계속 확산 되고 있다고 하니 너무나 안타깝다고 말 했다이어 불의 의 피해 입으신 분 께 애도 위로 의 말씀 을 드리며 미국 국민 여러분 께 위로 의 마음 을 전 다라 며 미국 대한민국 가장 어려웠던 시절 에 우리 의 손 을 잡아주었던 소중한 동맹 이고 전 세계 우리 교민 가장 많이 살 고 곳 도움 필요하다면 정부 차원 지원 을 우리 교민 피해 막는 데도 최선 을 다해 주시길 당부 드린다고 전"
    },
    {
        "title": "울산 보수 중심 '남구갑', 김상욱 둘러싼 두 가지 시선",
        "body": "'탄핵 찬성' 김상욱 국민의힘 의원 행보에 주민들 \"소신있다\" vs. \"탈당하라\"▲울산의 상징으로 불리는 남구갑지역 공업탑로터리 주변에 붙은 정치 현수막들ⓒ 박석철정치적으로 보수성향이 강한 지역으로 분류되는 울산에서도 남구갑은 그 중심이다. 이곳은 국민의힘이 지금껏 국회의원과 구청장을 한 번도 내준 적이 없는 곳이다.지난해 4월 10일 치른 국회의원 선거과정에서는 이 지역구에서 4선을 노리던 국민의힘 이채익 전 의원이 당의 전략공천에 반발해 탈당을 저울질 하면서 화제가 되기도 했다. 당시 전략공천 된 김상욱 의원을 두고서는 당시 당내에서 반발이 일기도 했다.그로부터 8개월 뒤 벌어진 12.3 내란 사태로 다시 한번 울산 남구갑과 김상욱 의원이 언론의 주목을 받고 있다. 윤석열의 계엄 선포와 탄핵을 두고 김상욱 의원이 찬성표를 던지자 총선 당시의 지역 여론만큼이나 의견이 분분하다. 지역 주민들의 목소리를 들었다.13일 오전 울산 남구갑 지역의 솔마루길 체육공원에서 만난 주민들에게 김상욱 의원의 요즘 행보에 대해 물었다.아침 운동을 주민들은 모두 자신들이 보수정당을 지지한다고 했다. 이 중 한 명은 \"나는 평소 국민의힘 지지자인데, 김상욱 의원이 요즘 잘 하고 있다. 소신 있게 할 말도 하고 계엄이 잘못됐다고 분명히 주장하고 나서는 모습이 보기 좋다\"라고 말했다.그러자 다른 일행은 \"나는 반대다. 김상욱은 과거 (더불어민주당 소속으로 울산시장을 지낸)송철호 변호사 사무실에서 같이 근무한 적이 있지 않나, 지금도 민주당 성향이 다분한 것이 판명됐다. 국민의힘 내에서 자기 혼자 민주당처럼 목소리를 내서는 안된다\"며 반대 의견을 냈다.등산길 아래 수퍼마켓에서 만난 40대로 보이는 주부는 \"계엄 선포로 지금도 잠을 설친다\"고 했다. 이어 \"탄핵 투표도 안하고 우르르 몰려다니며 계엄을 옹호하는 듯한 모습을 보이는 국민의힘 국회의원들을 보면 화가 난다. 하지만 울산에서 왠일인지 '계엄이 잘못됐다'고 1인 시위까지 하는 의원이 있다는 것이 신기할 따름이다. 김상욱 의원에게 힘을 주고 싶다\"라고 말했다.\"김상욱은 소신 있는 정치인\" vs. \"당과 의견 다르면 탈당해야지\"▲김상욱 국민의힘 의원이 8일 국회 본회의에서 '쌍특검법'(내란·김건희 특검법) 재표결에 참여하고 있다.ⓒ 남소연이 지역에서 중도층으로 분류되는 지역 활동가들은 대체로 김상욱 의원에 대해 긍정적인 의견을 밝혔다.이 지역에서 잔뼈가 굵은 한 중견 기업인은 \"김상욱 의원은 요즘 보기드문 정치인이라고 생각한다. 헌법과 법률을 존중하는 민주시민의 자격을 갖춘 초년 정치인으로써 미래가 밝은 사람이라고 판단한다\"는 자신의 의견을 밝혔다.울산 남구에서 오랜기간 활동해온 한 봉사단체장은 김상욱 의원에 대한 소견을 묻자 대뜸 \"소신있는 정치인 이라 생각한다\"고 말했다. 그는 \"차세대 대한민국을 이끌국회의원으로 손색이 없어 보인다\"고 칭찬했다.10여 년 전 울산 남구의원을 지낸 한 원로 정치인은 \"지금 정치 상황에서 보면 탈당하고 자기 소신대로 의원직을 유지하는 게 맞다고 본다\"는 의견을 냈다.남구 지역에 거주하는 한 대학교수는 \"김상욱 의원 문제를 놓고 울산의 정치지형의 변화 가능성 등 여러가지 고민을 할 필요가 있는 듯하다\"면서 \"개인적으로 만나 의중을 엄중히 알아보고 싶다\"라고 말했다.안경점을 하는 50대 남성은 \"김상욱 의원은 계엄이 시작되고 지금까지 일관된 발언과 행보를 보여주고 있으니 다른 국민의힘 정치인들과는 분명히 구분은 된다\"며 \"눈앞의 손익계산을 따지지 않고 자신의 생각을 흔들림 없이 견지하는 우직함이 좋아보인다\"고 했다.그러면서 \"그가 당장에는 국힘 지지자들에게 욕을 얻어먹지만 이 사태가 정리되고 나면 저들도 건강한 보수정치인으로 내세우리라고 본다\"며 \"어떨지 두고봅시다\"라고 말했다.하지만 부정적인 입장을 보인 지역 주민들도 상당수였다. 소규모 토목업을 하는한 기업인은 \"공인이 조직의 생각과 다르면 탈퇴 해야죠\"라며 김상욱 의원의 현재 행보에 부정적인 입장을 밝혔다.보수 성향의 지역주민들의 정서를 대변하듯 국민의힘 이장걸, 이정훈 남구의원은 13일 시의회에서 기자회견을 열고 \"진정한 보수의 가치와 통합을 위협하는 김상욱 의원은 탈당하라\"며 김 의원을 맹비난하기도 했다.민주 성향의 주민들은 이와는 결이 다른 의견을 냈다. 12.3내란 사태 이후 울산 남구 삼산동 롯데백화점 앞에서 매주 토요일 진행되는 '윤석열 탄핵 촉구 촛불집회'에 빠짐 없이 참가하고 있다는 김하루(58)씨는 \"김상욱 의원이 극보수적인 국힘에서 개혁적, 상식적으로 보이지만 민주당의 보수적인 정치인보다 못해 보인다\"라고 잘라말했다.그는 그 이유로 \"최근 김상욱 의원이 헌법재판소 제소에 내란죄를 빼는 문제를 두고 국힘 입장과 공감하는 모습을 보였다. '역시 초록은 동색이다'라는 생각을 했다\"고 밝혔다. (김 의원은 지난 5일 소셜미디어에 글을 올려 \"아쉬운 마음이 든다. 무언가 이건 아니라는 생각이다. 시간이 다소 걸리더라도 헌법재판소에서 형사상 내란죄여부를 판단하는 것이 필요하다\"라는 입장을 밝힌 바 있다.)그는 \"국힘쪽에서 민주당으로 온 정치인들과, 민주당에서 국힘으로 간 조경태 의원과 이상민 전 의원을 보면 알 수 있다\"며 \"국힘에서 온 민주당 내 정치인은 민주당의 평균보다 훨씬 오른쪽에 있고, 조경태와 이상민은 국힘당의 평균보다 많이 왼쪽에 있지 않나\"라고 말했다.그러면서 \"그러니까 김상욱 의원은 국힘에서 상대적으로 개혁, 상식적으로 보이지만 민주당측의 입장과의 괴리가 있다는 것이 내 생각이다\"라고 말했다.하지만 그는 \"그렇다 해도 지금의 김상욱 의원은 일정부분 긍정적으로 평가한다\"고 여운을 남겼다.▣ 제보를 받습니다오마이뉴스가 12.3 윤석열 내란사태와 관련한 제보를 받습니다. 내란 계획과 실행을 목격한 분들의 증언을 기다립니다.(https://omn.kr/jebo) 제보자의 신원은 철저히 보호되며, 제보 내용은 내란사태의 진실을 밝히는 데만 사용됩니다.",
        "processed_body": "탄핵 찬성 김상욱 국민 의 힘 의원 행보 에 주민 소신 탈당 하 라 울산 의 상징 불리는 남구 갑 지역 공업 탑 로터리 주변 에 붙은 정치 현수막 박석 철 정치 적 보수 성향 강한 지역 분류 되는 울산 에서도 남구 갑 중심 곳 국민 의 힘 지금껏 국회의원 구 청장 을 번 도 내준 적 없는 곳 지난해 월 일 치른 국회의원 선거 과정 에서는 지역구 선 을 노리던 국민 의 힘 이채익 전 의원 당 의 전략 공천 에 반발 해 탈당 을 울 질 하면서 화제 되 기도 당시 전략 공천 된 김상욱 의원 을 두고서는 당시 당내 반발 일기도 로부터 개월 벌어진 내란 사태 로 울산 남구 갑 김상욱 의원 언론 의 주목 을 받고 윤석열 의 계엄 선포 탄핵 을 두고 김상욱 의원 찬성 표 던지자 총선 당시 의 지역 여론 만큼이나 의견 분분하다 지역 주민 의 목소리 들었다 일 오전 울산 남구 갑 지역 의 솔 마루 길 체육 공원 만난 주민 김상욱 의원 의 요즘 행보 에 물었다 아침 운동 을 주민 자신 보수 정당 을 지지 다 고 중 명 나 국민 의 힘 지지자 인데 김상욱 의원 요즘 잘 소신 있게 말 도 계엄 잘 못 됐다고 분명히 주장 나서는 모습 보기 좋다라고 말 그러자 일행 나 반대 다 김상욱 과거 더불어 민주당 소속 울 산시 장 을 지낸송철호 변호사 사무실 근무 적 있지 않나 지금 도 민주당 성향 다분한 판명 됐다 국민 의 힘 내 자기 혼자 민주당 목소리 내서는 안된다며 반대 의견 을 냈다 등산 길 수퍼마켓 만난 대로 보이는 주부 계엄 선포 로 지금 도 잠 을 설친다고 이어 탄핵 투표 도 우르르 몰려다니며 계엄 을 옹호 듯 모습 을 보이는 국민 의 힘 국회의원 을 보면 화가 난다 울산 왠 일 인지 계엄 잘 못 됐다고 인 시위 의원 있다는 신기할 따름 김상욱 의원 힘 을 주고 싶다라고 말 김상욱 소신 정치인 당 의견 다르면 탈당 해야지 김상욱 국민 의 힘 의원 일 국회 본회의 쌍 특검법 내란 김건희 특검법 재 표결 에 참여 남 소연 지역 중도 층 분류 되는 지역 활동가 김상욱 의원 에 긍정 적 인 의견 을 밝혔다이 지역 잔뼈 굵은 중견 기업인 김상욱 의원 요즘 보기 드문 정치인 이라고 생각 한다 헌법 법률 을 존중 민주 시민 의 자격 을 갖춘 초년 정치인 으로써 미래 밝은 사람 이라고 판단 한다는 자신 의 의견 을 밝혔다 울산 남구 오랜 기간 활동 해온 봉사 단체 장 김상욱 의원 에 대한 소견 을 묻자 대뜸 소신 정치인 이라 생각 한다고 말 차세대 대한민국 을 이끌 국회의원 손색 없어 보인다고 칭찬 했다여 년 전 울산 남구 의원 을 지낸 원로 정치인 지금 정치 상황 보면 탈당 자기 소신 대로 의원직 을 유지 게 맞다고 본다는 의견 을 냈다 남구 지역 에 거주 대학교수 김상욱 의원 문제 놓고 울산 의 정치 지형 의 변화 가능성 여러가지 고민 을 필요 듯 하다면서 개인 적 만나 의중 을 엄중히 알아보고 싶다라고 말 안경점 을 대 남성은 김상욱 의원 계엄 시작 되고 지금 일관 된 발언 행보 보여주고 있으니 국민 의 힘 정치인 과는 분명히 구분 된다며 눈앞 의 손익 계산 을 따지지 않고 자신 의 생각 을 흔들림 없이 견지하 우직함이 좋아 보인다고 그러면서 당장 국힘 지지자 욕 을 얻어먹지만 사태 정리 되고 나면 도 건강한 보수 정치인 내 세 우리 라고 본다며 어떨지 두고 봅시다라고 말 했다하지만 부정 적 인 입장 을 보인 지역 주민 도 상당수 였다 소규모 토목 업 을 하는한 기업인 공인 조직 의 생각 다르면 탈퇴 해야죠 라며 김상욱 의원 의 행보 에 부정 적 인 입장 을 밝혔다 보수 성향 의 지역 주민 의 정서 대변 하 듯 국민 의 힘 이장 걸 이정훈 남구 의원 일 시 의회 기자회견 을 열고 진정한 보수 의 가치 통합 을 위협 김상욱 의원 탈당 하라 며 김 의원 을 맹 비난 하 기도 민주 성향 의 주민 와는 결 의견 을 냈다 내란 사태 울산 남구 삼산동 롯데 백화점 매주 토요일 진행 되는 윤석열 탄핵 촉구 촛불집회 에 빠짐 없이 참가 있다는 김 하루 씨 김상욱 의원 극 보수 적 인 국힘 개혁 적 상식 적 보이 지만 민주당 의 보수 적 인 정치인 못 해 보인다라고 잘라말 했 다그 이유 로 최근 김상욱 의원 헌법재판소 제소 에 내란죄 빼는 문제 두고 국힘 입장 공감 모습 을 보였다 역시 초록 동색 라는 생각 을 했다고 밝혔다 김 의원 지난 일 소셜미디어 에 글 을 올려 아쉬운 마음 든다 무언가 이건 아니라는 생각 시간 다소 걸리더라도 헌법재판소 형사 상 내란죄 여부 판단 필요하다라는 입장 을 밝힌 바 있 다그 국힘쪽 민주당 온 정치인 민주당 국힘 간 조경태 의원 이상민 전 의원 을 보면 알 있다며 국힘 온 민주당 내 정치인 민주당 의 평균 훨씬 오른쪽 에 있고 조경태 이상민 국힘 당 의 평균 많이 왼쪽 에 있지 않나라고 말 그러면서 그러니까 김상욱 의원 국힘 상대 적 개혁 상식 적 보이 지만 민주당 측 의 입장 과의 괴리 있다는 내 생각 라고 말 했다하지만 그렇다 해도 지금 의 김상욱 의원 일정 부분 긍정 적 평가 한다고 여운 을 남겼다 제보 받습니다 오마이 뉴스 윤석열 내란 사태 제보 받습니다 내란 계획 실행 을 목격 분 의 증언 을 기다립니다 제보자 의 신원 철저히 보호 되며 제보 내용 내란 사태 의 진실 을 밝히는 데 사용 됩니다"
    },
    {
        "title": "“尹·김건희 여사 환심 사겠다고”…쏟아진 제보에 윤건영 ‘탄식’",
        "body": "윤건영 “김성훈, 경호처관들에 반려견 옷 구입 지시”“尹 부부 생일날 장기자랑 요구…업무 배제까지”“김성훈·이광호, ‘尹 경호처 사병화’ 핵심 인물”[이데일리 이로원 기자] 김성훈 대통령경호처 차장(경호차장 직무대리)이 김건희 여사의 환심을 사기 위해 경호처 직원들에게 관저에서 키우는 대통령 반려견 옷을 구입하게 하고 장기자랑을 시키는 등 업무와 무관한 일들을 하게 했다는 의혹이 제기됐다.사진=뉴스113일 더불어민주당 윤건영 의원은 “윤석열 대통령 부부가 사사로운 일에 경호관들을 동원했다는 제보들이 쏟아진다“면서 MBC 라디오 ‘김종배의 시선집중’을 통해 이같이 말했다.대통령 경호처 내 윤 대통령 체포 저지 강경파로 알려진 김성훈 차장과 김건희 여사와의 인연을 묻는 질문에 “여러 가지 제보가 들어오는데 사실이 맞나 의구심이 들 정도”라면서 “부속실 환심을 사기 위해 관저에서 키우는 반려견 옷을 경호관들이 구입하게 했다”고 제보 받은 사례 중 일례를 들었다.진행자가 ‘김성훈 차장이 경호관들한테 지시해서 반려견 옷을 사오라고 했냐’고 재차 묻자 윤 의원은 “그런 셈이다. 지시 여부는 상황을 봐야한다”면서도 “심지어 옷에다 관계기관 마크까지 새겨서 선물하기도 했다라는 제보가 들어왔다”고 주장했다.이어 “윤 대통령 내외가 휴가 기간에 경호처 직원들을 무리하게 동원했다는 제보도 있다”면서 “노래방 기계를 설치한다거나 폭죽놀이를 하는데 폭죽을 사 오라고 시킨다거나, 이런 사사로운 일에도 경호관들을 동원했다는 제보들이 쏟아진다”고 했다.그러면서 “가장 충격적이었던 건, (윤 대통령 내외의) 생일 같은 날에 직원들에게 장기자랑을 시킨다는 것”이라면서 “경호처 직원들이 해야 할 일이 전혀 아님에도, (장기자랑을 하는 직원들을) 아예 인사 발령을 내 근무 인원에서 제외시켜 그 일을 하도록 했다”고 말했다.윤 의원은 “저는 사실 믿고 싶지도 않다. 김건희 씨에 대해 환심을 사기 위해 대통령 눈에 들기 위해서 했다는 제보가 과연 사실일까라는 생각도 든다”고 덧붙였다.과거 국회 운영위원회에서 김성훈 차장을 여러 차례 만난 적이 있다는 윤 의원은 “(김 차장의 스타일이)직업 경호관 답지 않다”면서 “예를 들어 윤석열 씨에 대해 골프에 대해 문제 제기하면 ‘역대 대통령 다 했습니다’ 라는 식으로 대응하는 거다. 그냥 차분하게 팩트 위주로 이야기하는 게 직업 공무원들 특성인데, (김 차장은) 마치 정치인처럼 대답을 하더라”고 했다.윤 의원은 김성훈 차장을 두고 “최근에는 윤석열 씨가 다시 대통령으로 복귀하면 정식 경호처장이 돼서 권력을 잡겠다라는 생각을 공공연하게 이야기하고 다닌다더라”며 “이 분이 본격적으로 윤 대통령 내외 눈에 들었던 건 2023년 8월 윤 대통령 부친상이 계기였다고 한다. 당시 장례 업무를 김 차장이 도맡아서 했다고 한다”고 말했다.이어 “소위 말해 묫자리도 알아보고 장례 업무들을 김 차장이 맡으면서 (대통령 내외의)눈에 좀 들었다”며 “그러면서 신임을 얻어 최근 논란이 됐던 윤석열 씨 골프 관련 일정들도 모두 김 차장이 맡아서 진행시켰다고 한다”고 전했다.그는 김성훈 차장과 이광우 경호본부장을 “지금 경호처를 광기 어린 미친 지시를 받도록 만드는 일종의 사병화된 것에 대한 핵심 인물”이라고 지목했다.",
        "processed_body": "윤건영 김성훈 경호처 관 에 반려견 옷 구입 지시 부부 생일 날 장기 자랑 요구 업무 배제 김성훈 이광호 경호처 사병 화 핵심 인물 이데일리 이로 원 기자 김성훈 대통령 경호처 차장 경호 차장 직무 대리 김건희 여사 의 환심 을 사기 경호처 직원 관저 키우는 대통령 반려견 옷 을 구입 장기 자랑 을 시키는 업무 무관 일 을 했다는 의혹 제기 됐다 사진 뉴스 일 더불어 민주당 윤건영 의원 윤석열 대통령 부부 사사로운 일 에 경호 관 을 동원 했다는 제보 쏟아진다면서 라디오 김종배 의 시선집중 을 통해 이같이 말 대통령 경호처 내 윤 대통령 체포 저지 강경 파로 알려진 김성훈 차장 김건희 여사 와의 인연 을 묻는 질문 에 가지 제보 들어오는데 맞나 의 구심 라면 서 부속 실 환심 을 사기 관저 키우는 반려견 옷 을 경호 관 구입 했다고 제보 받은 사례 중 일례 들었다 진행자 김성훈 차장 경호 관 한테 지시 해서 반려견 옷 을 사오 라고 했냐고 재차 묻자 윤 의원 셈 지시 여부 상황 을 봐 야한다면서도 옷 에다 관계 기관 마크 새겨서 선물 하기도 했다라는 제보 들어왔다고 주장 했다이어 윤 대통령 내외 휴가 기간 에 경호처 직원 을 무리하게 동원 했다는 제보 도 있다면서 노래방 기계 설치 다 거나 폭죽 놀이 하는데 폭죽 을 사 오라 고 시킨다거나 사사로운 일 에도 경호 관 을 동원 했다는 제보 쏟아진다고 그러면서 가장 충격 적 이었던 건 윤 대통령 내외 의 생일 같은 날 에 직원 장기 자랑 을 시킨다는 이라 면서 경호처 직원 해야 일이 전혀 아님에도 장기 자랑 을 직원 을 아예 인사 발령 을 내 근무 인원 제외 시켜 일 을 하도록 했다고 말했다윤 의원 믿고 싶지도 김건희 씨 에 환심 을 사기 대통령 눈 에 들기 서 했다는 제보 과연 일 까라는 생각 도 든다고 덧붙였다 과거 국회 운영 위원회 김성훈 차장 을 차례 만난 적 있다는 윤 의원 김 차장 의 스타일 직업 경호 관 답지 않다면서 예 들어 윤석열 씨 에 골프 에 문제 제기 하면 역대 대통령 다 했습니다 라는 식 대응 거 다 그냥 차분하게 팩트 위주 로 이야기 게 직업 공무원 특성 인데 김 차장 마치 정치인 대답 을 하더라고 했다윤 의원 김성훈 차장 을 두고 최근 윤석열 씨 대통령 복귀 하면 정식 경호처 장이 돼서 권력 을 잡겠다라는 생각 을 공공 연하 게 이야기 다닌다더라 며 분 본격 적 윤 대통령 내외 눈 에 들었던 건 년 월 윤 대통령 부친상 계기 였다고 한다 당시 장례 업무 김 차장 도 맡아서 했다고 한다고 말 했다이어 소위 말 해 묫 자리 도 알아보고 장례 업무 을 김 차장 맡으면서 대통령 내외 의 눈 에 좀 들었다며 그러면서 신임 을 얻어 최근 논란 됐던 윤석열 씨 골프 일정 도 김 차장 맡아서 진행 시켰다고 한다고 전 했 다그 김성훈 차장 이광우 경호 본부장 을 지금 경호처 광기 어린 미친 지시 받도록 만드는 일종 의 사병 화 된 에 대한 핵심 인물 이라고 지목"
    },
    {
        "title": "윤건영 “경호처, 관저 반려견 옷 구입·생일잔치 장기자랑 동원 제보 쏟아져”",
        "body": "고위공직자범죄수사처가 윤석열 대통령에 대한 체포영장을 다시 발부받은 다음 날인 지난 8일 오전 서울 용산구 한남동 대통령 관저 앞에서 입구를 막은 버스가 잠시 빠지며 문이 열리고 있다. [사진 출처 = 연합뉴스]대통령 경호처 직원들이 윤석열 대통령과 김건희 여사의 환심을 사기 위해 반려견 옷을 구입하고, 생일잔치 장기자랑에 동원됐다는 주장이 나왔다.윤건영 더불어민주당 의원은 13일 MBC라디오 ‘김종배의 시선집중’에서 “김성훈 경호처 차장이 최근 윤석열씨가 다시 대통령으로 복귀하면 ‘정식 경호처장이 돼서 권력을 잡겠다’고 공공연하게 이야기하고 다닌다”고 말했다.윤 의원은 “평소에도 전 경호처장을 패싱하고 보고도 하고 이런 상황이었다”며 “얼마 전에 윤석열씨가 한남동 관저에서 경호 방어 태세를 점검하는 모습이 찍혔을 때도 경호처장을 패싱한 것이다. 경호차장과 본부장이 수행하고 경호처장한테는 알려주지도 않았다”고 했다.더불어민주당 윤건영 의원이 13일 서울 여의도 국회 소통관에서 대통령 경호처 내부제보 내용을 밝히며 윤석열 대통령의 무기사용 지시 여부에 대해 답을 요구하고 있다. [사진 출처 = 연합뉴스]이어 “이 제보가 맞나 의구심이 들 정도인데 부속실 환심을 사기 위해 관저에서 키우는 반려견들 옷을 경호원들이 구입하게 했다”며 “심지어 옷에다 관계기관 마크까지 새겨서 선물하기도 했다는 제보가 들어왔다”고 덧붙였다.윤 의원은 “윤석열씨 내외가 휴가 기간 때 경호처 직원들을 무리하게 동원했다는 제보도 있다”면서 “노래방 기계를 설치한다거나 폭죽놀이를 하는데 폭죽을 사오라고 시킨다거나 이런 사사로운 일에도 경호원들을 동원했다는 제보가 쏟아진다. 가장 충격적이었던 건 생일 같은 날에 직원들을 일종의 장기자랑을 시킨다는 식”이라고 전했다.그는 “경호처 직원들이 해야 될 일이 전혀 아니다”며 “아예 인사 발령을 내서 근무 인원에서 제외시켜서 그 일을 하라(고 지시했다고 한다”고 비판했다.윤 의원은 김 차장이 윤 대통령 부부와 가까워진 계기와 관련해선 “이분은 2023년 8월 대통령 부친상을 계기로 윤석열씨 내외 눈에 들었다. 당시 김 차장이 묫자리도 알아보는 등 장례 업무를 도맡았다”며 “신임을 얻으면서 최근에 논란이 됐던 윤 씨의 골프 관련 일정들도 모두 김 차장이 맡아서 진행시켰다”고 말했다.",
        "processed_body": "고위 공직자 범죄수사 처가 윤석열 대통령 에 대한 체포영장 을 발부 받은 다음 날인 지난 일 오전 서울 용산구 한남동 대통령 관저 입구 막은 버스 잠시 빠지며 문 열리고 사진 출처 연합뉴스 대통령 경호처 직원 윤석열 대통령 김건희 여사 의 환심 을 사기 반려견 옷 을 구입 생일 잔치 장기 자랑 에 동원 됐다는 주장 나왔다 윤건영 더불어 민주당 의원 일 라디오 김종배 의 시선집중 김성훈 경호처 차장 최근 윤석열 씨 대통령 복귀 하면 정식 경호처 장이 돼서 권력 을 잡겠다고 공공 연하 게 이야기 다닌다고 말했다윤 의원 에도 전 경호처 장 을 패 싱하 고 보고 도 상황 이었다며 얼마 전 에 윤석열 씨 한남동 관저 경호 방어 태세 점검 모습 찍혔을 때 도 경호처 장 을 패싱 경호 차장 본부장 수행 경호처 장한테는 알려주지도 않았다고 더불어 민주당 윤건영 의원 일 서울 여의도 국회 소 통관 대통령 경호처 내부 제보 내용 을 밝히며 윤석열 대통령 의 무기 사용 지시 여부 에 답 을 요구 사진 출처 연합뉴스 이어 제보 맞나 의 구심 인데 부속 실 환심 을 사기 관저 키우는 반려견 옷 을 경호원 구입 했다며 옷 에다 관계 기관 마크 새겨서 선물 하기도 했다는 제보 들어왔다고 덧붙였다 윤 의원 윤석열 씨 내외 휴가 기간 때 경호처 직원 을 무리하게 동원 했다는 제보 도 있다면서 노래방 기계 설치 다 거나 폭죽 놀이 하는데 폭죽 을 사오 라고 시킨다거나 사사로운 일 에도 경호원 을 동원 했다는 제보 쏟아진다 가장 충격 적 이었던 건 생일 같은 날 에 직원 을 일종 의 장기 자랑 을 시킨다는 식이 라고 전 했 다그 경호처 직원 해야 될 일이 전혀 아니다며 아예 인사 발령 을 내서 근무 인원 제외 시켜서 일 을 하라 고 지시 했다고 한다고 비판 윤 의원 김 차장 윤 대통령 부부 가까워진 계기 해 선 이분 년 월 대통령 부친상 을 계기 로 윤석열 씨 내외 눈 에 들었다 당시 김 차장 묫 자리 도 알아보는 장례 업무 도 맡았다며 신임 을 얻으면서 최근 에 논란 됐던 윤 씨 의 골프 일정 도 김 차장 맡아서 진행 시켰다고 말"
    },
    {
        "title": "[단독] 국정원·국세청·해경 ‘계엄 해제 의결 이후’ 인력 파견 요청받았다",
        "body": "윤석열 “2차 계엄 준비 없었다” 해명에 의문“계엄상황실 구성 안 해” 합참도 거짓 의혹윤석열 대통령이 비상계엄을 선포한 직후인 지난해 12월4일 새벽 국회에 도착한 무장군인들이 본청으로 이동하고 있다. 성동훈 기자12·3 비상계엄이 국회 의결로 해제된 이후에도 군이 국가정보원과 국세청, 해양경찰청에도 인력 파견을 요청한 사실이 13일 확인됐다. 윤석열 대통령과 군 고위 관계자들의 “2차 계엄 준비는 없었다”는 해명에 의문이 제기된다. ‘계엄상황실’을 구성하지 않았다고 밝힌 합동참모본부(합참) 주장도 거짓일 수 있다는 지적이 나온다.윤건영 더불어민주당 의원실이 이날 각 기관으로 제출받은 자료에 따르면 국정원은 국회가 비상계엄 해제 요구 결의안을 가결한 직후인 지난해 12월4일 새벽 1시1분 합참으로부터 계엄사령부 상황실 실무자급 2명 파견 요청을 받았다. 합참본부는 비상계엄 해제 요구 결의안 통과 약 2시간30분 뒤인 오전 3시30분 “계엄 상황실 해제로 직원 파견이 불필요하다”는 내용의 답변을 국정원에 보냈다. 국정원은 “이와 관련해 조치한 사항은 없다”고 윤 의원실에 답했다.국세청 역시 윤 의원실에 12월4일 새벽 1시1분과 2시10분 두 차례에 걸쳐 계엄사령부 상황실로부터 “비상안전담당관을 소집한다”는 연락을 유선으로 받았다고 밝혔다. 두 차례 요청 모두 비상계엄 해제 요구 결의안이 국회 본회의를 통과한 이후다. 국세청은 “최초 통화 시 국회의 비상계엄 해제 요구 결의안 가결 시점이라 추가 상황을 파악하던 중 오전 3시40분에 소집이 취소됐음을 유선 통보받았다”고 윤 의원실에 설명했다.윤 의원실에 따르면 해경은 같은 날 새벽 1시7분 자신을 합참 중령이라고 소개한 인물로부터 정부 연락관 파견 요청을 받아 김모 경위를 파견했다. 해양경찰청은 “(김 경위가) 1시50분 청에서 출발해 3시36분 합참 주차장 도착 직후 합참 계엄상황실로부터 상황 해제 통보를 받고 복귀했다”고 밝혔다.앞서 군은 대법원과 기획재정부, 교육부, 법무부, 외교부, 관세청, 방송통신위원회, 중소벤처기업부, 고용노동부, 보건복지부 등 정부 기관에 윤 대통령의 비상계엄 선포 이후 연락관 등 인력을 파견하라는 요청을 보낸 사실이 드러난 바 있다. 특히 합참은 기재부에 비상계엄이 국회 의결로 해제된 뒤 공무원 인력 파견을 요청했다. 이를 두고 ‘비상계엄 관련 예비비를 확보하라’는 윤 대통령 쪽지 내용과 관련이 있을 것이란 의혹이 제기됐다. 민주당에선 윤 대통령이 2차 계엄을 준비한 것 아닌지 의심하고 있다.이 과정에서 합참이 거짓 해명을 했다는 주장도 나온다. 합참은 ‘12월3일 계엄 선포 이후 계엄상황실 설치 현황’을 보고하라는 윤 의원실 질의에 “비상계엄 시 계엄사령관 요청으로 상황실 구성을 지원했으나 세부 인원은 확인이 제한된다. 계엄상황실은 구성되지 않았다”고 밝혔다. 하지만 해양경찰청은 윤 의원실에 ‘합참 계엄상황실’로부터 상황 해제 통보를 받았다고 답했다.",
        "processed_body": "윤석열 차 계엄 준비 없었다 해명 에 의문 계엄 상 황실 구성 해 합참 도 거짓 의혹 윤석열 대통령 비상계엄 을 선포 직후 인 지난해 월일 새벽 국회 에 도착 무장군 인들 본 청 이동 성동 훈 기자 비상계엄 국회 의결 로 해제 된 에도 군 국가정보원 국세청 해양 경찰청 에도 인력 파견 을 요청 일 확인 됐다 윤석열 대통령 군 고위 관계자 의 차 계엄 준비 없었다는 해명 에 의문 제기 된다 계엄 상 황실 을 구성 하지 않았다고 밝힌 합동 참모 본부 합참 주장 도 거짓 일 있다는 지적 나온다 윤건영 더불어 민주당 의원 실 날 기관 제출 받은 자료 에 따르면 국정원 국회 비상계엄 해제 요구 결의 을 가결 직후 인 지난해 월일 새벽 시 분 합참 으로부터 계엄 사령부 상황 실 실무 자급 명 파견 요청 을 받았다 합참 본부 비상계엄 해제 요구 결의 통과 약 시간 분 인 오전 시 분 계엄 상황 실 해제 로 직원 파견 불필요하다는 내용 의 답변 을 국정원 에 보냈다 국정원 해 조치 사항 없다고 윤 의원 실 에 답 국세청 역시 윤 의원 실 에 월일 새벽 시 분과 시 분 두 차례 에 걸쳐 계엄 사령부 상황 실로 비상 안전 담당 관 을 소집 한다는 연락 을 유선 받았다고 밝혔다 두 차례 요청 비상계엄 해제 요구 결의 안이 국회 본회의 통과 다 국세청 최초 통화 시 국회 의 비상계엄 해제 요구 결의 가결 시점 이라 추가 상황 을 파악 하던 중 오전 시 분 에 소집 취소 됐 음 을 유선 통보 받았다고 윤 의원 실 에 설명 윤 의원 실 에 따르면 해경 같은 날 새벽 시 분 자신 을 합참 중령 이라고 소개 인물 로부터 정부 연락 관 파견 요청 을 받아 김모 경위 파견 해양 경찰청 김 경위 시 분 청 출발 해 시 분 합참 주차장 도착 직후 합참 계엄 상황 실로 상황 해제 통보 받고 복귀 했다고 밝혔다 앞서 군 대법원 기획재정부 교육부 법무부 외교부 관세청 방송통신 위원회 중소 벤처기업 부 고용노동부 보건복지부 정부 기관 에 윤 대통령 의 비상계엄 선포 연락 관 인력 을 파견 하 라는 요청 을 보낸 드러난 바 특히 합참 기재부 에 비상계엄 국회 의결 로 해제 된 공무원 인력 파견 을 요청 이를 두고 비상계엄 예 비비 확보 하 라는 윤 대통령 쪽지 내용 있을 이란 의혹 제기 됐다 민주당 에선 윤 대통령 차 계엄 을 준비 아닌지 의심 있다이 과정 합참 거짓 해명 을 했다는 주장 도 나온다 합참 월일 계엄 선포 계엄 상 황실 설치 현황 을 보고 하 라는 윤 의원 실 질의 에 비상계엄 시 계엄 사령관 요청 상황 실 구성 을 지원 했으나 세부 인원 확인 제한 된다 계엄 상 황실 구성 되지 않았다고 밝혔다 해양 경찰청 윤 의원 실 에 합참 계엄 상황 실로 상황 해제 통보 받았다고 답"
    },
    {
        "title": "[전문]윤건영 \"경호처, 윤 부부 휴가 때 직원에 '노래방 기기 설치- 폭죽 구매' 지시”",
        "body": "“윤석열, 경호처에 '총-칼' 언급하며 무력 사용 지시”“경호법상 경호원 '무기 휴대' 제한...영장 집행 막으려 사용하면 불법”“수뇌부, 김 여사 눈에 들려 반려견 옷 만들어줬단 제보도”“김용현 시절 '입틀막' 주역, 인사라인이 현재 경호처 실세”“2차 영장 불발 상상 안 해...공권력 살아있다는 것 보여줘야”“국힘 '계엄특검법' 시간끌기용...계엄 '6시간'만 조사하는 게 말이 되나\"더불어민주당 윤건영 의원○프로그램 : JTBC 유튜브 라이브 〈장르만 여의도〉○방송일자 : 2025년 01월 13일 (월)○진행 : 정영진○출연 : 윤건영 / 더불어민주당 의원, 채윤경 / 기자▶정영진요즘 이렇게 바빠지실 줄은 몰랐습니다. 참 상황이 또 이렇게 되다 보니까 정말 운이라는 게 있긴 있는 모양이에요.▶채윤경운이에요? 이거 실력인 것 같은데 경력이 괜히 있는 게 아니에요.▶정영진알겠습니다. 자 요즘에 가장 바쁜 더불어민주당 윤건영 의원 모시고 지금 경호처 내부 속사정 좀 한번 좀 여쭤보도록 하겠습니다. 어서 오십시오. 의원님▶윤건영네 구로을의 윤건영입니다.▶정영진네 반갑습니다. 일단 청와대 몇 년 일하셨죠?▶윤건영8년이요.▶정영진8년▶윤건영노무현 정부 5년 문재인 정부 대략 약 3년▶정영진예 8년을 일하셨고 거기 경호처가 어떻게 돌아가는지는 너무나 잘 알고 계시고요.▶윤건영잘 모릅니다. 솔직하게 그냥 상대적으로 좀 안다는 거지 제가 어떻게 잘 알겠습니까.▶정영진잘 안다고 해주세요. 기다리시는 분들 많은데▶윤건영조금 압니다.▶정영진네 지금 이제 경호처 내부에서의 어떤 제보 같은 것도 그래서 꽤 받고 계신 거죠?▶윤건영네 그렇습니다. 경호처 내부에 계신 분들이 많이 힘드신가 봐요.상식적이지 않고 비합리적인 지시들이 쏟아지니까 답답할 거 아닙니까? 자기네들이 평생 배우고 몸에 익혔던 게 피경호인에 대해서는 목숨을 걸고 자기 몸으로 육탄으로 방어를 해야 되는 거거든요. 예를 들어서 총을 쏜다고 그러면 자기가 맞아야 되는 사람들이에요.▶정영진원래 경호원들이▶윤건영그렇죠. 그런데 이제 그런 사람이 내란죄로 중범죄자예요. 근데 어떻게 막을까. 막아야 되나. 이런 고민이 있는데 사법기관에서 체포 영장이 발부가 됐어요. 근데 그걸 체포 영장을 막아야 되나 내가 이런 딜레마에 빠지지 않겠습니까?▶정영진합법적으로 발부받은 영장인데 그래서 그 딜레마 고민들이 많은 상황이 지금 현재 경호처 상황이라는 거고 그런데 그 경호처 상황 그렇게 딜레마에 빠뜨린 사람은 물론 이제 근원적으로 보자면 윤석열 대통령일 수도 있겠지만 현재 경호처를 이끌고 있는 수장들이 계속 그런 지시를 내리니까 이분들이 그 딜레마에 빠진 거 아니겠습니까?▶윤건영그렇습니다. 지금 현재 경호처 수뇌부라고 하실 만한 분들이죠. 경호차장 경호 본부장 그리고 본부장 아래에 부장 직제가 있거든요. 여러 부장들이 지금 경호처 내부 분위기를 다 잡고 있고 나가자 싸우자 이런 식으로 분위기를 몰아가고 있다고 하는데 저는 말씀처럼 이 모든 게 윤석열 씨 작품이라고 생각해요.저는 그러니까 뭐 제가 오늘 말씀드립니다만 경호처 주요 간부들을 불러서 밥 먹이면서 이러저런 이야기도 하고 저는 가장 충격적인 모습 중에 하나가 며칠 전에 매체에 잡혔는데 경호처 하는데 이제 윤석열 씨가 나와서 모습을 드러냈잖아요.▶채윤경네 한 바퀴 돌면서 이제▶정영진팔로 이렇게 지시하는▶윤건영예 현장 점검 사진▶채윤경현장 점검을 했죠.▶윤건영저게 일국의 대통령이 할 짓인가 라는▶정영진너무 신기했어요.▶윤건영예 아니 말이 되지 않지 않습니까? 경호에 현장 점검을 대통령이 직접 나서서 한 거 아니에요▶정영진보통 그냥 경호처장한테 이렇게 야 이거 좀 잘 좀 해라 이렇게 얘기하면 끝 아니에요?▶윤건영근데 지금 자기를 체포하러 온 법원의 영장을 가로막고 있는데 그 현장을 막으면서 야 이래이래 지시를 하는 게 야 이거 제정신인가 도저히 납득 안 되는 장면 중에 하나가 그거였습니다.▶정영진그리고 원래 이제 경호천은 이게 잘하냐 못하냐의 문제는 있을 수 있어도 방향 문제는 없을 거 아니에요.그러니까 대통령은 무조건 지키는 사람들이고 얼마나 더 잘 지켰냐 얼마나 더 뭐 못 지켰냐 정도는 있을 수 있지만 실수했냐 안 했냐. 근데 지금은 이제 이거를 이렇게 해야 되나 저렇게 해야 되나 이제 이 고민을 하고 있는 거니까 일단 경호처한테 이런 부담을 지우는 것 자체가 너무 이상한 일이다. 생각이 좀 들기는 합니다.▶윤건영그럼요.▶채윤경그렇죠. 근데 이제 그 장본인이 윤석열 대통령인 거잖아요. 그런데 지금까지 하신 말씀을 보면 제보를 통해 들었다는 얘기가 무력 사용을 검토할 수 있다 그 얘기를 했다는 거 하고 오늘은 또 칼이라도 휴대해서 경찰을 무조건 막아라라고 이야기를 했다는 거 아니에요 윤석열 대통령이 그런데 워딩이 약간 달라진 거 보면 한 차례 이런 얘기를 한 건 아닌 것 같아요.▶윤건영제가 오늘 기자회견을 했는데요. 저도 한 번 정도였다면 아 뭐 그러려니 이게 감정이 격해서 술 먹다 보니 그래서는 안 되지만▶채윤경점심에도요? 네 그렇죠▶윤건영낮술 아무튼 근데 그러지 않은, 그럴 수 있다고 생각하는데 이게 어제 한 겨례에서 보도가 있었지 않습니까?무력을 사용해라라는 보도가 있었고 저한테 온 제보는 한겨레에 보도된 내용과 전혀 다른 제보였습니다. 그래서 제가 오늘 기자회견을 한 건데 두 번에 걸쳐서 대통령이 일종의 무력 또는 칼 이런 걸 언급했다라는 제보가 있었기 때문에 야 이건 그냥 있어서는 안 되겠다. 꼭 짚고 넘어가야 되겠다 싶어서 기자회견을 한 것이죠.▶채윤경시점이 다릅니까? 무력과 칼이▶윤건영네 시점이 다릅니다.▶채윤경그러면 10 11 12 오찬을 할 때 다 한 번씩 얘기를 했다 이렇게 보고 계신가요?▶윤건영한겨레 보도는 제가 알기로는 11일 보도로 알고 있는데 저한테 제보가 온 건 12일 날 제보가 왔습니다.▶채윤경사람을 좀 넓혀서 더 한 번 더 얘기 혹시 총이 안 된다면 칼이라도 해라 이런 취지였었던 건가요?▶윤건영그런 취지로 해석되는▶정영진제보 내용이 좀 혹시 좀 생각나신다면 좀 구체적으로 말씀해 주시면 어떤▶윤건영그러니까 영장 집행에 있어서 잡으러 올 텐데 총이 안 된다면 칼이라도 휴대해서 막아야 되는 거 아니냐라는 취지였던 것 같아요.▶채윤경칼로 막을 수 있긴 있는 거예요?▶윤건영안 됩니다. 그건 경호법상 막을 수 없습니다. 경호법상 경호원들은 총이나 칼 무기를 휴대하는 게 명확하게 정해져 있습니다.사례가 그리고 어떤 때만 무기를 휴대하도록 돼 있거든요. 그거는 현행법상 위반 사항입니다.▶채윤경주말 내내 그렇게 지시를 했다라는 게 이제 있는 것이고 지금 경호처 직원이 몇 명 정도가 되는 거예요?얘기를 듣기는 뭐 500명이 모여 있다 뭐 이런 이야기들이 나오는데▶윤건영경호처 직원만으로 계산할 건지 아니면 예컨대 55 경비단 또는 33 헌병 경비단 이걸 합칠 건지에 따라서 이게 숫자가 늘어났다 줄었다 합니다.▶정영진동원 가능한 사람은 어떻게 볼 건지▶윤건영그렇죠 그렇죠. 이걸 다 늘리면 500명이 넘죠.▶채윤경근데 군과 경찰을 제외하고 경호처만 이야기한다면 다 집결했을 때 몇 명이에요?▶윤건영이야기하면 정확한 숫자는 제가 제가 있을 때하고 좀 다를 수가 있는데 4~500선이 아닐까 싶습니다.▶채윤경4~500명 정도▶정영진그 정도면 경찰 하긴 뭐 의지의 문제지 뭐 몇 명의 문제는 아닌 것 같기도 하네요. 그래서 경찰이 얼마든지 뭐 제압 내지는 이제 돌파해서 목적을 달성할 수 있는 수준이긴 하잖아요.▶윤건영당연히 할 수 있습니다. 경찰도 그런 부분에 대해서는 단 1의 의심도 하지 않습니다.▶정영진못하는 게 아니라 안 하고 있는 거지 그런 상황까지 안 가고 싶은 거잖아요. 경찰도▶윤건영그렇죠. 경찰도 불상사를 막아야 되니까 혹시라도 있을 물리적 충돌. 이게 물리적 충돌이 말이 우리가 이렇게 하지만 공권력과 공권력이 부딪히는 거잖아요. 경찰이 영장이 집행을 위해서 소위 말해서 체포 영장을 발부받아서 잡으러 가는데 그걸 경호처가 막는 거잖아요. 내전인 거죠. 사실은 이게 공권력과 공권력이 부딪히는 게 내전이지 뭡니까?▶정영진근데 아니 혹시 경호처 라인 중에 김건희 라인이 또 있다는 얘기가 있던데 그거 맞습니까? 경호처에도 라인이 따로 있어요?▶윤건영김건희가 V2라는 소문이 자자했지 않습니까?▶정영진과거에▶윤건영네 과거에 그래서 V2에게 잘 보이기 위해서 이래저래 노력을 한 것들로 보이고요. 저에게 들어온 제보만 보더라도 예를 들어서 이제 부속실에 잘 보이기 위해서 반려견 옷을 만들어 줬다라고 하는▶정영진누가요?▶윤건영경호처에서요.▶정영진지금 경호처에서 경호처의 직원이▶윤건영반려견 옷을 만들어줬다고요?▶윤건영경호처 수뇌부를 이끌고 있는 사람들이▶정영진뭐 뜨개질해서요?▶윤건영반려견의 옷을 만들어 줬는데 그 옷에다가 소위 말하는 이제 군에 다녀온 사람들은 아실 텐데 오바로크 친다고 그러잖아요.예를 들어서 뭐 경호 뭐 예를 들어서 뭐 이렇게 소속 부대를 그런 것까지 달아서 이렇게 반려견 옷을 만들어서 줬다라는 제보도 들어왔어요.▶채윤경경호처의 상급자예요. 우리로 알고 있으면 한 3급 뭐 이렇게 되는▶윤건영제가 지금 말씀드렸던 지금의 경호처의 강경 대응을 이끌고 있는 수뇌부▶채윤경수뇌부요. 그러면 김성훈 차장이나 이런 사람들이 그렇게 선물을 하였다.▶윤건영그렇게 해서 눈에 들기 위해서 노력을 한 거죠. V2의 노력을 들기 위해서 눈에 들기 위해서▶정영진눈에 들어서 뭐 할 건데요. 아니 어차피 경호처야 뭐 특별히 경호처 하다가 잘한다고 갑자기 비서실장 되고 이런 건 아닐 거 아니에요?▶채윤경여기 재능기부설 나왔는데요. 아니 근데 이제 아니 이게 어쨌든 지금 어떻게 해서 우리가 김성훈이나 이광우 이런 사람들이 쉽게 말하면 2인자 3인자잖아요. 지금으로는 근데 이 사람들과 가족 부장까지 포함해서 이 사람들이 지금 경호처 핵심이 되어 있고 강경파가 되어 있고 김건희 라인이라고 불리고 있는데 어떻게 연결이 된 거예요?▶윤건영조금 깊은 내막이 필요한데요. 우선 첫 번째는 김용현이라는 키워드로 알아야 됩니다.▶정영진김용현▶윤건영김용현 전 국방부 장관이 경호처장을 했잖아요. 그 자들의 우두머리였거든요. 이 시기에 잘 나갔던 사람들첫 번째 김용현이라는 키워드를 알아야 되고 그다음에 지금 경호차장 김성훈 차장의 키워드가 있는데 이게 인사 라인 쪽을 이뻐했다고 해요.▶채윤경인사 라인 경호처 내 인사라인▶윤건영경호처 내 인사 라인 그래서 그 자기와 근무연이 있었던 근무 인연이 있었던 사람들을 많이 키워줬다고 해요.지금 김성훈 차장도 그러다 보니까 일단의 무리들이 생긴 거죠.그리고 앞서 말씀드렸던 것처럼 첫 번째 김용현 처장 시절에 잘 나갔던 사람들 소위 말해서 가족부장 입틀막. 입틀막 사건 아시잖아요? 그 사건 때의 주역들이 지금 잘 나가는 사람들이에요. 경호 본부장도 마찬가지 그때 당시 경호 본부장이 책임자였거든요.▶채윤경네 이광우 본부장▶윤건영그래서 이틀막 사건의 주역이 승진도 했어요. 우리는 뭐라고 했지만▶정영진되게 논란이 됐고 그 정도면 좀 문제가 돼서 징계를 받거나 이랬었을 것 같은데 오히려 승진을 했다.▶윤건영맞습니다. 제가 들었던 이야기로는 1차 입틀막 사건이 있었잖아요. 그때 경호처장 김용현 시절이었을 텐데 되게 칭찬을 하고 일종의 포상 같은 걸 했다는 거예요. 그러다 보니까▶정영진또 하지. 그럼▶윤건영일선 경호관들은 당연히▶정영진더 하지.▶윤건영그중에 좀 바르지 못한 생각을 가진 사람들은 나한테 걸리기만 해봐 뭐 이렇게 된 거 아니겠습니까?▶정영진누가 소리 지르기 기다리고 있지.▶채윤경근데 1차 입틀막이 강성희 진보당 강성희 의원이 1차 입틀막이고 그때가 이제 김신 가족부장이 담당자였다가 승진을 했다.지금 이 말씀이신 거고 2차가 카이스트 입틀막이었죠. 그 이후에 있었던▶정영진이제 승진을 했다고요?▶윤건영그 관련된 사람들이 잘 나가고 있는 거죠.▶정영진이거를 그렇게 결정한 사람은 당연히 대통령 내외가 아마▶윤건영당연하지 않겠습니까?▶정영진뭐 그렇게 했겠죠▶윤건영뭐 그냥 저희가 유추해 볼 수 있는 건 지나가는 말로 그 친구 날렵하던데 잘하던데 이렇게 하면 뭐 경호처장 입장에서는 바로 그냥 스카웃 되는 거 아닙니까.▶채윤경근데 이제 우리가 그 군 얘기를 할 때는 군에서 약간 소외되거나 그렇게 크게 에이스가 아니었던 사람들이 사실 김용현 픽으로 이렇게 뭐 충암고 출신들이 왔다 이런 얘기들이 있었는데 이 사람들은 경호처의 에이스들이었어요?▶윤건영그걸 에이스라고 이야기하기는 좀 그럴 것 같고요. 에이스들이면 이렇게 하겠습니까.▶채윤경인정을 받았던 사람들이 여기도 아닌 거예요? 실력으로▶윤건영저는 그렇게 생각하지는 않습니다. 물론 그분들을 폄하하고 싶지는 않은데 김용현 시절에 잘 나갔다라는 것만 보더라도 굳이 추가 설명은 필요 없을 것 같습니다.▶채윤경그렇군요. 근데 이 경호처 직원 수뇌부가 김건희 여사에게 줄을 서기 위해서 개 옷 만든 강아지의 옷을 만드는 거 말고 또 다른 일을 또 하기도 했나요?▶윤건영제보받기로는 저는 그 제보를 받으면서 야 굳이 이렇게까지 했을까라고 제 스스로 의구심이 들었지만 제보된 내용이라서 발표를 좀 하면 예를 들어서 휴가를 갔을 때 휴가를 갔을 때도 경호원을 거의 개인 비서 쓰듯이 했다는 겁니다.▶채윤경대통령 부부가▶윤건영대통령 부부는 아니겠죠.▶채윤경김건희 여사가▶윤건영그 경호처의 핵심 수뇌부들이 잘 보이기 위해서 잘 보이기 위해서▶채윤경그러니까 누구의 휴가를 갔을 때 누가▶윤건영대통령 내외가 휴가를 갔을 때 그 눈에 잘 들기 위해서 경호처 직원들을 개인 비서 쓰듯이 쓰도록 했다. 예를 들면 노래방 기기를 설치해라▶정영진노래방 기기?▶윤건영네 예를 들면 폭죽을 사 와라 폭죽을 좀 하고 싶다 뭐 이런 식의 지시들을 했다는 건데▶채윤경경호처 직원들에게▶윤건영경호처 수뇌부가 그게 말이 안 되잖아요.▶채윤경낭만이 너무 넘쳐버렸어. 지금 노래를 두 분이 그래서 폭죽을 하고 노래를 하시려고 했나요.▶정영진폭죽놀이를▶윤건영그거는 이제 대통령과의 관련성은 연결돼 있지는 않죠. 분명하게 경호처 수뇌부가 잘 보이기 위해서 한 거니까.▶채윤경그러니까 지시를 받았다는 것이 아니라 먼저 선제적으로 그렇게▶윤건영그건 모르죠. 제가 대통령으로부터 지시를 받았는지 어땠는지 모르겠습니다만 분명한 건 경호를 위해서 있는 경호원들을 사적으로 야 노래방 기기 설치해 폭죽 사와 이런 식으로 운용을 했다.▶채윤경흥미가 진진한데요. 노래를 하고 폭죽을 터뜨리면 그다음에 뭐가 또 있을까▶정영진아니 폭죽은 이거는 경우에 좀 약간 정반대 되는 일 아니에요. 왜냐하면 소리가 빵빵 터지면 이게 총소리인지 뭔지 구분이 안 될 거 아니에요. 이거 근데 두 분이 예를 들어 뭐 이렇게 해변가 걷는데 옆에서 이렇게 폭죽 터뜨려주면 분위기는 좋겠죠. 물론 그런 거를 해드렸었나▶윤건영알아서 과잉 충성을 했을 수도 있고요. 경우의 수는 여러 가지가 있는데 그건 좀 더 살펴봐야 되는 건데 저는 사실 이런 제보가 사실이 아니길 바랍니다. 진심으로▶채윤경아 진짜 그러네요.▶윤건영진심으로 대한민국 경호처가 이런 일을 하라고 있는 건 아니잖아요. 그래서 제가 듣고도 머뭇머뭇거렸어요. 사실 이거 설마 이럴까라는▶채윤경근데 휴가 때 이 정도면 순방 때는 더 많은 준비를 했을 것 같다는 생각도 드네요.▶윤건영뭐 유추할 수 있겠죠.▶정영진아니 그 휴가 때 노래방 기계 설치 폭죽 놀이 대통령 탄신일 뭐 이럴 때도 뭐 준비하고 뭐 이런 것도 있을까요?그러면▶윤건영그러니까 뭐 대통령 내외 생일날 장기자랑 같은 걸 했다는 제보도 있습니다.▶정영진대통령이? 아니면 경호처 직원들이?▶윤건영아까 메카니즘은 똑같아요. 경호처의 최고 수뇌부가 경호관들을 동원해서 했다.▶채윤경장기라는 건 어떤 게 있나요?▶정영진정말 미쳐버리겠다.▶채윤경약간 호신술 같은 게 있을까요?▶정영진호신술▶윤건영참 21세기 대한민국 경호처에서 이런 일이 정말 세상에 이런 일이라는 프로에 나올 만한 법인데▶채윤경다음 질문 까먹었어요. 지금▶정영진웃음을 웃을 수 없는 일인데 웃음이 안 나올 수도 없는 일 아닙니까? 이거 진짜 그런 일들을 경호처에서 했다면 경호처에 정상적인 사고를 갖고 경호 업무를 하는 사람들로서는▶채윤경매우 힘들었겠어요.▶정영진진짜 힘들었겠다.▶윤건영그렇죠. 경호처는 피경호인을 위해서 자기 목숨을 바치도록 훈련된 분들이잖아요. 자괴감이 들었겠죠. 물론 그런 일들을 광범위하게 시키지는 않았을 걸로 보입니다. 특정 인원들에게 그런 일을 시켰을 텐데 당하는 사람 입장에서는 얼마나 큰 자괴감이 들었겠습니까? 내가 지키는 몸으로 지켜야 될 사람을 위해서 예를 들어서 노래를 불러야 된다 이건 아니잖아요.▶정영진아니 그러니까 이게 보통 이제 정상적이고 제대로 이제 돌아가는 조직 같으면 만약에 이제 경호처에서도 열심히 훈련 받아서 뭐 특등사수가 된다든지 아니면 뭐 이렇게 방호훈련 같은 거 하는데 열심히 몸을 잘 날린다든지 이런 거 이제 잘하는 사람들이 한 단계 한 단계 더 승진되고 이렇게 가야 되는 걸 거 아니에요 근데 그 열심히 훈련받은 사람이 있는데 저기서 뭘 막 봉지 들고 뛰어가길래 보니까 뭐 폭죽이야 인데 얘가 승진해 그러면 열심히 훈련받고 막 그 노력하는 사람들이 얼마나 허탈하고 훈련받고 싶은 마음이 들겠습니까?▶윤건영그럼요.▶정영진근데 그게 경호처의 지난 2년여의 시간이 혹시 아니었을까 하는 의심은 해보지만 설마 그런 일은 아니었을 거라고 믿고 싶습니다.▶윤건영정말 가짜 뉴스이길 바랍니다.▶채윤경아 정신 차리고 다음 질문 가겠습니다. 너무 지금 넋이 나갔어요. 제가 그래서 일단 지금 제일 국민들이 관심을 가지고 있는 것은 지금 윤석열 대통령 어떻게 체포할 것인가잖아요. 사실은 뭐 공수처가 아주 저렇게 의지를 보인다고 해도 경호처가 문을 열어준다고 해도 진짜 될지는 의문이에요.▶윤건영맞습니다. 경호처가 완강하게 막고 있고 수뇌부들의 그런 그릇된 인식으로 인해서 그리고 뒤에 윤석열 씨의 사주로 인해서 막고 있다고 하면 저는 불상사가 날 수도 있는 개연성을 우리가 뭐 없다고 할 수는 없잖아요.그렇죠 그래서 제일 걱정되는 부분이에요. 대다수 경호관들은 상식적으로 판단하고 임할 텐데 그중에 한두 명이라도 혹여나 만 분의 1이라도 그런 일은 일어나서는 안 되지 않습니까? 그러다 보니까 국수본이나 공수처에서도 되게 조심스러워 하는 것 같아요. 그렇다고 또 2차 집행이 실패로 돌아가면 자기 조직의 명운이 걸려 있는 거다 보니까 모든 걸 다 쏟아붓겠다라고 이야기는 하는데 여러 가지 어려움들이 있는 거죠. 특히 한남동 관저가 경사가 심하거든요. 그러니까 체포하는 체포 작전을 펼치기엔 대단히 어려운 여건이죠. 사실은▶정영진오르막길을 올라가야 되는 쪽이 있고▶윤건영그렇죠. 지키는 입장에서는 훨씬 수월한 거죠.▶정영진제가 볼 때 가장 걱정되는 사람들은 누구냐 하면 앞으로 경호처에서 특별히 승진할 일도 없고 아마 그리고 정권이 바뀌면 거의 밖으로 쫓겨날 것이 명확해 보이는 몇몇 사람들이 있을 거 아니에요. 이 사람들이야말로 목숨을 걸고 뭘 할 것 같아.▶윤건영그렇죠▶정영진뭔지 그러니까 위험한 일이라도 그러니까 이 사람들을 어떻게든 빨리 뭐 신병을 확보하든 뭐 뭘 조치를 해야지 이 사람들이 그대로 있으면 이 사람들은 왜냐하면 어차피 난 만약에 이거 못 막으면 나는 그냥 잘리는 거야. 그날로 그 생각이 있으면 뭐라도 할 거 아닙니까?▶윤건영더 극악스럽게 나올 수 있죠.▶정영진그렇죠? 그러니까 그 사람들을 어떻게든 배제를 어떻게 시키든 뭐 이렇게 신병 확보를 하든 해야 될 것 같아요.▶윤건영그래서 국수본에서는 지금 경호차장에 대해서 오늘 보도를 보니까 체포 영장을 청구를 했다고 하더라고요.차장이 가장 지금 핵심 코어로 의심을 받으니까 그래서 그런 사전 정지 작업들을 하고 2차 체포영장을 집행할 걸로 보여집니다.▶채윤경그러면 예상되기로는 김성훈 차장을 먼저 체포하고 나서 그다음에 이제 관저로 들어간다 이렇게 봐야 될까요?▶윤건영아주 구체적인 날짜나 형태는 제가 말씀드리기는 좀 제한이 있고요.경찰에서는 말씀드린 것처럼 여러 가지의 사전 조치들을 취하고 가지 않을까라고 제가 유추를 해보는 거죠.▶채윤경여기 지금 말씀하신 것 중에 그 전술복을 입고 헬멧을 착용한 공격 대응팀 요원들이 포착됐다라는 이야기도 하셨잖아요.그러니까 이제 실제로 보이게 이렇게 사진에 찍힐 수 있도록 돌아다니라고 한 것은 우리가 이렇게 무장하고 언젠간 대응할 수 있다라는 걸 보여주려고 하는 것 같은데▶윤건영그게 제가 토요일 날 제보를 받은 건데요. 토요일날 경호차장이 대테러팀이라고 있습니다. 경호처에는 대테러 팀은 이제 총기 휴대가 상시적으로 돼 있는 팀입니다. 대테러 팀에게 완전 무장을 해라. 완전 복장을 갖춰라. 그리고 가방에다가는 총기를 휴대해라. 실탄도 들고 가라. 다만 삽탄은 하지 말아라. 삽탄이라는 건 총에다가 실탄을 집어넣는 건데 그건 하지 말고 언론에 노출시켜라라는 지시를 했다는 거예요. 그래서 이제 어제도 다른 매체에서 그 노출된 사진들을 보도했죠.그게 이제 경호처 차장이 볼 때는 야 우리도 이런 무력이 있어라는 걸 과시하는 거죠. 무력 시위라고 보면 될 것 같아요.▶정영진네네네. 약간 좀 무슨 백 같은 하여튼 백팩 같은 거 하나 메고▶윤건영그 뒤에는 일종의 휴대용 무기가 있다고 저는 추정합니다.▶정영진네네네 그런 것들을 보여주는 것 자체가 일종의 무력시위 비슷한 것이다. 저는 이제 너무 제가 이 사람한테 꽂혀서 너무 좀 죄송하긴 한데 최상목 최상목 권한대행▶채윤경2주 반째 꽂혀 있습니다. 최상목은 무엇을 하고 있는가▶정영진그러니까 저는 이제 대통령은 뭐 알겠어요 제외. 그럼 지금 현재 대통령의 권한을 대행하고 있는 최상목이라는 사람이 당연히 이 경호처에 대해서 어떻게 하라고 해야 될 거 아니에요? 근데 그거를 너무 방기하는 거 아닙니까?▶채윤경박종준 차장도 갈 때 안타깝게 그 얘기를 했잖아요. 내가 분명히 국가 간 기관 중재를 해달라고 했는데도 답변을 듣지 못했다. 그리고 오늘 이제 최상목 대행의 말은 체포 관련해서 충돌하면 안 된다. 국회 차원에서 노력해 달라 이렇게 부탁▶정영진국회 차원에서 무슨 노력을 어떻게 하라는 거예요? 난 이게 너무 이해가 안 됩니다. 본인이 해야 될 거 아니에요 이거▶윤건영최상목 대행이 여야 특검법으로 합의가 되면 이런 문제를 해소할 수 있다고 하는데 말도 안 되는 거죠.▶정영진그건 특검법이랑 무슨 상관이야 이게▶윤건영아무 상관이 없습니다. 예를 들어서 살인 사건을 저질렀는데 여야 합의된다고 그 죄가 없어집니까? 아니잖아요. 현행법은 현행법이에요. 그걸 그건 여야 합의하고 상관없는 거죠. 그리고 최상목 대행은 지금 되게 소극적인 행보를 보이는 것 같아요.그러니까 이러지도 못하고 저러지도 못하는 자기를 임명했고 자기를 수석으로 픽업했던 사람이 윤석열 대통령이잖아요.그리고 장관으로 임명했고 거기에 대한 충성도 일정하게 해야 될 거고 최소한의 인간적 예의를 다해야 되겠다는 생각도 있을 거고 또 반면에 국가 공권력과 공권력의 충돌 상황. 그리고 권한대행으로서 해야 될 역할 또 알겠죠 뭐 그거 모르면, 모를 리가 있겠습니까? 그런 상황에서 이러지도 못하고 저러지도 못하고 지금 갈지자 행보를 보이는 거예요. 제가 볼 때는▶정영진아니 저는▶윤건영선택을 해야 합니다.▶정영진그러니까 죄송합니다. 진짜 너무 꽂혀갖고 경호처에 당연히 그 사람을 자르든 말 안 듣는 사람 자르든지 아니면 경호처한테 니네 명령을 이렇게 내렸으니까 나는 이런 명령을 내린다. 대신 너네 말 안 들으면 뭐 그냥 이거 이걸 하든지 해서 부처 간 갈등이라는 게 결국 물리적 충돌이 예상되는 부분 아닙니까? 그럼 이런 중요한 지위에 있는 중요한 직책을 맡은 사람은 충분히 예상되는 어떤 상황에 대해서 본인이 아무것도 하지 않았을 때 벌어질 일들에 대한 책임을 당연히 질 수밖에 없다고 저는 생각을 하거든요.▶윤건영맞습니다.▶정영진그러면 본인이 지금 그 물리적 충돌에서 만약에 인명 사고나 이런 거 혹시라도 나면 이거 다 본인 책임인데 이거를 그냥 놔둔다는 게 말이 안 된다. 경호철 도저히 뭐라고 할 수 없는 본인의 상황이면 차라리 그러면 공수처한테 뭘 좀 하라고 하든지. 이건 수사기관한테 뭐라고 하든지 아니면 공수처 경호처한테 뭐라고 하든지 본인이 그 가르마를 좀 타줘야 그 기관 간 충돌이 안 생기지. 어떻게 이렇게 계속 뭐 충돌이 안 된다는 얘기만 하고 앉아 있으면 안 되지 않을까 하는 생각을 조심스럽게▶채윤경최상목 바라기입니다.▶정영진요즘 제가 너무 꽂혀갖고▶채윤경계속 왜 아무것도 안 하느냐고 지금 물어보고 있는데▶정영진왜 아무것도 안 해▶채윤경그러면 과연 최상목 대행 대행이 아니라 이제 오동운 공수처장은 이번에 진짜 할 수 있을 것인가 만약에 사람들이 걱정하는 건 이번에 2차에도 안 되면 진짜 그때는 어떻게 할 거야 이제 이런 걱정들을 지금 벌써 하고 있잖아요.▶윤건영2차에 안 되는 거 상상을 할 수 있을까요?▶채윤경예상하지 않습니까?▶윤건영그게 가능한가요? 대한민국의 법이 없다라는 걸 입증하는 건데 대통령이라고 난 체포 영장을 안 받을래. 난 뭐 체포될 이유가 없어, 법을 무시하고 법 위에 내가 있어라고 하는 건데 그러면 대한민국 국민 누가 법을 따르겠습니까?▶정영진1차 때도 그랬잖아요.▶윤건영그러니까 2차에서는 법의 엄중함을 보여줘야죠. 공권력이 살아 있는 걸 보여줘야 된다고 생각을 합니다. 저는 물론 그 과정에서의 불상사는 최소화하는 게 맞고 섬세하게 접근하고 차분하게 접근하는 게 맞습니다. 공수처라든지 국수본을 압박하는 게 능사는 아니라고 생각합니다. 그분들에 대해서 왜냐하면 만에 하나 그런 불상사를 없애야 되니까요. 그러나 반드시 공권력이 살아 있는 걸 보여줘야 됩니다. 정부와 국가를 운영하는 게 두 가지잖아요. 하나는 법이고요. 하나는 도덕이에요. 근데 지금 윤석열 씨는 두 가지 다 깡그리 밟아 뭉개고 있는 건데 법이라도 제대로 살아 있는 걸 보여줘야죠.▶정영진그래서 2차에는 당연히 집행이 돼야 되고 그러나 이제 우리가 늘 걱정하는 거는 1차 때도 당연히 집행이 돼야 되는 건데 못 했고 2차 때도 혹여 다른 변수들은 있는 거잖아요. 예를 들면 뭐 또 시위대는 큰 변수는 아닌가요? 시위대가 뭐▶윤건영변수일 수도 있습니다. 앞을 막는다든지.▶정영진완전히 뭐 해서 들어눕는다든지 뭐 등등의 일이 얼마든지 있을 수 있는데 이번에도 또 그냥 빈손으로 돌아오면 그야말로 우리나라에 지금 제대로 된 법 집행은 안 된다는 걸 전 국민에게 생중계로 보여드리는 걸 텐데▶윤건영전 세계의 중심▶정영진전 세계에 보여드리는 건데 이건 말이 안 되잖아요. 어떻게 할 수 있을까▶윤건영저는 대한민국 공권력을 현재까지는 신뢰해야 경찰이 잘할 수 있도록 그리고 공수처가 잘 할 수 있도록 신뢰를 보내고 그분들에게 나름의 시간을 저는 주는 건 맞다고 생각합니다. 앞서 말씀드린 것처럼 독촉하고 이런 것보다는 너네가 충분히 작전 계획을 세워라. 그리고 사전 조치할 수 있는 게 있으면 해라. 대신에 실패하지 말고 법을 제대로 세워라 라고 하고 예를 들어서 뭐 일부에서는 뭐 그런 전망도 있지 않습니까? 장기전으로 가서 뭐 2박 3일 작전도 필요하다는 등 여러 이야기를 하시는데 저는 어떤 거든지 좋다. 당신네들이 합리적이고 그게 올바른 작전 계획을 세웠다면 국민들은 거기에 대한 힘을 실어줄 필요가 있다라고 봅니다.▶채윤경네 그럼 이제 특검 얘기를 조금 해볼까요? 결국엔 이거 안 돼 가지고 많이 힘들었던 건데 그 내란 특검법을 다시 이제 민주당에서 발의를 했잖아요. 그전에는 두 표가 모자라서 안 됐고 그런데 이제 여기서 이제 국민의힘의 반발은 외환죄를 새로 집어넣은 것에 대한 반발이 상당히 큰 것 같아요. 근데 우리의 목적은 어쨌든 내란 특검법을 빨리 통과를 시켜야 한다라는 것인데 이렇게 되면 조금 더 어려워지는 거 아닐까요?▶윤건영저는 국민의힘이 전향적으로 생각해야 된다고 생각합니다. 국민의힘 한동훈 대표가 있을 시절에 이야기했던 내용을 대다수 받았거든요. 쉽게 말하면 특검의 추천을 제3자가 한 걸로 받은 거잖아요. 그게 본질이지 않습니까? 어떤 죄를 저질렀는지는 특검이 수사를 해 가면 되는 거라고 생각을 하고 외환죄를 넣냐 마냐는 오히려 저는 본질은 좀 아닌 것 같아요.정치적 협상을 할 수 있으면 해도 된다고 생각을 하는데 그보다 더 문제는 국민의힘 대표들은 이렇게 이야기하죠.비상계엄이 있었던 6시간만 조사를 하자라는 것은 말이 안 되잖아요. 살인 사건을 저질렀단 말이에요. 그럼 살인 사건을 누구랑 공모했는지도 밝혀야 되고 살인을 저지른 이후에 증거 물품을 어디다 버렸는지 다 조사해야 되는 거 아니에요 전후를 다 조사하는 맞지.▶정영진언제부터 준비했는지▶윤건영예 언제부터 하고 공범자는 누구고 어떻게 이동했으면 다 조사해야 되는 거 아니에요 사후에도 마찬가지고 살인을 저지르고 도망을 갔어요. 이 도망간 사람을 누가 도와줬는지도 다 파악해야 되는 게 범죄잖아요. 근데 살인 사건 그 저지른 1시간 동안만 조사하겠다 그게 무슨 말도 안 되는 논리죠. 그래서 저는 국민의힘이 좀 전향적으로 나왔으면 좋겠다.그리고 아울러서 우리 민주당도 이런 부분들에 대해서 정치적으로 풀자. 그래서 외환죄 관련해서 협상할 게 있으면 할 수도 있다고 저는 생각합니다. 다만 특검법 자체에 대해서 지금 국민의힘 태도는 6시간만 하자라는 건 안 하자는 소리죠. 사실 그건 하지 말자라는 거 아닙니까. 제가 조금 전에 설명드린 것처럼 그래서는 안 된다. 특검을 통해서 진실을 하나하나 따져가자라는 부분은 좀 필요한 것 같아요.▶정영진근데 이게 전에 국민의힘 의원들 중에 상당 상당수 약간은 지금 이제 새로 바꾼 그 특검법 내용에 많이들 동의를 좀 하시는 것 같더라고요. 외환만 빼면▶윤건영그렇죠▶정영진그래서 일단은 내란부터 먼저 하고 그러면 충분히 통과 가능할 것 같으니까. 아닌가 그것도 하여튼 그게 가능할 것 같으니까 먼저 하고 그다음에 나머지는 또 추가로 더 다음 특검을 하든 아니면 뭐 검찰로 가든 이렇게 할 수 있는 건 일단은 그 특검 빨리 좀 들어가서 수사를 빨리 하는 게 좀 중요하지 않나.▶윤건영저는 개인적으로 진행하신 분의 말씀에 동감을 하고요. 지금은 어쨌든 내란 수사든 뭐든 시작하는 게 중요하다라는 생각이 들고요. 근데 중요하게는 국민의힘이 6시간 이렇게 말도 안 되는 이야기 좀 하지 말고 정치적으로 저는 풀어갈 수 있는 건 풀어야 된다고 생각합니다.▶정영진상당히 전향적으로 민주당 안이 바뀐 것 같긴 하더라고요.▶윤건영사실상 다 하자는 대로 한 거죠.▶정영진그렇죠.▶윤건영외환죄 하나 추가한 건데 그럼 그게 문제라고 하면 협상에 나와야죠. 나와서 이야기해 보자라고 하는 게 맞다고 생각합니다.▶채윤경지금 국민의힘에서 지금 내겠다고 하는 이 계엄 특검법이라는 것도 협상 대상이 될 수가 있어요?▶윤건영아까 제가 말씀드렸잖아요. 그 6시간만 특검하자는 건데 그건 택도 없는 거죠.▶정영진지금 협상하자는 거에 별로 이렇게 국민의힘이 답을 잘 안 합니까?▶윤건영지금까지 제가 본 모습은 국민의힘은 시간을 끌겠다라는 것 같아요.▶정영진시간 끌어서 뭐 하겠다는 거예요?▶윤건영모르죠 뭐 이분들의 생각은 윤석열 씨도 마찬가지고 국민의힘 지도부도 마찬가지고 보여주는 모습은 시간을 지리하게 끌어가겠다라는 것 같아요. 그 안에는 여러 가지 뜻이 다 담겨 있는데 아주 극우 보수적인 생각 아스팔트 보수적인 생각을 가지고 있으신 분은 야 이렇게 하면 판을 뒤집을 수도 있어라는 생각을 할 수도 있고요.▶정영진뒤집는다? 이렇게 시간 끌다 보면 대통령 돌아온다?▶윤건영뭐 그렇게 생각할 수도 있는 거죠. 아주 아주 일부는 또 어느 정도는 야 그래도 우리가 소나기는 피해야지. 소나기는 피하고 보는 게 맞아 라고 보는 사람도 있고 또 한쪽에서는 보수들이 좀 결집할 시간을 벌어야 돼 라고 이야기하는 사람들도 있어요. 다양한 스펙트럼이 있는데 주요하게는 그럴 일이 아니다. 이 문제는 대한민국의 근본을 송두리째 분질러 버린 일이다.▶채윤경계속 걱정을 하게 되는 건 이거 이제 이번 주에 표결을 하겠다는 게 민주당의 입장이잖아요. 다시 발의하는 것을 지금 법사위 통과되는 과정에서 또 국민의힘이 전원 퇴장을 한 걸 보면 본회의에서 전처럼 또 아슬아슬하게 또 이제 부결이 되지 않을까 하는 고민이 계속 들 수밖에 없어서 그러면 어떻게든 협상을 좀 해야 되지 않을까▶윤건영강온 양면 전략이 같이 필요하다고 생각합니다. 한쪽에서는 협상을 해서 국민의 힘에 8표를 우리가 확보를 해야 되는 거잖아요. 8표 이상 그 전략도 하나가 있고요. 좀 강하게 야 니네가 이거는 온당치 못한 일이야. 압박하는 것도 필요하고 강온을 같이 저는 쓰는 게 필요하고 오늘 오후 5시에 민주당 의원총회가 있거든요. 그런 부분에 대해서 좀 이러저런 이야기들이 좀 나오지 않을까 싶어요.▶정영진아니면 최상목 권한대행을 좀 설득해서▶윤건영최상목▶채윤경또 다시 최상목 바라기입니다. 최상목 바라기▶정영진아니 그 사람 그 권한대행이▶채윤경거부권을 안 쓰면▶정영진안 쓰면 되잖아요.▶채윤경심플하죠 그러면▶정영진그렇죠▶윤건영그렇죠 근데 뭐 이미 한 번 했기 때문에▶채윤경어떤 게 더 빠를까요 무엇이 더 빠를까요▶정영진한 명 설득하는 게 쉽지 않나요? 하여튼 그것도 하여튼 쉬운 일은 없다 다시 생각을 하게 되네요. 그리고 저 지지율 얘기를 아까 잠깐 뭐 전 시간에도 좀 다루긴 했습니다만 이건 참 이상한 현상으로 보시는 분들도 좀 많은 것 같고요. 우리 윤건영 의원님은 이걸 어떻게 해석하고 계십니까?▶채윤경국민의힘 지지율이 전보다 다시 오르고 있는 이 상황을 어떻게 봐야 되는가▶정영진단지 그냥 질문이 이상했다 이걸로만 해석할 수는 없는 것 같더라고요.왜냐하면 이제 큰 여론조사 그러니까 기존에 하던 정례 여론조사 같은 거에서도 지금 오히려 국민의힘이 좀 올라가고 있어서 당 지지율이▶윤건영몇 가지 이유가 있는 것 같아요. 첫 번째는 보수가 과대표집된 거▶정영진그건 분명히 있어요?▶윤건영분명히 저는 있다고 봅니다.▶정영진그러니까 계속 하던 조사인데 어떻게 갑자기 과대표집이 된 거예요?▶윤건영김문수 장관이 8% 이상 나오는 게 그게 과대표집 된 거죠. 뭐 대한민국 국민들이 상식적이거든요. 근데 김문수 같은 사람이 8% 나온다는 것 자체가 저는 뭐 그거 그 이외에 예를 찾을 수가 없습니다. 예를 들어서 과대표집됐다 1번이고 두 번째가 탄핵 이후에 민주당의 모습에서 일부 실망한 부분도 있겠죠. 그러니까 일을 처리하고 조속히 해결해 나가는 해결 능력에 대한 실망도 저는 있을 수 있다고 봅니다. 물론 이 해결 능력을 제대로 발휘하는 데는 국민의힘의 발목잡기가 많은 영향을 끼쳤습니다. 그럼에도 불구하고 온전히 저희 당에서 제대로 해결해 나가야 될 지점이라고 생각을 하고요. 그리고 또 하나는 이런 영향을 미쳤던 데는 언론에 언론을 빙자한 이제 극우보수들의 되도 안 한 여론조사가 좀 선도적으로 끌고 갔던 게 있어요.사실은 여론조사라는 게 그렇잖아요. 저 집에서 뭐라고 했대 뭐라고 했대 그런데 사실을 들여다보면 그게 조사가 제대로 된 조사가 아닌데도 이렇게 모티베이션이 됐던 것도 있고 그런▶정영진현실을 보여주기도 하지만 그 현실을 이끌고 나가는 측면이 있으니까.▶윤건영그렇죠. 그런 여러 가지 영향을 미친 거 아닌가 싶습니다.▶정영진만약에 그렇다면 그런 전략은 저쪽에서는 대단히 아주 지능적으로 잘 한 거네요. 그렇죠?▶윤건영그렇습니다. 그래서 저희가 저희라는 건 이제 민주당과 진보 개혁 진영인데요.이 진보 개혁 진영에서 보다 더 섬세하고 전략적으로 대응을 해야 된다고 저는 생각합니다.▶정영진그래서 지금 이제 국민의힘의 몇몇 의원들은 또 이 여론조사 결과를 바탕으로 봐라 이게 지금 맞는 국민들의 목소리 아니냐 보수의 목소리는 지금 우리에게 이걸 원하고 있다 이런 식으로 또 강한 목소리를 내는 경우들이 좀 많은 것 같아서▶윤건영그건 뭐 손바닥으로 하늘을 가리는 거죠. 아니 윤석열 씨의 내란 소위 말하는 친위 쿠테타가 전 세계에 생중계 된 거 아닙니까? 이게 없던 일이 아니잖아요. 그러니까 그걸 뒤집을 수는 저는 없다고 생각을 하고요. 역사의 흐름은 흐름대로 갑니다. 다만 지금은 앞서 말씀드린 대로 몇 가지 요인들로 인해서 어려움에 봉착하고 있는 거고 이 어려움을 슬기롭게 극복해 나갈 문제지. 역사의 강줄기를 뒤집어 놓을 수는 국민의힘도 없고요. 그건 아무도 못하는 일이라고 생각합니다.▶정영진알겠습니다. 그 탄핵이 된 이후의 상황은 뭐 당연히 아직까지는 대외적으로 말씀하실 거는 없는 상황이죠?▶윤건영그럼요 지금은 그 이야기 이후의 상황을 이야기하는 것도 저는 적절치 않다고 생각합니다.▶정영진네 오로지 탄핵을 빨리 진행시키고 나라를 좀 정상 국가로 만든다.▶윤건영제가 지역을 다니면 제가 구로을인데요. 정말 많은 사람들이 불안해해요. 진짜로 정치적으로 관심이 많으신 분이든 아니든 예를 들어 어제 제가 아침에도 저희 아파트 5층에 사시는 어르신을 뵀는데 제발 좀 빨리 끝내달래요. 이게 저는 다수 국민들의 뜻인 것 같아요.▶정영진그렇겠죠.▶윤건영빨리 끝내라는 건 뭐냐고 하면 법대로 하는 거예요.▶채윤경체포하고 탄핵 재판 진행하고 이렇게 해라▶윤건영빨리 해야죠. 결과를 빨리빨리 해줘라라는 게 국민들의 가장 큰 여망 아닌가 싶어요.▶정영진점심시간 아니 점심시간이 아니라 20~30대 분들도 그 식사 시간에 이럴 때 보면 과거보다 확실히 정치에 관심들이 많이 늘어난 것 같더라고요. 그러니까 이게 뭐 좋은 일인지는 모르겠습니다만 하여튼 젊은 분들이 꽤 지금 상황에 대해서 왜냐하면 한 번도 못 겪어본 일들이 계속 일어나니까. 여기에 대한 일단은 하여튼 관심 자체는 좀 높아지고 있는 것 같긴 하더라는 생각이 좀 들긴 하고요. 자 윤건영 의원님과 함께 지금 현재 경호실 내부에 어떤 뭐 여러 제보들 좀 정리를 좀 해 봤고 국민의힘과 특검과 관련된 어떻게 전략들을 좀 펼쳐 나가실지 등등 저희가 좀 여쭤봤습니다. 바로 또 뒤에 일정이 있으신 모양이에요. 그래서 오늘은 좀 일찍 보내드리고▶채윤경계속 얘기하고 있습니다. 빨리 끝내달라 빨리 끝내달라▶정영진자 윤건영 의원님 나가신 이후에 중대 발표 있습니다. 어디 가지 마시고 잠깐 기다려 주시기 바라겠습니다. 의원님 대단히 고맙습니다.▶윤건영감사합니다.- 텍스트는 실제 방송 내용과 차이가 있을 수 있습니다. 정확한 내용은 방송을 통해 확인해 주세요.- 인터뷰 자료의 저작권은 JTBC에 있습니다. 인터뷰 인용 시 JTBC 유튜브 라이브 〈장르만 여의도〉 출처를 반드시 밝혀주시기 바랍니다.",
        "processed_body": "윤석열 경호처 에 총 칼 언급 하며 무력 사용 지 시 경 호법 상 경호원 무기 휴대 제한 영장 집행 막으려 사용 하면 불법 수뇌부 김 여사 눈 에 들려 반려견 옷 들어줬단 제 보도 김용현 시절 입틀막 주역 인사 라인 경호처 실세 차 영장 불발 상상 해공 권력 살아있다는 보여줘야 국힘 계엄 특검법 시간 끌 기용 계엄 시간 조사 게 말 되나 더불어 민주당 윤건영 의원 프로그램 유튜브 라이브 장르 여의도 방송 일자 년 월 일 월 진행 정영진 출연 윤건영 더불어 민주당 의원 채윤 경 기자 정영진 요즘 이렇게 바빠지실 줄 몰랐습니다 참 상황 또 이렇게 되다 보 니까 운 이라는 게 있긴 모양 이에요 채윤 경운 이에요 거 실력 인 같은데 경력 괜히 게 아니에요 정영진 알겠습니다 자 요즘 에 가장 바쁜 더불어 민주당 윤건영 의원 모시 고 지금 경호처 내부 속사정 좀 좀 여쭤 보도록 하겠습니다 어서 오십 시오 의원님 윤건영 네 구 로 을 의 윤건영 정영진 네 일단 청와대 몇 년 일 하셨죠 윤건영 년 요 정영진 년 윤건영 노무현 정부 년 문재인 정부 대략 약 년 정영진 예 년 을 일 하셨고 경호처 돌아가는지는 너무나 잘 알 고 계시고요 윤건영 잘 모릅니다 솔직하게 그냥 상대 적 좀 안다는 거지 제 잘 알겠습니까 정영진 잘 안다고 해주세요 기다리시는 분들 많은데 윤건영 압 니 다정 영진 네 지금 이제 경호처 내부 에서의 어떤 제보 같은 도 꽤 받고 계신 거 죠 윤건영 네 그렇습니다 경호처 내부 에 계신 분 많이 힘드신가 봐요 상식 적 이지 않고 비합리적 인 지시 쏟아지니까 답답할 거 아닙니까 자기 네 들이 평생 배우고 몸 에 익혔던 게 피 경호 인 에 서는 목숨 을 걸고 자기 몸 육탄 방어 해야 되는 거 거든요 예 들어서 총 을 쏜다 고 그러면 자기 맞아야 되는 사람 이에요 정영진 원 래 경호원 윤건영 그렇죠 이제 사람 내란죄 로 중범죄 자 예요 근데 막을까 막아야 되나 고민 있는데 사법 기관 체포 영장 발부 됐어요 근데 그걸 체포 영장 을 막아야 되나 내 딜레마 에 빠지지 않겠습니까 정영진 합법 적 발부 받은 영장 인데 딜레마 고민 많은 상황 지금 경호처 상황 이라는 거고 경호처 상황 그렇게 딜레마 에 빠뜨린 사람 물론 이제 근원 적 보자면 윤석열 대통령 일 수도 있겠지만 경호처 이끌고 수장 계속 지시 내리니까 이분 딜레마 에 빠진 거 아니겠습니까 윤건영 그렇습니다 지금 경호처 수뇌부 라고 하실 분 들이죠 경호 차장 경호 본부장 본부장 에 부장 직제 있거든요 부장 지금 경호처 내부 분위기 다 잡고 있고 나가자 싸우자 식 분위기 몰아가고 있다고 하는데 말씀 게 윤석열 씨 작품 이라고 생각 해요 그러니까 뭐 제 오늘 말씀드립니다만 경호처 주요 간부 을 불러서 밥 먹이면서 이러저런 이야기 도 가장 충격 적 인 모습 중 에 하나 며칠 전 에 매체 에 잡혔는데 경호처 하는데 이제 윤석열 씨 나와서 모습 을 드러냈잖아요 채윤 경 네 바퀴 돌면서 제 정영진 팔로 이렇게 지시 윤건 영예 현장 점검 사진 채윤 경 현장 점검 을 했죠 윤건영 게 일 국 의 대통령 짓 인가 라는 정영진 너무 신기했어요 윤건 영예 아니 말 되지 않지 않습니까 경호 에 현장 점검 을 대통령 직접 나서서 거 아니에요 정영진 보통 그냥 경호처 장 한테 이렇게 야 거 좀 잘 좀 해 라 이렇게 얘기 하면 끝 아니에요 윤건영 근데 지금 자기 체포 하러 온 법원 의 영장 을 가로막 고 있는데 현장 을 막으면서 야 이래이래 지시 게 야 거 제 정신 인가 도저히 납득 되는 장면 중 에 하나 그거 였습니다 정영진 원래 이제 경호 천 게 잘 하냐 못 하냐의 문제 있을 있어도 방향 문제 없을 거 아니에요 그러니까 대통령 무조건 지키는 사람 이고 잘 지켰냐 뭐 못 지켰냐 있을 있지만 실수 했냐 했냐 근데 지금 이제 거 이렇게 해야 되나 저렇게 해야 되나 이제 고민 을 거 니까 일단 경호처 한테 부담 을 지우는 자체 너무 이상한 일이 다 생각 좀 기는 윤건영 그럼요 채윤 경 그렇죠 근데 이제 장본인 윤석열 대통령 인 거 잖아요 지금 하신 말씀 을 보면 제보 통해 들었다는 얘기 무력 사용 을 검토 얘기 했다는 거 오늘 또 칼 이라도 휴대 해서 경찰 을 무조건 막아 라라 고 이야기 했다는 거 아니에요 윤석열 대통령 워딩 약간 달라진 거 보면 차례 얘기 건 아닌 같아요 윤건 영제 오늘 기자회견 을 했는데요 도 번 였다면 아 뭐 그러려니 게 감정 격해 서 술 먹다 보니 래서 되지만 채윤 경 점심 에도 요 네 그렇죠 윤건영 낮술 아무튼 근데 그러지 않은 그럴 있다고 생각 하는데 게 어제 겨례 보도 있었지 않습니까 무력 을 사용 해 라라 보도 있었고 한테 온 제보 한겨레 에 보도 된 내용 전혀 제보 였습니다 제 오늘 기자회견 을 건데 두 번 에 걸쳐서 대통령 일종 의 무력 칼 걸 언급 했다라는 제보 있었기 때문 에 야 이건 그냥 있어서는 되겠다 꼭 짚고 넘어가야 되겠다 싶어서 기자회견 을 죠 채윤 경 시점 다릅니까 무력 칼 윤건영 네 시점 다릅니다 채윤 경 그러면 오찬 을 때 다 번 씩 얘기 이렇게 보고 계신가요 윤건영 한겨레 보도 제 알기 로는 일 보도로 알 고 있는데 한테 제보 온 건 일 날 제보 왔습니다 채윤 경 사람 을 좀 넓혀서 번 얘기 혹시 총 된다면 칼 이라도 해 라 취지 였었던 건가 요 윤건영 취지 로 해석 되는 정영진 제보 내용 좀 혹시 좀 생각나신다면 좀 구체 적 말씀 해 주시 면 어떤 윤건영 그러니까 영장 집행 에 있어서 잡으러 올 텐데 총 된다면 칼 이라도 휴대 해서 막아야 되는 거 아니냐라는 취지 였던 같아요 채윤 경 칼 로 막 을 있긴 거 예요 윤건 영안 됩니다 그건 경 호법 상 막 을 경 호법 상 경호원 총 이나 칼 무기 휴대 게 명확하게 정해져 사례 어떤 때 무기 휴대 하도록 돼 있거든요 그거 현행법 상 위반 사항 채윤 경 주말 내내 그렇게 지시 했다라는 게 이제 이고 지금 경호처 직원 몇 명 되는 거 예요 얘기 듣기 뭐 명 모여 뭐 이야기 나오는데 윤건영 경호처 직원 만으로 계산 건지 아니면 예컨대 경 비단 헌병 경 비단 걸 합칠 건지에 게 숫자 늘어났다 줄었다 정영진 동원 가능한 사람 볼 건지 윤건영 그렇죠 그렇죠 걸 다 늘리면 명 넘죠 채윤 경 근 데 군 경찰 을 제외 경호처 이야기 다 면 다 집결 했을 때 몇 명 이에요 윤건영 이야기 하 면 정확한 숫자 제 제 있을 때 좀 다를 수가 있는데 선 아닐까 싶습니다 채윤 경명 정영진 면 경찰 하긴 뭐 의지 의 문제 지 뭐 몇 명의 문제 아닌 같기도 하네요 경찰 얼마 든지 뭐 제압 내지 이제 돌파 해서 목적 을 달성 수준 이긴 하잖아요 윤건영 당연히 경찰 도 부분 에 서는 단 의 의심 도 하지 않습니다 정영진 못 게 아니라 거지 상황 가고 싶은 거 잖아요 경찰 도 윤건영 그렇죠 경찰 도 불상 사를 막아야 되니까 혹시 라도 있을 물리 적 충돌 게 물리 적 충돌 말 우리 이렇게 공권력 공권력 부딪히는 거 잖아요 경찰 영장 집행 을 서 소위 말 해서 체포 영장 을 발부 받아서 잡으러 가는데 그걸 경호처 막는 거 잖아요 내전 인 거 죠 게 공권력 공권력 부딪히는 게 내전 이지 뭡 니까 정영진 근데 아니 혹시 경호처 라인 중 에 김건희 라인 또 있다는 얘기 있던데 그거 맞습니까 경호처 에도 라인 있어요 윤건영 김건희 라는 소문 자자했지 않습니까 정영진 과거 에 윤건영 네 과거 에 잘 보이기 서 이래저래 노력 을 로 보이고요 들어온 제보 보더 라도 예 들어서 이제 부속 실 에 잘 보이기 서 반려견 옷 을 만들어 줬다라고 정영진 누가 요 윤건영 경호처 요정 영진 지금 경호처 경호처 의 직원 윤건영 반려견 옷 을 들어줬다고요 윤건영 경호처 수뇌부 이끌고 사람 정영진 뭐 뜨개질 해서요 윤건영 반려견 의 옷 을 만들어 줬는데 옷 에다가 소위 말 이제 군 에 다녀온 사람 아실 텐데 오 바로크 친다고 그러잖아요 예 들어서 뭐 경호 뭐 예 들어서 뭐 이렇게 소속 부대 달아서 이렇게 반려견 옷 을 만들어서 줬다라는 제보 도 들어왔어요 채윤 경 경호처 의 상급자 예요 우리 로 알 고 있으면 급 뭐 이렇게 되는 윤건 영제 지금 말씀드렸던 지금 의 경호처 의 강경 대응 을 이끌고 수뇌부 채윤 경 수뇌부 요 그러면 김성훈 차장 이나 사람 그렇게 선물 을 하였다 윤건영 그렇게 해서 눈 에 들기 서 노력 을 거 죠 의 노력 을 들기 서 눈 에 들기 서정 영 진눈 에 들어서 뭐 건데 요 아니 어차피 경호처 야 뭐 특별히 경호처 하다가 잘 한다고 갑자기 비서실 장 되고 건 아닐 거 아니에요 채윤 경 재능기부 설 나왔는데요 아니 근데 이제 아니 게 어쨌든 지금 해서 우리 김성훈 이나 이광우 사람 쉽게 말 하면 인자 인자 잖아요 지금 으로는 근데 사람 가족 부장 포함 해서 사람 지금 경호처 핵심 되어 있고 강경 파가 되어 있고 김건희 라인 이라고 불리 고 있는데 연결 된 거 예요 윤건영 깊은 내막 필요한데요 우선 첫 번 째 김용현 이라는 키 워드 로 알아야 됩니다 정영진 김용현 윤건영 김용현 전 국방부 장관 경호처 장 을 했잖아요 자 의 우두머리 였거든요 시기 에 잘 나갔던 사람 첫 번째 김용현 이라는 키 워드 알아야 되고 그다음 에 지금 경호 차장 김성훈 차장 의 키 워드 있는데 게 인사 라인 쪽 을 이뻐 했다고 해 요 채윤 경 인사 라인 경호처 내 인사 라인 윤건영 경호처 내 인사 라인 자기 근 무연 있었던 근무 인연 있었던 사람 을 많이 키워 줬다고 해 요 지금 김성훈 차장 도 그러다 보 니까 일단 의 무리 생긴 거 죠 앞서 말씀드렸던 첫 번째 김용현 처 장 시절 에 잘 나갔던 사람 소위 말 해서 가족부 장 입틀막 입틀막 사건 아시잖아요 사건 때 의 주역 지금 잘 나가는 사람 이에요 경호 본부장 도 마찬가지 그때 당시 경호 본부장 책임자 였거든요 채윤 경 네 이광우 본부장 윤건영 이틀 막 사건 의 주역 승진도 했어요 우리 뭐라고 했지만 정영진 되게 논란 됐고 면 좀 문제 돼서 징계 받거나 이랬었을 같은데 승진 을 윤건영 맞습니다 제 들었던 이야기 로는 차 입틀막 사건 있었잖아요 그때 경호처 장 김용현 시절 이었을 텐데 되게 칭찬 을 일종 의 포상 같은 걸 했다는 거 예요 그러다 보 니까 정영진 또 하지 그럼 윤건영 일선 경호 관 당연히 정영진 하지 윤건영 중 에 좀 바르지 못 생각 을 가진 사람 나 한테 걸리기만 해봐 뭐 이렇게 된 거 아니겠습니까 정영진 누가 소리 지르기 기다리고 있지 채윤 경 근 데 차 입틀막 강성희 진보당 강성희 의원 차 입틀막 이고 그때 이제 김신 가족부 장이 담당자 였다가 승진 을 지금 말씀 이신 거고 차가 카이스트 입틀 막이었죠 에 있었던 정영진 이제 승진 을 했다고요 윤건영 된 사람 잘 나가고 거 죠 정영진 거 그렇게 결정 사람 당연히 대통령 내외 아마 윤건영 당연하지 않겠습니까 정영진 뭐 그렇게 했겠죠 윤건영 뭐 그냥 저희 유추 해 볼 건 지나가는 말로 친구 날렵하던데 잘 하던데 이렇게 하면 뭐 경호처 장 입장 에서는 그냥 스카웃 되는 거 아닙니까 채윤 경 근 데 이제 우리 군 얘기 때 군 약간 소외 되거나 그렇게 크게 에이스 아니었던 사람 김용현 픽 이렇게 뭐 충암고 출신 왔다 얘기 있었는데 사람 경호처 의 에이스 들이었어요 윤건영 그걸 에이스 라고 이야기 하기는 좀 그럴 같고요 에이스 이면 이렇게 하겠습니까 채윤 경 인정 을 받았던 사람 도 아닌 거 예요 실력 윤건영 그렇게 생각 하지는 않습니다 물론 분들 을 폄하하고 싶지는 않은데 김용현 시절 에 잘 나갔다라는 보더 라도 굳이 추가 설명 필요 없을 같습니다 채윤 경 그렇군요 근데 경호처 직원 수뇌부 김건희 여사 줄 을 서기 서 개 옷 만든 강아지 의 옷 을 만드는 거 말고 또 일 을 또 하기도 했나요 윤건영 제보 받기 로는 제보 받으면서 야 굳이 이렇게 했을까 라고 제 스스로 의 구심 들었지만 제보 된 내용 이라서 발표 좀 하면 예 들어서 휴가 갔을 때 휴가 갔을 때 도 경호원 을 개인 비서 쓰듯이 했다는 겁니다 채윤 경 대통령 부부 윤건영 대통령 부부 아니겠죠 채윤 경 김건희 여사 윤건영 경호처 의 핵심 수뇌부 잘 보이기 서 잘 보이기 해서 채윤 경 그러니까 의 휴가 갔을 때 누가 윤건영 대통령 내외 휴가 갔을 때 눈 에 잘 들기 서 경호처 직원 을 개인 비서 쓰듯이 쓰도록 예 들면 노래방 기기 설치 해라 정영진 노래방 기 기 윤건영 네 예 들면 폭죽 을 사 와라 폭죽 을 좀 싶다 뭐 식 의 지시 을 했다는 건데 채윤 경 경호처 직원 윤건영 경호처 수뇌부 그게 말 되잖아요 채윤 경 낭만 너무 넘쳐 버렸어 지금 노래 두 분 폭죽 을 노래 하시려고 했나요 정영진 폭죽 놀이 윤건영 그거 이제 대통령 과의 관련성 연결 돼 있지는 않죠 분명하게 경호처 수뇌부 잘 보이기 서 거 니까 채윤 경 그러니까 지시 받았다는 아니라 먼저 선제 적 그렇게 윤건영 그건 모르죠 제 대통령 으로부터 지시 받았는지 어땠는지 모르겠습니다만 분명한 건 경호 서 경호원 을 사적 야 노래방 기기 설치 해 폭죽 사와 식 운용 을 채윤 경 흥미 진진 한데요 노래 폭죽 을 터뜨리면 그다음 에 뭐 또 있을까 정영진 아니 폭죽 거 경우 에 좀 약간 정반대 되는 일 아니에요 소리 빵빵 터지면 게 총 소리 인지 뭔 지 구분 될 거 아니에요 거 근데 두 분 예 들어 뭐 이렇게 해변 걷는데 이렇게 폭죽 터뜨려주면 분위기 좋겠죠 물론 거 해드렸었나 윤건영 알아서 과잉 충성 을 했을 수도 있고요 경우 의 가지 있는데 그건 좀 살펴봐야 되는 건데 제보 아니길 바랍니다 진심 채윤 경아 진짜 그러네요 윤건영 진심 대한민국 경호처 일 을 하라 고 건 아니잖아요 제 듣고도 머뭇 머뭇거렸어요 거 설마 이럴 까라는 채윤 경 근 데 휴가 때 면 순방 때 많은 준비 했을 같다는 생각 도 드 네 요 윤건영 뭐 유추 있겠죠 정영진 아니 휴가 때 노래방 기계 설치 폭죽 놀이 대통령 탄 신일 뭐 이럴 때 도 뭐 준비 뭐 도 있을까요 그러면 윤건영 그러니까 뭐 대통령 내외 생일 날 장기 자랑 같은 걸 했다는 제보 도 정영진 대통령 아니면 경호처 직원 윤건영 아까 메카니즘 똑같아요 경호처 의 최고 수뇌부 경호 관 을 동원 해서 채윤 경 장기 라는 건 어떤 게 있나요 정영진 미쳐 버리겠다 채윤 경 약간 호신술 같은 게 있을까요 정영진 호신술 윤건영 참 세기 대한민국 경호처 일이 세상 에 일이 라는 프로 에 나올 법 인데 채윤 경 다음 질문 까먹었어요 지금 정영진 웃음 을 웃 을 없는 일 인데 웃음 나올 수도 없는 일 아닙니까 거 진짜 일 을 경호처 했다면 경호처 에 정상 적 인 사고 갖고 경호 업무 사람 로서 채윤 경 힘들었겠어요 정영진 진짜 힘들었겠다 윤건영 그렇죠 경호처 피 경호 인 을 서 자기 목숨 을 바치도록 훈련 된 분 들이잖아요 자괴 감 들었겠죠 물론 일 을 광범위하게 시키지는 않았을 걸 로 보입니다 특정 인원 일 을 시켰을 텐데 당하는 사람 입장 에서는 큰 자괴 감 들었겠습니까 내 지키는 몸 지켜야 될 사람 을 서 예 들어서 노래 불러야 된다 이건 아니잖아요 정영진 아니 그러니까 게 보통 이제 정상 적 이고 제대로 이제 돌아가는 조직 같으면 에 이제 경호처 에서도 열심히 훈련 받아서 뭐 특등 사수 된다든지 아니면 뭐 이렇게 방호 훈련 같은 거 하는데 열심히 몸 을 잘 날린다든지 거 이제 잘 사람 단계 단계 승진 되고 이렇게 가야 되는 걸 거 아니에요 근데 열심히 훈련 받은 사람 있는데 서 뭘 막 봉지 들고 뛰어가길래 보 니까 뭐 폭죽 이야 인데 얘 승진 해 그러면 열심히 훈련 받고 막 노력 사람 허탈하고 훈련 받고 싶은 마음 들겠습니까 윤건영 그럼요 정영진 근데 그게 경호처 의 지난 년 여의 시간 혹시 아니었을까 의심 해보지만 설마 일 아니었을 거 라고 믿고 싶습니다 윤건영 가짜 뉴스 이길 바랍니다 채윤 경아 정신 차리고 다음 질문 가겠습니다 너무 지금 넋 나갔어요 제 일단 지금 제일 국민 관심 을 가지 고 지금 윤석열 대통령 체포 인가 잖아요 뭐 공수 처가 저렇게 의지 보인다고 해도 경호처 문 을 열어 준다고 해도 진짜 될지는 의문 이에요 윤건영 맞습니다 경호처 완강 막고 있고 수뇌부 의 그릇된 인식 인해서 에 윤석열 씨 의 사주 로 인해서 막고 있다고 하면 불상 사가 날 수도 개연 성 을 우리 뭐 없다고 없잖아요 그렇죠 제일 걱정 되는 부분 이에요 대다수 경호 관 상식 적 판단 임 텐데 중 에 한두 명 이라도 혹 여 나 분 의 이라도 일 일어나서 되지 않습니까 그러다 보 니까 국수 본 이나 공 처 에서도 되게 조심스러워 같아요 그렇다고 또 차 집행 실패 로 돌아가면 자기 조직 의 명운 걸려 거 다 보 니까 걸 다 쏟아 붓겠다라고 이야기 하는데 가지 어려움 거 죠 특히 한남동 관저 경사 심하거든요 그러니까 체포 체포 작전 을 펼 치기 엔 대단히 어려운 여건 죠 정영진 오르막 길 을 올라가야 되는 쪽 있고 윤건영 그렇죠 지키는 입장 에서는 훨씬 수월한 거 죠 정영진 제 볼 때 가장 걱정 되는 사람 냐 하면 경호처 특별히 승진 일도 없고 아마 정권 바뀌면 쫓겨날 명확해 보이는 몇몇 사람 있을 거 아니에요 사람 이야말로 목숨 을 걸고 뭘 같아 윤건영 그렇죠 정영진 뭔 지 그러니까 위험한 일이 라도 그러니까 사람 을 어떻 게 든 빨리 뭐 신병 을 확보 하든 뭐 뭘 조치 해야지 사람 그대로 있으면 사람 어차피 난 에 거 못 막으면 나 그냥 잘리는 거야 그날 로 생각 있으면 뭐라도 거 아닙니까 윤건영 극악 스럽게 나올 있죠 정영진 그렇죠 그러니까 사람 을 어떻 게 든 배제 시키든 뭐 이렇게 신병 확보 하든 해야 될 같아요 윤건영 국수 본에서는 지금 경호 차장 에 서 오늘 보도 보 니까 체포 영장 을 청구 했다고 하더라고요 차장 가장 지금 핵심 코어 로 의심 을 받으니까 사전 정지 작업 을 차 체포영장 을 집행 걸 로 보여 집니다 채윤 경 그러면 예상 되기로 김성훈 차장 을 먼저 체포 나서 그다음 에 이제 관저 로 들어간다 이렇게 봐야 될까 요 윤건영 구체 적 인 날짜 나 형태 제 말씀드리 기는 좀 제한 있고요 경찰 에서는 말씀드린 가지 의 사전 조치 을 취하 고 가지 않을까 라고 제 유추 해보는 거 죠 채윤 경 지금 말씀 하신 중 에 전술 복 을 입고 헬멧 을 착용 공격 대응 팀 요원 포착 됐다라는 이야기 도 하셨잖아요 그러니까 이제 실제 로 보이 게 이렇게 사진 에 찍힐 있도록 돌아다니라고 우리 이렇게 무장 언 젠 간 대응 있다라는 걸 보여주려고 같은데 윤건영 그게 제 토요일 날 제보 받은 건데 요 토요일 날 경호 차장 대 테러 팀 이라고 경호처 대 테러 팀 이제 총기 휴대 상 시적 돼 팀 대 테러 팀 완전 무장 을 해 라 완전 복장 을 갖춰라 가방 에다가는 총기 휴대 해라 실탄 도 들고 가라 다만 삽 탄은 하지 말아라 삽 탄이라는 건 총 에다가 실탄 을 집어넣는 건데 그건 하지 말고 언론 에 노출 시켜 라라 지시 했다는 거 예요 이제 어제 도 매체 노출 된 사진 을 보도 했죠 그게 이제 경호처 차장 볼 때 야 우리 도 무력 있어라는 걸 과시 거 죠 무력 시위 라고 보면 될 같아요 정영진 네네 네 약간 좀 무슨 백 같은 하여튼 백 팩 같은 거 하나 메고 윤건영 일종 의 휴대 용 무기 있다고 추정 정영진 네네 네 을 보여주는 자체 일종 의 무력 시위 비슷한 이제 너무 제 사람 한테 꽂혀서 너무 좀 죄송하긴 한데 최상 목 최상 목 권한 대행 채윤 경주 반 째 꽂혀 최상 목 을 있는가 정영진 그러니까 이제 대통령 뭐 알겠어요 제외 그럼 지금 대통령 의 권한 을 대행 최상 목 이라는 사람 당연히 경호처 에 서 하라 고 해야 될 거 아니에요 근데 그거 너무 방기 거 아닙니까 채윤 경박 종준 차장 도 갈 때 안타깝게 얘기 했잖아요 내 분명히 국가 간 기관 중재 해달라고 했는데도 답변 을 듣지 못 오늘 이제 최상 목 대행 의 말 체포 해서 충돌 하면 된다 국회 차원 노력 해 달라 이렇게 부탁 정영진 국회 차원 무슨 노력 을 하라 거 예요 난 게 너무 이해 됩니다 본인 해야 될 거 아니에요 거 윤건영 최상 목 대행 여야 특검법 합의 되면 문제 해소 있다고 하는데 말 도 되는 거 죠 정영진 그건 특검법 이랑 무슨 상관 이야 게 윤건영 아무 상관 예 들어서 살인 사건 을 저질렀는데 여야 합의 된다고 죄 없어집니까 아니잖아요 현행법 현행법 이에요 그걸 그건 여야 합의 상관없는 거 죠 최상 목 대행 지금 되게 소 극적 인 행보 보이는 같아요 그러니까 이러지도 못 저러지도 못 자기 임명 했고 자기 수석 픽업 했던 사람 윤석열 대통령 잖아요 장관 임명 했고 에 대한 충성 도 일정하게 해야 될 거고 최소한 의 인간 적 예의 다해 야 되겠다는 생각 도 있을 거고 또 반면 에 국가 공권력 공권력 의 충돌 상황 권한 대행 으로서 해야 될 역할 또 알겠죠 뭐 그거 모르면 모를 리가 있겠습니까 상황 이러지도 못 저러지도 못 지금 갈지자 행보 보이는 거 예요 제 볼 때 정영진 아니 윤건영 선택 을 해야 정영진 그러니까 죄송합니다 진짜 너무 꽂혀 갖고 경호처 에 당연히 사람 을 자르든 말 듣는 사람 자르든지 아니면 경호처 한테 니 네 명령 을 이렇게 내렸으니까 나 명령 을 내 린다 대신 너 네 말 들으면 뭐 그냥 거 걸 하든 지 해서 부처 간 갈등 이라는 게 물리 적 충돌 예상 되는 부분 아닙니까 그럼 중요한 지위 에 중요한 직책 을 맡은 사람 충분히 예상 되는 어떤 상황 에 서 본인 아무 도 하지 않았을 때 벌어질 일 에 대한 책임 을 당연히 질 밖에 없다고 생각 을 하 거든요 윤건영 맞습니다 정영진 그러면 본인 지금 물리 적 충돌 에 인명 사고 나 거 혹시 라도 나면 거 다 본인 책임 인데 거 그냥 놔둔다는 게 말 된다 경호 철 도저히 뭐라고 없는 본인 의 상황 이면 그러면 공 처 한테 뭘 좀 하라 고 하든 지 이건 사 기관 한테 뭐라고 하든 지 아니면 공 처 경호처 한테 뭐라고 하든 지 본인 가르마 좀 타줘야 기관 간 충돌 생기지 이렇게 계속 뭐 충돌 된다는 얘기 앉아 있으면 되지 않을까 생각 을 조심 스럽게 채윤 경 최상 목 바라기 정영진 요즘 제 너무 꽂혀 갖고 채윤 경 계속 아무 도 하느냐고 지금 물어보고 있는데 정영진 아무 도 해 채윤 경 그러면 과연 최상 목 대행 대행 아니라 이제 오 동운 공 처 장 이번 에 진짜 있을 인가 에 사람 걱정 건 이번 에 차 에도 되면 진짜 그때 거야 이제 걱정 을 지금 벌써 있잖아요 윤건 영차 에 되는 거 상상 을 있을까요 채윤 경 예 상하 지 않습니까 윤건영 그게 가능한가요 대한민국 의 법 없다라는 걸 입증 건데 대통령 이라고 난 체포 영장 을 받을래 난 뭐 체포 될 이유 없어 법 을 무시 법 에 내 있어라고 건데 그러면 대한민국 국민 누가 법 을 따르겠습니까 정영진 차 때 도 그랬잖아요 윤건영 그러니까 차 에서는 법 의 엄중함을 보여줘야죠 공권력 살 아 걸 보여줘야 된다고 생각 을 물론 과정 에서의 불상 사는 최소 화하는 게 맞고 섬세하게 접근 차분하게 접근 게 맞습니다 공 처 라든지 국수 본을 압박 게 능사 아니라고 생각 분들 에 서 만에 하나 불상 사를 없애야 되니까 요 반드시 공권력 살 아 걸 보여줘야 됩니다 정부 국가 운영 게 두 가지잖아요 하나 법 고요 하나 도덕 이에요 근데 지금 윤석열 씨 두 가지 다 깡그리 밟아 뭉개 고 건데 법 이라도 제대로 살 아 걸 보여줘야죠 정영진 차 당연히 집행 돼야 되고 이제 우리 늘 걱정 거 차 때 도 당연히 집행 돼야 되는 건데 못 했고 차 때 도 혹 여 변수 거 잖아요 예 들면 뭐 또 시위 대 큰 변수 아닌가요 시위 대가 뭐 윤건영 변수 일 수도 을 막는다든지 정영진 완전히 뭐 해서 들어 눕는다든지 뭐 등등 의 일이 얼마 든지 있을 있는데 이번 에도 또 그냥 빈손 돌아오면 그야말로 우리나라 에 지금 제대로 된 법 집행 된다는 걸 전 국민 생중계 로 보여 드리는 걸 텐데 윤건 영전 세계 의 중심 정영진 전 세계 에 보여 드리는 건데 이건 말 되잖아요 있을까 윤건영 대한민국 공권력 을 까지는 신뢰 해야 경찰 잘 있도록 공수 처가 잘 있도록 신뢰 보내고 분들 나름 의 시간 을 주는 건 맞다고 생각 앞서 말씀드린 독촉 보다는 너 네 충분히 작전 계획 을 세워라 사전 조치 게 있으면 해 라 대신 에 실패하지 말고 법 을 제대로 세워라 라고 예 들어서 뭐 에서는 뭐 전망 도 있지 않습니까 장기전 가서 뭐 박 일 작전 도 필요하다는 이야기 하시는데 어떤 거 든지 좋다 당신 네 들이 합리 적 이고 그게 올바른 작전 계획 을 세웠다면 국민 에 대한 힘 을 실어 줄 필요 있다라고 봅니다 채윤 경 네 그럼 이제 특검 얘기 해볼까 요 엔 거 돼 가지 고 많이 힘들었던 건데 내란 특검법 을 이제 민주당 발의 했잖아요 전 두 표 모자라서 됐고 이제 서 이제 국민 의 힘 의 반발 외환죄 새로 집어넣은 에 대한 반발 상당히 큰 같아요 근데 우리 의 목적 어쨌든 내란 특검법 을 빨리 통과 시켜야 다라 인데 이렇게 되면 어려워지는 거 아닐까 요 윤건영 국민 의 힘 전향 적 생각 해야 된다고 생각 국민 의 힘 한동훈 대표 있을 시절 에 이야기 했던 내용 을 대다수 받았거든요 쉽게 말 하면 특검 의 추천 을 제자 걸 로 받은 거 잖아요 그게 본질 이지 않습니까 어떤 죄 저질렀는지는 특검 수사 해 가면 되는 거 라고 생각 을 외환죄 넣냐 마냐는 본질 좀 아닌 같아요 정치 적 협상 을 있으면 해도 된다고 생각 을 하는데 문제 국민 의 힘 대표 이렇게 이야기 하죠 비상계엄 있었던 시간 조사 하자 라는 말 되잖아요 살인 사건 을 저질렀단 말 이에요 그럼 살인 사건 을 랑 공모 했는지도 밝혀야 되고 살인 을 저지른 에 증거 물품 을 다 버렸는지 다 조사해 야 되는 거 아니에요 전후 다 조사 맞지 정영진 준비 했는지 윤건 영예 공범 자 고 이동 했으면 다 조사해 야 되는 거 아니에요 사후 에도 마찬가지 고 살인 을 저지르고 도망 을 갔어요 도망간 사람 을 누가 도와줬는지도 다 파악 해야 되는 게 범죄 잖아요 근데 살인 사건 저지른 시간 조사 하겠다 그게 무슨 말 도 되는 논리 죠 국민 의 힘 좀 전향 적 나왔으면 좋겠다 아울러서 우리 민주당 도 부분 에 서 정치 적 풀자 외환죄 해서 협상 게 있으면 수도 있다고 생각 다만 특검법 자체 에 서 지금 국민 의 힘 태도 시간 하자 라는 건 하자 소리 죠 그건 하지 말 자 라는 거 아닙니까 제 전 에 설명 드린 래서 된다 특검 을 통해 서 진실 을 하나 하나 따져 가자라는 부분 좀 필요한 같아요 정영진 근데 게 전 에 국민 의 힘 의원 중 에 상당 상당수 약간 지금 이제 새로 바꾼 특검법 내용 에 많이 동의 좀 하시는 같더라고요 외환 빼면 윤건영 그렇죠 정영진 일단 내란 먼저 그러면 충분히 통과 가능할 같으니까 아닌가 그것 도 하여튼 그게 가능할 같으니까 먼저 그다음 에 나머지 또 추가 로 다음 특검 을 하든 아니면 뭐 검찰 로 가든 이렇게 건 일단 특검 빨리 좀 들어가서 수사 빨리 게 좀 중요하지 않나 윤건영 개인 적 진행 하신 분 의 말씀 에 동감 을 하고요 지금 어쨌든 내란 수사 든 뭐 든 시작 게 중요하다라는 생각 들고요 근데 중요하게는 국민 의 힘 시간 이렇게 말 도 되는 이야기 좀 하지 말고 정치 적 풀어 갈 건 풀어야 된다고 생각 정영진 상당히 전향 적 민주당 안이 바뀐 같긴 하더라고요 윤건영 상 다 하자 대로 거 죠 정영진 그렇죠 윤건영 외환죄 하나 추가 건데 그럼 그게 문제 라고 하면 협상 에 나와야죠 나와서 이야기 해 보자라고 게 맞다고 생각 채윤 경 지금 국민 의 힘 지금 내겠다고 계엄 특검법 이라는 도 협상 대상 될 수가 있어요 윤건영 아까 제 말씀드렸잖아요 시간 특검 하자는 건데 그건 택 도 없는 거 죠 정영진 지금 협상 하자는 거 에 별로 이렇게 국민 의 힘 답 을 잘 합 니까 윤건영 지금 제 본 모습 국민 의 힘 시간 을 끌겠다라는 같아요 정영진 시간 끌어서 뭐 하겠다는 거 예요 윤건영 모르죠 뭐 이분 의 생각 윤석열 씨 도 마찬가지 고 국민 의 힘 지도 부도 마찬가지 고 보여주는 모습 시간 을 지리하게 끌어가겠다라는 같아요 가지 뜻 다 담겨 있는데 극우 보수 적 인 생각 아스팔트 보수 적 인 생각 을 가지 고 있으신 분 야 이렇게 하면 판 을 뒤집을 수도 있어라는 생각 을 수도 있고요 정영진 뒤집는다 이렇게 시간 끌다 보면 대통령 돌아온다 윤건영 뭐 그렇게 생각 수도 거 죠 또 어느 야 그래도 우리 소나기 피 해야지 소나기 피하 고 보는 게 맞아 라고 보는 사람 도 있고 또 한쪽 에서는 보수 좀 결집 시간 을 벌어야 돼 라고 이야기 사람 도 있어요 다양한 스펙트럼 있는데 주요하게는 그럴 일이 아니다 문제 대한민국 의 근본 을 송두리째 분 질러 버린 일이 다 채윤 경 계속 걱정 을 되는 건 거 이제 이번 주 에 표결 을 하겠다는 게 민주당 의 입장 잖아요 발의 을 지금 법 사위 통과 되는 과정 또 국민 의 힘 전원 퇴장 을 걸 보면 본회의 전 또 아슬아슬하게 또 이제 부결 되지 않을까 고민 계속 밖에 없어서 그러면 어떻 게 든 협상 을 좀 해야 되지 않을까 윤건 영강 온 양면 전략 필요하다고 생각 한쪽 에서는 협상 을 해서 국민 의 힘 에 표 우리 확보 해야 되는 거 잖아요 표 이상 전략 도 하나 있고요 좀 강하게 야 니 네 거 온 당 치 못 일이 야 압박 도 필요하고 강온 을 쓰는 게 필요하고 오늘 오후 시 에 민주당 의원 총회 있거든요 부분 에 서 좀 이러저런 이야기 좀 나오지 않을까 싶어요 정영진 아니면 최상 목 권한 대행 을 좀 설득 해서 윤건영 최상 목 채윤 경 또 최상 목 바라기 최상 목 바라기 정영진 아니 사람 권한 대행 채윤 경 거부권 을 쓰면 정영진 쓰면 되잖아요 채윤 경 심플 하 죠 그러면 정영진 그렇죠 윤건영 그렇죠 근데 뭐 번 했기 때문 에 채윤 경 어떤 게 빠를까 요 빠를까 요 정영진 명 설득 게 쉽지 않나요 하여튼 그것 도 하여튼 쉬운 일 생각 을 되네요 지지율 얘기 아까 잠깐 뭐 전 시간 에도 좀 다루긴 했습니다만 이건 참 이상한 현상 보시 분 도 좀 많은 같고요 우리 윤건영 의원님 걸 해석 계십니까 채윤 경 국민 의 힘 지지율 전보 다 오르고 상황 을 봐야 되는가 정영진 단지 그냥 질문 이상했다 걸 로만 해석 없는 같더라고요 이제 큰 여론조사 그러니까 기존 에 하던 정례 여론조사 같은 거 에서도 지금 국민 의 힘 좀 올라가고 있어서 당 지지율 윤건영 몇 가지 이유 같아요 첫 번 째 보수 과대 표집 된 거 정영진 그건 분명히 있어요 윤건영 분명히 있다고 봅니다 정영진 그러니까 계속 하던 조사 인데 갑자기 과대 표집 된 거 예요 윤건영 김문수 장관 이상 나오는 게 그게 과대 표집 된 거 죠 뭐 대한민국 국민 상식 적이거든요 근데 김문수 같은 사람 나온다는 자체 뭐 그거 이외 에 예 찾을 수가 예 들어서 과대 표집 됐다 번 이고 두 번 째 탄핵 에 민주당 의 모습 실망한 부분 도 있겠죠 그러니까 일 을 처리 조속 히 해결 해 나가는 해결 능력 에 대한 실망 도 있을 있다고 봅니다 물론 해결 능력 을 제대로 발휘 데 국민 의 힘 의 발목 잡기 많은 영향 을 끼쳤습니다 그럼에도 불구 온전히 저희 당 제대로 해결 해 나가야 될 지점 이라고 생각 을 하고요 또 하나 영향 을 미쳤던 데 언론 에 언론 을 빙자 이제 극우 보수 의 되도 여론조사 좀 선도 적 끌 고 갔던 게 있어요 여론조사 라는 게 그렇잖아요 집 뭐라고 했대 뭐라고 했대 을 들여다보면 그게 조사 제대로 된 조사 아닌데도 이렇게 모 티 베이 션 됐던 도 있고 정영진 현실 을 보여주기도 현실 을 이끌고 나가는 측면 있으니까 윤건영 그렇죠 가지 영향 을 미친 거 아닌가 싶습니다 정영진 에 그렇다면 전략 저쪽 에서는 대단히 지능 적 잘 거 네 요 그렇죠 윤건영 그렇습니다 저희 저희 라는 건 이제 민주당 진보 개혁 진영 인데 요 진보 개혁 진영 섬세하고 전략 적 대응 을 해야 된다고 생각 정영진 지금 이제 국민 의 힘 의 몇몇 의원 또 여론조사 결과 바탕 봐라 게 지금 맞는 국민 의 목소리 아니냐 보수 의 목소리 지금 우리 걸 원하고 식 또 강한 목소리 내는 경우 좀 많은 같아서 윤건영 그건 뭐 손바닥 하늘 을 가리는 거 죠 아니 윤석열 씨 의 내란 소위 말 친위 쿠테타 전 세계 에 생중계 된 거 아닙니까 게 없던 일이 아니잖아요 그러니까 그걸 뒤집을 없다고 생각 을 하고요 역사 의 흐름 흐름 대로 갑니다 다만 지금 앞서 말씀드린 대로 몇 가지 요인 로 인해서 어려움 에 봉착 거고 어려움 을 슬기롭게 극복 해 나갈 문제 지 역사 의 강 줄기 뒤집어 놓을 국민 의 힘 도 없고요 그건 아무 도 못 일이 라고 생각 정영진 알겠습니다 탄핵 된 의 상황 뭐 당연히 아직 까지는 대 외적 말씀 하실 거 없는 상황 죠 윤건영 그럼요 지금 이야기 의 상황 을 이야기 도 적절 치 않다고 생각 정영진 네 오로지 탄핵 을 빨리 진행 시키고 나라 좀 정상 국가 로 만든다 윤건 영제 지역 을 다니면 제 구 로 을 인데요 많은 사람 불안 해해 요 진짜 로 정치 적 관심 많으신 분 이든 아니든 예 들어 어제 제 아침 에도 저희 아파트 층 에 사시 어르신 을 뵀는데 제발 좀 빨리 끝내 달래 요 게 다수 국민 의 뜻 인 같아요 정영진 그렇겠죠 윤건영 빨리 끝내 라는 건 뭐 냐 고 하면 법대 로 거 예요 채윤 경 체포 탄핵 재판 진행 이렇게 해 라 윤건영 빨리 해야죠 결과 빨리 빨리 해줘 라라 게 국민 의 가장 큰 여 망 아닌가 싶어요 정영진 점심시간 아니 점심시간 아니라 대 분 도 식사 시간 에 이럴 때 보면 과거 정치 에 관심 많이 늘어난 같더라고요 그러니까 게 뭐 좋은 일인 지는 모르겠습니다만 하여튼 젊은 분 꽤 지금 상황 에 서 번 도 못 겪어 본 일 계속 일어나니까 에 대한 일단 하여튼 관심 자체 좀 높아지고 같긴 하더라는 생각 좀 들긴 하고요 자 윤건영 의원님 함께 지금 경호실 내부 에 어떤 뭐 제보 좀 정리 좀 해 봤고 국민 의 힘 특검 된 전략 을 좀 펼쳐 나가실지 등등 저희 좀 여쭤 봤습니다 또 에 일정 있으신 모양 이에요 오늘 좀 일찍 보내 드리고 채윤 경 계속 얘기 빨리 끝내 달라 빨리 끝내 달라 정영진 자 윤건영 의원님 나가신 에 중대 발표 가지 마시고 잠깐 기다려 주 시기 바라겠습니다 의원님 대단히 고맙습니다 윤건영 감사합니다 텍스트 실제 방송 내용 차이 있을 정확한 내용 방송 을 통해 확인 해 주세요 인터뷰 자료 의 저작권 에 인터뷰 인용 시 유튜브 라이브 장르 여의도 출처 반드시 밝혀주시기 바랍니다"
    },
    {
        "title": "우크라에 포로로 잡힌 북한군, 한국행 원하면 실현 가능할까",
        "body": "헌법상 北주민도 국민…\"국정원, 북한군 의사가 가장 중요하다는 관점\"한국 귀순 원하더라도 '전쟁포로는 본국 송환' 원칙 국제법이 걸림돌젤렌스키, 포로 맞교환 의사 밝혀…우크라 의지에 달려있다는 관측도우크라이나군에 생포된 북한군(서울=연합뉴스) 볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 이은정 기자 = 우크라이나가 생포한 북한군 1명이 본국으로 돌아가지 않겠다는 뜻을 내비치면서 그가 한국행을 원하면 실현될 가능성이 있는지에 관심이 쏠린다.우크라이나가 공개한 심문 영상에서 북한군은 \"여기(우크라이나)서 살고 싶어요\"라고 말하며 잔류 의사를 밝혔다. 다만, 현재까지 한국으로 가겠다는 뜻을 밝힌 적은 없다고 한다.만약 북한군이 한국행을 원하면 우리 정부가 송환을 위해 노력해야 한다는 근거로 제시되는 건 우리나라 헌법이다. 헌법상 북한 주민도 우리 국민으로 간주되기 때문에 북한군을 보호할 의무가 있다는 의미다.국회 정보위원회 여당 간사인 국민의힘 이성권 의원은 국가정보원이 13일 이같이 정보위에 보고했다고 전하면서 \"국정원은 북한군도 헌법 가치에 의해 우리 국민이기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점\"이라고 전했다.포로로 잡힌 북한군이 한국으로 귀순하겠다는 의사를 밝히면 우크라이나 측과 적극적으로 협의하겠다는 게 국정원의 입장이라고 이 의원은 덧붙였다.우크라이나군이 러시아 쿠르스크에서 생포한 북한군[볼로디미르 젤렌스키 우크라이나 대통령 텔레그램 제공]다만, 전쟁포로에 관한 국제법을 고려할 때 북한군이 한국행을 원하더라도 성사 여부는 불투명하다는 관측도 있다.교전 중에 붙잡힌 포로는 전쟁이 끝나면 지체 없이 석방해 본국으로 송환해야 한다는 내용이 담긴 '제네바 협약'(제3협약) 때문이다.지금까지 러시아와 북한이 북한군의 파병과 전투 참여 사실을 공식적으로 인정하지 않고 있지만, 생포된 북한군이 러시아군 소속으로 인정된다면 협약에 따라 전쟁포로 지위가 부여되고 러시아로 송환돼야 한다.이 점을 알고 있는 정부는 북한군의 한국 송환 문제에 대해 신중한 입장인 것으로 전해졌다.구병삼 통일부 대변인은 이날 정례브리핑에서 \"국제법 등 법률적 검토와 함께 관계국과의 협의가 필요한 사안\"이라며 \"현 단계에서 예단해서 말씀드릴 내용이 없다\"며 말을 아꼈다.우크라이나군이 러시아 쿠르스크에서 생포한 북한군[볼로디미르 젤렌스키 우크라이나 대통령 텔레그램 제공]결국 북한군의 귀순 여부는 포로 교환 협상의 당사자인 우크라이나와 러시아의 대응에 달렸다는 게 중론이다.볼로디미르 젤렌스키 우크라이나 대통령은 12일(현지시간) 엑스(X·옛 트위터)에 한글로 \"김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 추진할 수 있을 경우에만 북한 군인을 김정은에게 넘겨줄 준비가 돼 있다\"고 밝혔다.현재로서는 북한군 포로를 풀어주는 대신 우크라이나군 포로를 돌려받겠다는데 무게를 두는 듯한 모양새다.국회 정보위원회 야당 간사인 더불어민주당 박선원 의원은 이러한 젤렌스키 대통령의 발언을 언급하며 \"이후 국정원 측과 우크라이나 정보기관 사이 어떻게 다뤄질지는 두고 봐야 한다\"면서 \"양측 기관 간 협의 결과가 나올 때까지는 진행 과정을 설명하긴 어렵다\"며 신중한 태도를 보였다.우크라이나군에 생포된 북한군(서울=연합뉴스) 볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지] photo@yna.co.kr다만, 북한군이 신분을 숨기고 참전한 상황에서 러시아와 북한 모두 자국군 소속이 아니라고 끝까지 주장한다면 이들이 전쟁포로 지위를 인정받지 못할 가능성이 있다.이 경우엔 포로가 아닌 전쟁 범죄자로 우크라이나 형사법에 따라 처벌될 수 있는데, 이때 '범죄인 인도 조약'을 적용해 북한군을 한국으로 데려오는 방법을 고려할 수 있다는 견해도 나온다.북한군 포로가 북한으로 송환되면 처형 등 심대한 인권침해 위협에 직면할 수 있다는 문제를 제기해야 한다는 의견도 있다.만약 정부가 의지가 있다면 '제네바 제3협약에 관한 국제적십자위원회(ICRC) 주석서'에 의거, 북한군은 포로 송환 의무의 예외에 해당할 수 있다고 국제기구를 통해 국제사회 여론을 환기할 수 있을 것이란 주장이다.국정원의 국회 정보위 보고에 따르면, 북한군 전사자가 소지한 메모에 북한 당국이 생포 이전 자폭·자결을 강조하는 내용이 있었다는 점은 이런 주장을 뒷받침할 수 있는 근거가 될 수 있다.하지만 비상계엄 사태와 대통령 탄핵 정국 속에 구심점을 잃은 정부가 외교적 역량을 모아 북한군 포로의 한국행을 적극적으로 추진하기는 어려운 분위기라는 지적도 나온다.ask@yna.co.kr",
        "processed_body": "헌법 상 주민 도 국민 국정원 북한 군 의사 가장 중요하다는 관점 한국 귀순 원하더라도 전쟁포로 본국 송환 원칙 국제 법 걸림 돌젤 렌스 키 포로 맞 교환 의사 밝혀우 크라 의지 에 달려있다는 관측 도 우크라이나 군 에 생포된 북한 군 서울 연합뉴스 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 젤 렌스 키 엑스 캡처 재판매 및 금지 서울 연합뉴스 이은정 기자 우크라이나 생포 북한 군 명 본국 돌아가지 않겠다는 뜻 을 내 비치 면서 한국 행 을 원하면 실현 될 가능성 있는지에 관심 쏠린다 우크라이나 공개 심문 영상 북한 군 우크라이나 서 살 고 싶어 요 라고 말 하며 잔류 의사 밝혔다 다만 한국 가겠다는 뜻 을 밝힌 적은 없다고 한다 북한 군 한국 행 을 원하면 우리 정부 송환 을 노력 해야 한다는 근거 로 제시 되는 건 우리나라 헌법 헌법 상 북한 주민 도 우리 국민 간주 되기 때문 에 북한 군 을 보호 의무 있다는 의미 다 국회 정보 위원회 여당 간사 인 국민 의 힘 이성권 의원 국가정보원 일 이같이 정보 에 보고 했다고 전하 면서 국정원 북한 군 도 헌법 가치 에 의해 우리 국민 이기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 이라고 전 포로 로 잡힌 북한 군 한국 귀순 하겠다는 의사 밝히면 우크라이나 측 적극 적 협의 하겠다는 게 국정원 의 입장 이라고 의원 덧붙였다 우크라이나 군 러시아 쿠르스크 생포 북한 군 볼 로디 미르 젤 렌스 키 우크라이나 대통령 텔레 그램 제공 다만 전쟁포로 에 관 국제 법 을 고려 때 북한 군 한국 행 을 원하더라도 성사 여부 불투명하다는 관측 도 교전 중 에 붙잡힌 포로 전쟁 끝나면 지체 없이 석 방해 본국 송환 해야 한다는 내용 담긴 제네바 협약 제 협약 때문 지금 러시아 북한 북한 군 의 파병 전투 참여 을 공식 적 인정 하지 않고 있지만 생포된 북한 군 러시아군 소속 인정 된다면 협약 에 따라 전쟁포로 지위 부여 되고 러시아 로 송환 돼야 한다이 점 을 알 고 정부 북한 군 의 한국 송환 문제 에 신중한 입장 인 전해졌다구 병삼 통일부 대변인 날 정례 브리핑 국제 법 법률 적 검토 함께 관계 국 과의 협의 필요한 사 안이 라며 현 단계 예단 해서 말씀드릴 내용 없다며 말 을 아꼈다 우크라이나 군 러시아 쿠르스크 생포 북한 군 볼 로디 미르 젤 렌스 키 우크라이나 대통령 텔레 그램 제공 북한 군 의 귀순 여부 포로 교환 협상 의 당사자 인 우크라이나 러시아 의 대응 에 달렸다는 게 중론 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 엑스 옛 트위터 에 한글 로 김정은 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 추진 있을 경우 에만 북한 군인 을 김정은 넘겨줄 준비 돼 있다고 밝혔다 로서 북한 군 포로 풀어주는 대신 우크라이나 군 포로 돌려 받겠다는데 무게 두는 듯 모양새 다 국회 정보 위원회 야당 간사 인 더불어 민주당 박 선원 의원 이러한 젤 렌스 키 대통령 의 발언 을 언급 하며 국정원 측 우크라이나 정보기관 사이 다뤄 질 지는 두고 봐야 한다면서 양 측 기관 간 협의 결과 나올 때 까지는 진행 과정 을 설명 하긴 어렵다며 신중한 태도 보였다 우크라이나 군 에 생포된 북한 군 서울 연합뉴스 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 젤 렌스 키 엑스 캡처 재판매 및 금지 다만 북한 군 신분 을 숨기 고 참전 상황 러시아 북한 자국 군 소속 아니라고 끝 주장 다 면 전쟁포로 지위 인정받지 못 가능성 있다이 경우 엔 포로 아닌 전쟁 범죄자 로 우크라이나 형사법 에 따라 처벌 될 있는데 때 범죄인 인도 조약 을 적용 해 북한 군 을 한국 데려오는 방법 을 고려 있다는 견해 도 나온다 북한 군 포로 북한 송환 되면 처형 심 대 인권 침해 위협 에 직면 있다는 문제 제기 해야 한다는 의견 도 정부 의지 있다면 제네바 제 협약 에 관 국제적십자 위원회 주석 서에 의거 북한 군 포로 송환 의무 의 예외 에 해당 있다고 국제 기구 통해 국제사회 여론 을 환기 있을 이란 주장 국정원 의 국회 정보 보고 에 따르면 북한 군 전 사자 소지 메모 에 북한 당국 생포 이전 자폭 자결 을 강조 내용 있었다는 점 주장 을 뒷받침 근거 될 있다하지만 비상계엄 사태 대통령 탄핵 정국 속 에 구심 점 을 잃은 정부 외교 적 역량 을 모아 북한 군 포로 의 한국 행 을 적극 적 추진 하기는 어려운 분위기 라는 지적도 나온다"
    },
    {
        "title": "“러 파병 북한군 3천여 명 사상…‘생포 전 자폭하라’ 강요 받아” 국정원 보고",
        "body": "국회 정보위원회 비공개 간담회 보고300여 명 사망·2700여 명 부상 파악“김정은” 외치며 자폭하려다 사살도생포된 북한군들 韓 귀순의사 안밝혀볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다. 젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 신문을 받고 있다고 전했다. [젤렌스키 대통령 텔레그램 계정 캡쳐]국가정보원은 러시아 쿠르스크 전선에 파병된 북한군 가운데 사상자 수가 3000여 명에 이르는 것으로 파악됐다고 13일 밝혔다.이날 국회 정보위원회 여야 간사인 이성권 국민의힘·박선원 더불어민주당 의원은 국정원이 정보위 비공개 간담회에서 이같이 보고했다고 전했다.이성권 의원은 “국정원은 북한군 피해 규모가 사망 300여 명, 부상 2700여 명으로 사상자 수가 3000여 명을 넘어선 것으로 추산하고 있었다”고 밝혔다.앞서 국정원이 공개한 러시아 파병 북한군 파병 규모가 약 1만 2000명이었던 점을 고려하면, 이미 30% 가까운 병력이 전선에서 이탈했다는 이야기다. 통상 병력의 30%를 잃은 부대는 임무 수행이 불가능한 상태로 평가된다.국정원은 보고에서 쿠르스크 전선에서 희생된 북한군 장병이 갖고 있던 수첩 속에서 북한 당국이 생포되기 전 자결을 강요했던 내용도 발견됐다고 설명했다. 또 장병들이 노동당 입당이나 군 생활 동안 저지른 잘못에 대한 사면을 희망하는 내용도 수첩에 적었다고 보고했다.특히 최근 우크라이나군에 생포될 위기에 처한 북한군 장병 1명이 “김정은 장군”을 외치며 수류탄으로 자폭을 시도하다가 사살된 사례도 있었다고 소개했다.국정원은 전날 국정원이 생포 사실을 공식 확인한 북한군 포로 2명이 ‘정찰총국’ 소속이라고 밝혔다. 정찰총국은 북한군 총참모부 산하 조직으로 주로 대외·대남 정보 수집과 공작을 담당한다. 이들은 포로 신문에서 북한 당국이 구체적인 파병 수당을 약속하지 않고 ‘영웅으로 대우한다’는 말을 들었다고 진술했다고 국정원은 전했다.이 의원은 “(생포된) 포로가 한국으로 가겠다는 입장을 밝힌 것은 없다”고 말했다. 이와 관련, 국정원은 해당 병사가 한국으로의 귀순 의사를 밝히면 북한 주민을 한국민으로 규정하고 있는 헌법에 따라 우크라이나와 적극 협의하겠다는 입장이다.파병장병 가족들 ‘노예병’ ‘대포밥’ 걱정우크라이나 특수전사령부가 텔레그램을 통해 공개한 북한군의 메모. 무인기에 대한 대처 방법 등이 적혀 있다.  [우크라이나 특수전사령부 텔레그램 계정 캡쳐]국정원은 보고에서 엄격한 정보 통제에도 불구하고 러시아 파병 관련 소식이 북한 내에서 암암리에 퍼지고 있다고 전했다.국정원에 따르면 파병 장병의 가족들은 해당 장병들이 ‘노예병’ ‘대포밥’이 될지도 모른다는 자조와 걱정을 토로하고 있다고 한다. 반면 직접적인 이해관계가 없는 이들은 러시아로부터의 지원을 통한 민생 개선을 기대하는 등 내부적으로 엇갈린 반응이 관찰되고 있다고 국정원은 밝혔다.국정원은 보고를 통해 북한이 러시아에 대한 추가 무기 제공과 파병을 통한 반대급부 확보에 주력하면서 김정은 국무위원장의 상반기 러시아 방문 여부를 저울질 할 것으로 내다봤다.한편 박선원 의원은 국정원이 보고에서 도널드 트럼프 미국 대통령 당선인이 취임 후 김정은 위원장과의 대화를 추진할 가능성을 제기했다고 말했다. 박 의원은 “국정원은 트럼프 당선인이 충성파인 (리처드) 그레넬을 (대북 관련) 책임 특사로 임명했고, 협상론자인 알렉스 웡을 (백악관) 국가안전보장회의 부보좌관으로 임명했기 때문에 대화 가능성이 있다고 평가했다”고 전했다.국정원은 트럼프 당선인이 단기간에 북한 비핵화를 달성하기 어렵다고 판단하면 핵 동결·군축과 같은 ‘스몰딜’을 추구할 수도 있다며 지적했다고 박 의원은 밝혔다.이날 야당 측 정보위원들은 회의에서 국정원이 법령에 명시된 내란·외환죄와 군형법상 반란죄 등에 대한 정보 수집·배포에 소홀하다고 지적했다.박 의원은 “조태용 국정원장은 ‘역량과 인력이 없고, 국내 정보업무를 수행할 수 없어 못 했다’는 답변을 반복했다”고 설명했다.생포된 북한군 “여기서 살고싶어요”우크라이나군에 생포된 20세 북한군 소총수가 양손에 붕대를 감은 채 키이우의 구금 시설병상에 누워 있다. [젤렌스키 우크라이나 대통령 텔레그램 계정 캡쳐]한편 볼로디미르 젤렌스키 우크라이나 대통령이 자신들이 생포한 북한군과 러시아에 억류된 우크라이나군 간 교환을 제안했다. 생포한 북한군들의 신문 영상도 함께 공개했다.젤렌스키 대통령은 12일(현지시간) 엑스(X·옛 트위터)에 한글로 “김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 추진할 수 있을 경우에만 북한 시민을 김정은에게 넘겨줄 준비가 돼 있다”며 “처음 생포한 (북한) 병사들 외에도 의심할 여지 없이 다른 병사들도 있을 것”이라고 적었다.그는 “세계 누구도 러시아 군대가 북한의 군사 지원에 의존하고 있다는 사실을 의심해서는 안 된다”며 “우크라이나군이 더 많은 것을 점령하는 것은 시간문제일 뿐”이라고 강조했다. 이어 “푸틴은 3년 전 나토의 최후통첩과 역사를 다시 쓰려는 시도로 시작했다”며 “이제 그는 북한의 군사 지원 없이는 아무것도 할 수 없다”고 덧붙였다. 젤렌스키 대통령은 이러한 내용을 영어와 우크라이나어와 함께 한글로 작성해 게시했다.젤렌스키 대통령은 이날 우크라이나 당국이 러시아에 파병된 북한군이라고 주장하는 남성들을 상대로 신문하는 장면의 동영상도 공개했다. 신문은 한국어를 하는 남성의 통역을 통해 진행됐다. 우크라이나 정보당국(SBU)은 한국 국가정보원과 협력하는 한국인 통역의 지원으로 신문이 이뤄지고 있다고 밝힌 바 있다.영상에서 손에 붕대를 감고 침대에 누운 채 조사받은 북한군은 ‘지금 여기가 어딘지 알아?’, ‘우크라이나를 상대로 싸우는 것을 알고 있었어?’라는 질문에 고개를 가로저었다. ‘지휘관들은 누구와 싸운다고 했느냐’는 물음에 이 북한군은 “훈련을 실전처럼 해본다고 했어요”라고 답했다.또 우크라이나군에 생포되기 전의 상황에 대해 “1월 3일 (전선에) 나와서 동료들이 죽는 것을 보고 방공호에 숨어 있다가 5일 부상당하고 (잡혔다)”라고 전했다. 북한으로 돌아가고 싶은지 묻자, 이 북한군은 머뭇거리다 “우크라이나 사람들 다 좋은가요?”라고 물은 후 “여기서 살고 싶어요”라고 말했다.턱에 붕대를 감은 다른 북한군은 북한으로 돌아가고 싶냐는 물음에 고개를 끄덕였다. 그는 북한에 있는 가족들이 자신의 위치를 아느냐는 질문에는 고개를 가로저었다.",
        "processed_body": "국회 정보 위원회 비공개 간담 회 보고 여 명 사망 여 명 부상 파악 김정은 외치 며 자폭 하려다 사살 도 생포된 북한 군 귀순 의사 밝혀 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 신문 을 받고 있다고 전 젤 렌스 키 대통령 텔레 그램 계정 캡쳐 국가정보원 러시아 쿠르스크 전선 에 파병 된 북한 군 가운데 사 상자 수가 여 명 에 이르는 파악 됐다고 일 밝혔다 날 국회 정보 위원회 여야 간사 인 이성권 국민 의 힘박 선원 더불어 민주당 의원 국정원 정보 비공개 간담 회 이같이 보고 했다고 전 이성권 의원 국정원 북한 군 피해 규모 사망 여 명 부상 여 명 사 상자 수가 여 명 을 넘어선 추산 있었다고 밝혔다 앞서 국정원 공개 러시아 파병 북한 군 파병 규모 약 명 이었던 점 을 고려 하면 가까운 병력 전선 이탈 했다는 이야기 다 통상 병력 의 잃은 부대 임무 수행 불가능한 상태 로 평가 된다 국정원 보고 쿠르스크 전선 희생 된 북한 군 장병 갖고 있던 수첩 속 북한 당국 생포 되기 전 자결 을 강요 했던 내용 도 발견 됐다고 설명 또 장병 노동당 입당 이나 군 생활 저지른 잘못 에 대한 사면 을 희망 내용 도 수첩 에 적었다고 보고 특히 최근 우크라이나 군 에 생포 될 위기 에 처 북한 군 장병 명 김정은 장군 을 외치 며 수류탄 자폭 을 시도 하다가 사살 된 사례 도 있었다고 소개 국정원 전날 국정원 생포 을 공식 확인 북한 군 포로 명 정찰 총 국 소속 이라고 밝혔다 정찰 총 국 북한 군 총참모부 산하 조직 주로 대외 대남 정보 수집 공작 을 담당 다 포로 신문 북한 당국 구체 적 인 파병 수당 을 약속 하지 않고 영웅 대우 한다는 말 을 들었다고 진술 했다고 국정원 전 했다이 의원 생포된 포로 한국 가겠다는 입장 을 밝힌 없다고 말 국정원 해당 병사 한국 으로의 귀순 의사 밝히면 북한 주민 을 국민 규정 헌법 에 따라 우크라이나 적극 협의 하겠다는 입장 파병 장병 가족 노예병 대포 밥 걱정 우크라이나 특수전사령부 텔레그램 을 통해 공개 북한 군 의 메모 무인기 에 대한 대처 방법 적혀 우크라이나 특수전사령부 텔레 그램 계정 캡쳐 국정원 보고 엄격한 정보 통제 에도 불구 러시아 파병 소식 북한 내 암암리 에 퍼지고 있다고 전 국정원 에 따르면 파병 장병 의 가족 해당 장병 노예병 대포 밥 될지도 모른다는 자 조 걱정 을 토로 있다고 한다 반면 직접 적 인 이해관계 없는 러시아 로부터 의 지원 을 통한 민생 개선 을 기대하는 내 부적 엇갈린 반응 관찰 되고 있다고 국정원 밝혔다 국정원 보고 통해 북한 러시아 에 대한 추가 무기 제공 파병 을 통한 반대 급부 확보 에 주력 하면서 김정은 국무위원 장 의 상반기 러시아 방문 여부 울 질 내다봤다 박 선원 의원 국정원 보고 도널드 트럼프 미국 대통령 당선인 취임 후 김정은 위원장 과의 대화 추진 가능성 을 제기 했다고 말 박 의원 국정원 트럼프 당선인 충성 파인 리처드 그레넬 을 대북 책임 특사 로 임명 했고 협상 론 자 인 알렉스 웡 을 백악관 국가 안전보장 회의 부 보좌 관 임명 했기 때문 에 대화 가능성 있다고 평가 했다고 전 국정원 트럼프 당선인 단기간 에 북한 비핵화 달성 어렵다고 판단 하면 핵 동결 군축 같은 스몰딜 을 추구 수도 있다며 지적 했다고 박 의원 밝혔다 날 야당 측 정보 위원 회의 국정원 법령 에 명시 된 내란 외환죄 군형법 상 반란죄 에 대한 정보 수집 배포 에 소홀하다고 지적 박 의원 조태용 국정원장 역량 인력 없고 국내 정보 업무 수행 없어 못 했다는 답변 을 반복 했다고 설명 생포된 북한 군 서 살고싶어요 우크라이나 군 에 생포된 세 북한 군 소총수 양 손 에 붕대 감은 채 키이우 의 구금 시설 병상 에 누워 젤 렌스 키 우크라이나 대통령 텔레 그램 계정 캡쳐 볼 로디 미르 젤 렌스 키 우크라이나 대통령 자신 생포 북한 군 러시아 에 억류 된 우크라이나 군 간 교환 을 제안 생포 북한 군 의 신문 영상 도 함께 공개 젤 렌스 키 대통령 일 현 지 시간 엑스 옛 트위터 에 한글 로 김정은 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 추진 있을 경우 에만 북한 시민 을 김정은 넘겨줄 준비 돼 있다며 처음 생포 북한 병사 외 에도 의심 여지 없이 병사 도 있을 이라고 적었 다그 세계 도 러시아 군대 북한 의 군사 지원 에 의존 있다는 을 의심 해서는 된다며 우크라이나 군 많은 을 점령 시간 문 제일 뿐 이라고 강조 이어 푸틴 년 전 나토 의 최후 통첩 역사 쓰려는 시도 로 시작 했다며 이제 북한 의 군사 지원 없이는 아무 도 없다고 덧붙였다 젤 렌스 키 대통령 이러한 내용 을 영어 우크라이나어 함께 한글 로 작성 해 게시 젤 렌스 키 대통령 날 우크라이나 당국 러시아 에 파병 된 북한 군 이라고 주장 남성 을 상대로 신문 장면 의 동영상 도 공개 신문 한국어 남성 의 통역 을 통해 진행 됐다 우크라이나 정보 당국 한국 국가정보원 협력 한국인 통역 의 지원 신문 이뤄지고 있다고 밝힌 바 영상 손 에 붕대 감고 침대 에 누운 채 조사 받은 북한 군 지금 어딘 지 알 아 우크라이나 상대로 싸우는 을 알 고 있었어라는 질문 에 고개 가로 었 다 지휘 관 싸운다고 했느냐는 물음 에 북한 군 훈련 을 실전 해본다고 했 어요 라고 답 또 우크라이나 군 에 생포 되기 전의 상황 에 월 일 전선 에 나와서 동료 죽는 을 보고 방공호 에 숨어 있다가 일 부상 당 잡혔다라고 전 북한 돌아가고 싶은지 묻자 북한 군 머뭇거리다 우크라이나 사람 다 좋은가요 라고 물 후 서 살 고 싶어 요 라고 말 턱 에 붕대 감은 북한 군 북한 돌아가고 싶냐는 물음 에 고개 끄덕였다 북한 에 가족 자신 의 위치 아느냐는 질문 고개 가로 었 다"
    },
    {
        "title": "尹 ‘무기사용’ 항명해 대기발령?..“지시 없었고, 경찰에 기밀 넘겨 인사조치”",
        "body": "9일 오전 서울 용산구 한남동 대통령 관저에서 차벽을 세우기 위해 동원된 버스 차량 옆으로 경호처 등 관계자들이 이동하고 있다. 사진=뉴스1[파이낸셜뉴스] 윤석열 대통령이 경호처 간부들을 불러 모아 수사기관의 체포영장 집행을 막는 데에 무기를 사용하라고 지시했고, 이에 항명 나선 간부가 대기발령 됐다. 12~13일 일부 언론과 윤건영 더불어민주당 의원이 경호처 관계자를 인용해 제기한 의혹이다. 이에 윤 대통령 법률대리인단과 경호처는 기다렸다는 듯 즉각 반박에 나섰다.尹 측 \"메뉴얼 따르라고만 했다\"..경호처 \"국수본 기밀유출 법적 조치\"먼저 윤 대통령 변호인단은 13일 입장문을 내 윤 대통령이 경호처 간부들에게 무기를 사용하라고 지시한 사실이 없다고 부인했다.이들은 “대통령은 평소 일상적 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐 (무기 사용) 지시를 한 사실이 없다”며 “경호처 직원들의 정상적인 근무 모습을 마치 총기를 소지하고 대비하는 듯한 사진으로 둔갑시키고, 근거 없는 제보로 허위사실을 공표하거나 대통령이 물리적 충돌을 부추기는 듯한 오해를 불러일으키는 건 모두 가짜뉴스”라고 반박했다.그러면서 과거 문재인 대통령이 재래시장을 방문했을 당시 경호처 직원이 외투 안에 기관단총을 소지한 모습이 언론에 보도됐던 것을 언급하며 “문 대통령이 재래시장 상인과 국민들을 잠재적 테러리스트로 여기고 중화기를 동원한 거였는지 묻지 않을 수 없다”면서 “경호처는 지난 수십년 간 어떤 정권에서든 똑같은 원칙에 의한 매뉴얼로 훈련을 받아왔다”고 강조했다.윤 대통령의 무기 사용 지시 사실 자체를 부인하고, 중화기 사용 자체는 애초 일상적인 업무 매뉴얼에 따른 것일 뿐이라는 설명이다. 당사자인 경호처는 이와 관련해 윤 대통령 변호인단의 설명으로 갈음한다는 입장이다.다만 윤 대통령 체포영장 집행을 저지할지 여부와 방법론 등을 두고 김성훈 경호처 차장 주재 내부회의에서 이견이 있던 건 사실인 것으로 전해졌다. 그렇지만 의견을 달리 했다는 이유로 인사조치를 하진 않았다는 게 경호처의 입장이다. 한 간부가 대기발령 조치를 받은 건 경찰청 국가수사본부(국수본)에 기밀을 유출한 혐의 때문이라는 설명이다.경호처는 이날 “대상자는 1월 모 호텔에서 국수본 관계자 2명을 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인됐으며 그 외 여러 외부 경로를 통해 기밀 사항을 유출한 혐의를 받고 있다”며 “이에 대상자는 현재 국가공무원법과 군사기지 및 군사시설 보호법, 군사기밀 보호법, 대통령 등의 경호에 관한 법률, 보안업무규정 등을 위반해 법적 조치 등 후속조치를 위해 인사조치 된 것”이라고 밝혔다.그러면서 “대상자와 공모한 국수본 관계자에 대해 기밀사항을 주고받는 등 각종 법률을 위반하고 대통령 경호안전대책에 치명적 위험을 초래한 데 대해 법적 조치를 통해 반드시 책임을 물을 것”이라고 했다.특히 “다만 경호처 주요 간부 회의 중 참석자들의 자유로운 의견 개진 등 의사소통 과정에서 나온 발언에 대한 그 어떤 불이익도, 인사조치도 아니었다”고 강조했다.윤석열 대통령의 탄핵심판 법률대리인인 윤갑근 변호사가 8일 오후 서울 서초구 한국컨퍼런스센터에서에서 열린 기자간담회에서 발언하고 있다. 사진=뉴스1경호처 반박 계기 '체포영장 위법' 주장 강화..최상목 \"서로 협의하라\"경호처의 이 같은 반박을 계기로 윤 대통령 변호인단은 수사기관의 체포영장 집행이 위법하다는 기존 주장에 더욱 힘을 실었다.변호인단은 “국수본이 국가안보와 군사비밀 유출까지 아랑곳하지 않으며 위법수사를 자행하고 있다”며 “어떻게 해서든 대통령을 체포하는 모습을 보여서 기관의 위상을 높이고 수사 역량을 보여주겠다는 국수본의 결과지상주의는 적법절차와 인권보장이 핵심인 수사기관이 가장 경계해야 할 거악”이라고 비판의 날을 세웠다.이어 “국수본의 군사시설 기밀사항 유출자들에 대한 철저한 수사와 엄중한 처벌을 요구한다”며 “불법 영장 집행의 경우 지위고하를 막론하고 참여한 경찰 모두에게 그에 대한 책임 역시 철저히 물을 것”이라고 밝혔다.이처럼 경호처와 수사기관 간에 위법행위 의혹까지 제기되는 지경에 이르자, 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 직접 교통정리에 나섰다. 지나친 긴장 고조로 물리적 충돌은 빚지 않도록 조치하라는 지시를 내린 것이다.최 대행은 이날 경호처와 경찰청에 “만일 국가기관 간 충돌이 발생한다면 우리 헌정사에 씻을 수 없는 상처를 남기는 일이 될 것”이라며 “질서 유지와 충돌 방지에 특별히 유념하고 직원들의 안전과 기관 간 충돌 방지를 위해 상호간 충분히 협의해 질서 있는 법 집행과 실무공무원들의 안전을 확보하라”고 주문했다.최 대행은 또한 체포영장을 둘러싼 논란과 갈등을 종식시키기 위한 윤 대통령 비상계엄 사태 대상 특별검사법안 마련을 재차 요구했다. 권영세 국민의힘 비상대책위원장과 이재명 더불어민주당 대표를 직접 만나서다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 오전 서울 여의도 국회에서 열린 권영세 국민의힘 비상대책위원장과 면담하며 모두발언을 하고 있다. (사진=국회사진기자단)",
        "processed_body": "일 오전 서울 용산구 한남동 대통령 관저 차벽 을 세우기 동원 된 버스 차량 경호처 관계자 이동 사진 뉴스 파이낸셜뉴스 윤석열 대통령 경호처 간부 을 불러 모아 사 기관 의 체포영장 집행 을 막는 데 에 무기 사용 하 라고 지시 했고 에 항 명 나선 간부 대기발령 됐다 일 언론 윤건영 더불어 민주당 의원 경호처 관계자 인용 해 제기 의혹 에 윤 대통령 법률 대리인 단 경호처 기다렸다는 듯 즉각 반박 에 나섰다 측 메뉴얼 따르라고만 경호처 국수 본 기밀 유출 법적 조치 먼저 윤 대통령 변호인 단 일 입장 문 을 내 윤 대통령 경호처 간부 무기 사용 하 라고 지시 없다고 부인 했다이 들은 대통령 일상 적 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 무기 사용 지시 없다며 경호처 직원 의 정상 적 인 근무 모습 을 마치 총기 소지 대비 듯 사진 둔갑 시키고 근거 없는 제보 로 허위 을 공표 하 거나 대통령 물리 적 충돌 을 부추기는 듯 오해 불러일으키는 건 가짜 뉴스 라고 반박 그러면서 과거 문재인 대통령 재래시장 을 방문 했을 당시 경호처 직원 외투 에 기관단총 을 소지 모습 언론 에 보도 됐던 을 언급 하며 문 대통령 재래시장 상인 국민 을 잠재 적 테러리스트 로 고 중화 기를 동원 거 였는지 묻지 않을 없다면서 경호처 지난 십년 간 어떤 정권 에 서든 똑같은 원칙 에 의한 매뉴얼 로 훈련 을 받아 왔다고 강조 윤 대통령 의 무기 사용 지시 자체 부인 중 화기 사용 자체 애초 일상 적 인 업무 매뉴얼 에 따른 것일 뿐 이라는 설명 당사자 인 경호처 해 윤 대통령 변호인 단 의 설명 갈음 한다는 입장 다만 윤 대통령 체포영장 집행 을 저지 할지 여부 방법론 을 두고 김성훈 경호처 차장 주재 내부 회의 이견 있던 건 인 전해졌다 그렇지만 의견 을 달리 했다는 이유 로 인사 조치 하진 않았다는 게 경호처 의 입장 간부 대기발령 조치 받은 건 경찰청 국가수 사 본부 국수 본에 기밀 을 유출 혐의 때문 이라는 설명 경호처 날 대상자 월 모 호텔 국수 본 관계자 명 을 만나 군사 주요 시설 물 위치 내부 정보 전달 확인 됐으며 외 외부 경로 통해 기밀 사항 을 유출 혐의 받고 있다며 에 대상자 국가공무원 법 군사기지 및 군사시설 보호 법 군사 기밀 보호 법 대통령 의 경호 에 관 법률 보안 업무 규정 을 위반 해 법적 조치 후속 조치 인사 조치 된 이라고 밝혔다 그러면서 대상자 공모 국수 본 관계자 에 기밀 사항 을 주고받는 각종 법률 을 위반 대통령 경 호안 전 대책 에 치명 적 위험 을 초래 데 법적 조치 통해 반드시 책임 을 물 을 이라고 특히 다만 경호처 주요 간부 회의 중 참석자 의 자유로운 의견 개진 의사소통 과정 나온 발언 에 대한 어떤 불이익 도 인사 조치 도 아니었다고 강조 윤석열 대통령 의 탄핵 심판 법률 대리인 인 윤갑근 변호사 일 오후 서울 서초구 한국 컨퍼런스 센터 열린 기자간담회 발언 사진 뉴스 경호처 반박 계기 체포영장 위법 주장 강화 최상 목 협의 하 라 경호처 의 같은 반박 을 계기 로 윤 대통령 변호인 단 사 기관 의 체포영장 집행 위법 하다는 기존 주장 에 더욱 힘 을 실었 다 변호인 단 국수 본이 국가 안보 군사 비밀 유출 아랑곳 하지 않으며 위법 수사 자행 있다며 해서든 대통령 을 체포 모습 을 보 여서 기관 의 위상 을 높이 고 수사 역량 을 보여주겠다는 국수 본의 결과 지상 주의 적법절차 인권 보장 핵심 인 사 기관 가장 경계 해야 거악 이라고 비판 의 날 을 세웠다이어 국수 본의 군사시설 기밀 사항 유출 자 에 대한 철저한 수사 엄중한 처벌 을 요구 다 며 불법 영장 집행 의 경우 지 위고 하 막론 참여 경찰 에 대한 책임 역시 철저히 물 을 이라고 밝혔다이처럼 경호처 수사 기관 간 에 위법행위 의혹 제기 되는 지경 에 이르자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 직접 교통 정리 에 나섰다 지나친 긴장 고조 로 물리 적 충돌 빚 지 않도록 조치 하 라는 지시 내린 최 대행 날 경호처 경찰청 에 만일 국가 기관 간 충돌 발생 한다면 우리 헌 정사 에 씻을 없는 상처 남기는 일이 될 라며 질서 유지 충돌 방지 에 특별히 유념 직원 의 안전 기관 간 충돌 방지 상호 간 충분히 협의 해 질서 법 집행 실무 공무원 의 안전 을 확보 하 라고 주문 최 대행 또한 체포영장 을 둘러싼 논란 갈등 을 종식 시키기 윤 대통령 비상계엄 사태 대상 특별검사 법안 마련 을 재차 요구 권영세 국민 의 힘 비상 대책 위원장 이재명 더불어 민주당 대표 직접 만나서다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 오전 서울 여의도 국회 열린 권영세 국민 의 힘 비상 대책 위원장 면담 하며 발언 을 사진 국회 사진기 자단"
    },
    {
        "title": "최상목 대통령 권한대행, 여야 대표 접견…특검법 합의 제안 [뉴시스Pic]",
        "body": "[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 권영세(왼쪽사진 왼쪽) 국민의힘 비상대책위원장, 이재명(오른쪽사진 왼쪽) 더불어민주당 대표를 접견하며 악수하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 안호균 최진석 용윤신 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 여야 대표를 찾아 '내란 특검법' 합의 처리와 윤석열 대통령 체포영장 발부에 대한 협조를 요청했지만 양측의 입장 차는 여전했다.최 대통령 권한대행은 이날 오전 국회를 찾아 권영세 국민의힘 비상대책위원장, 이재명 더불어민주당 대표와 잇따라 회동하고 시급한 국정 현안에 대한 여야 협력을 요청했다.최 대통령 권한대행은 내란 특검법 처리와 관련해 \"위헌적 요소가 없는 법안을 여야가 함께 마련해 주시기를 부탁드린다\"고 말했다.윤 대통령에 대한 체포영장 집행과 관련해서는 \"어떤 일이 있어도 시민이 다치시거나 물리적 충돌로 인한 불상사는 절대로 일어나선 안된다\"며 \"저도 관계 기관에 여러 차례 당부를 하고 있다. 국회 차원에서도 노력을 부탁드린다\"고 했다.하지만 최 권한대행의 조율 시도에도 여야의 입장차는 명확했다.권 비대위원장은 윤 대통령 체포영장 집행 과정에서 시민 안전이 보장돼야 한다는 점에는 동의했다. 하지만 이날 야당 주도로 국회 법제사법위원회를 통과한 내란 특검법은 합의 처리할 수 없다는 입장을 분명히 했다.권 비대위원장은 내란 특검법과 관련해 \"현재 민주당이 새롭게 제출한 특검법은 내란죄와 관련해서도 큰 문제가 있고 외환죄 부분은 헌법적으로도 그렇고 현실적으로도 우리의 국방 태세를 완전히 허물 수 있는 내용\"이라며 \"그래서 이런 부분은 도저히 수용하기가 어렵다\"고 강조했다. 이어 \"(민주당이) 특검을 진행하는 절차에 있어서 다소 전향적인 태도를 보였지만, 우리가 계속 노력을 해서 이 헌법적 문제가 제거된, 그래서 우리 정부에서 재의 요구할 필요 없는 그런 특검법이 만들어질 수 있도록 야당과 국회의장을 계속해서 설득해나갈 생각이 있다\"고 언급했다.이 대표는 특검법 합의 처리에 대해서는 특별한 언급을 하지 않았다. 다만 윤 대통령 체포영장 집행 과정에서 기관간 충돌이나 시민 부상이 없어야 한다는 최 권한대행의 요청에 대해서는 아쉬움을 표시했다. 이 대표는 \"법관이 발부한 영장을 경찰이 집행하는 걸 무력으로 저항하는 이런 사태, 저는 그걸 막는 게 대통령 권한대행이 하셔야할 제일 중요한 일 아닐까 하는 생각이 들었다\"며 \"'범인을 잡는데 저항을 할까봐 잡지 말아야 한다'는 얘기와 비슷해서 '이건 좀 아니지 않나' 하는 생각이 들긴 한다\"고 지적했다.그는 \"또 한가지 부탁드리고 싶은 것은 경제를 챙겨야 한다는 건 누구나 동의하고 대행께서도 강조하고 계신다\"며 \"너무 잘 아시겠지만 경제는 불안정이 가장 큰 적 아닌가\"라고 반문했다. 정국이 안정되고 예측가능하고 합리적인 사회 분위기 속에서 경제가 살아날 수 있을텐데, 법질서를 지키지 않으면(불안정이 심화된다). 경제 회생을 위해서라도 실질적 국정 안정에 도움이 되는 방향을 고민해 달라\"고 당부했다.더불어민주당 등 야 6당이 공동 발의한 내란 특검법은 이날 국회 법사위 전체회의를 통과했다. 이번 특검법은 제삼자인 대법원장이 특별검사 후보자를 추천하도록 했다.야당이 후보자의 재추천을 요구할 수 있는 '비토' 권한은 담지 않았다. 하지만 수사 범위는 내란죄 뿐만 아니라 '외환 유치죄'까지 확대됐다.최 권한대행은 여야간 대립으로 국회 문턱을 넘지 못하고 있는 경제 현안들에 대해서도 협조를 요청했다.[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 권영세 국민의힘 비상대책위원장을 접견하며 발언하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 발언하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 권영세 국민의힘 비상대책위원장을 접견하며 발언하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 이재명 더불어민주당 대표를 접견하며 이 대표의 발언을 경청하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 권영세 국민의힘 비상대책위원장이 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 발언하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 발언하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 권영세 국민의힘 비상대책위원장과 접견하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 이재명 더불어민주당 대표를 접견하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 권영세 국민의힘 비상대책위원장을 접견하며 악수하고 있다. 2025.01.13. chocrystal@newsis.com[서울=뉴시스] 조수정 기자 = 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 이재명 더불어민주당 대표를 접견하며 기념촬영하고 있다. 왼쪽부터 민주당 박찬대 원내대표, 이 대표, 최 대통령 권한대행, 방기선 국무조정실장. 2025.01.13. chocrystal@newsis.com",
        "processed_body": "서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 권영세 왼쪽 사진 왼쪽 국민 의 힘 비상 대책 위원장 이재명 오른쪽 사진 왼쪽 더불어 민주당 대표 접견 하며 악수 서울 뉴시스 조수정 안호균 최진 석 용윤신 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 여야 대표 찾아 내란 특검법 합의 처리 윤석열 대통령 체포영장 발부 에 대한 협조 요청 했지만 양 측 의 입장 차는 여전했다 최 대통령 권한 대행 날 오전 국회 찾아 권영세 국민 의 힘 비상 대책 위원장 이재명 더불어 민주당 대표 잇따라 회 동하 고 시급한 국정 현안 에 대한 여야 협력 을 요청 최 대통령 권한 대행 내란 특검법 처리 해 헌 적 요소 없는 법안 을 여야 함께 마련 해 주 시기 부탁드린다고 말했다윤 대통령 에 대한 체포영장 집행 해서는 어떤 일이 있어도 시민 다치시거나 물리 적 충돌 로 인한 불상 사는 절대로 일어 나선 안된다며 도 관계 기관 에 차례 당부 국회 차원 에서도 노력 을 부탁드린다고 했다하지만 최 권한 대행 의 조율 시도 에도 여야 의 입장 차는 명확했다 권 비대 위원장 윤 대통령 체포영장 집행 과정 시민 안전 보장 돼야 한다는 점 동의 날 야당 주도 로 국회 법제사 법 위원회 통과 내란 특검법 합의 처리 없다는 입장 을 분명히 권 비대 위원장 내란 특검법 해 민주당 새롭게 제출 특검법 내란죄 해서도 큰 문제 있고 외환죄 부분 헌법 적 으로도 그렇고 현실 적 으로도 우리 의 국방 태세 완전히 허물 내 용이 라며 부분 도저히 수용 하기가 어렵다고 강조 이어 민주당 특검 을 진행 절차 에 있어서 다소 전향 적 인 태도 보였지만 우리 계속 노력 을 해서 헌법 적 문제 제거 된 우리 정부 재의 요구 필요 없는 특검법 만들어질 있도록 야당 국회의장 을 계속 해서 설득 해 나갈 생각 있다고 언급 했다이 대표 특검법 합의 처리 에 서는 특별한 언급 을 하지 않았다 다만 윤 대통령 체포영장 집행 과정 기관 간 충돌 이나 시민 부상 없어야 한다는 최 권한 대행 의 요청 에 서는 아쉬움 을 표시 대표 법관 발부 영장 을 경찰 집행 걸 무력 저항 사태 그걸 막는 게 대통령 권한 대행 하셔 야할 제일 중요한 일 아닐까 생각 들었다며 범인 을 잡는데 저항 을 할까봐 잡지 말아야 한다는 얘기 비슷해서 이건 좀 아니지 않나 생각 들긴 한다고 지적 했 다그 또 한가지 부탁드리고 싶은 경제 챙겨야 한다는 건 나 동의 대행 께 서도 강조 계신다며 너무 잘 아시겠지만 경제 불안 정이 가장 큰 적 아닌가라고 반문 정국 안정 되고 예측 가능하고 합리 적 인 사회 분위기 속 경제 살아날 있을텐데 법질서 지키지 않으면 불안 정이 심화 된다 경제 회생 을 해서라도 실질 적 국정 안정 에 도움 되는 방향 을 고민 해 달라 고 당부 더불어 민주당 야 당 공동 발의 내란 특검법 날 국회 법 사위 전체 회의 통과 이번 특검법 제삼자 인 대법원 장이 특별검사 후보자 추천 하도록 야당 후보자 의 재 추천 을 요구 비토 권한 담지 않았다 수사 범위 내란죄 뿐 아니라 외환 유치 죄 확대 됐다 최 권한 대행 여야 간 대립 국회 문턱 을 넘지 못 경제 현안 에 서도 협조 요청 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 권영세 국민 의 힘 비상 대책 위원장 을 접견 하며 발언 서울 뉴시스 조수정 기자 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 발언 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 권영세 국민 의 힘 비상 대책 위원장 을 접견 하며 발언 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 이재명 더불어 민주당 대표 접견 하며 대표 의 발언 을 경청 서울 뉴시스 조수정 기자 권영세 국민 의 힘 비상 대책 위원 장이 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 발언 서울 뉴시스 조수정 기자 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 발언 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 권영세 국민 의 힘 비상 대책 위원장 접견 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 이재명 더불어 민주당 대표 접견 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 권영세 국민 의 힘 비상 대책 위원장 을 접견 하며 악수 서울 뉴시스 조수정 기자 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 이재명 더불어 민주당 대표 접견 하며 기념 촬영 왼쪽 민주당 박찬 대 원내대표 대표 최 대통령 권한 대행 방기 선 국무조정실장"
    },
    {
        "title": "김재섭 \"이재명은 여배우와 사랑에 빠졌었다, 참일까?\" 물은 이유",
        "body": "민주당 '카톡 검열' 논란에 일침김재섭 국민의힘 의원/ 사진=강은구 기자더불어민주당이 일반인의 카카오톡 내용까지 '내란선동죄'의 고발 대상으로 삼겠다고 밝히자, 김재섭 국민의힘 의원은 \"김어준 발(發) 가짜뉴스를 덥석 물어서 수도 없이 사고 치고 망신당했던 민주당이 무슨 수로 '가짜뉴스'를 가려내냐\"고 직격했다.13일 정치권에 따르면, 김 의원은 전날 페이스북에 \"하다 하다 카톡 검열까지 하겠다면, 이름을 민주파출소 말고 민주흥신소로 하라\"며 이같이 말했다.그는 \"민주당은 뉴스의 참 거짓을 가려낼 능력이 없다\"며 \"간단한 예시 문제를 드리겠다\"고 했다. 이어 \"'이재명은 여배우와 사랑에 빠졌었다', '민주당은 친중 친북이다', 이 두 문장은 참인가요? 거짓인가요?\"라고 물었다.김 의원은 \"민주당은 이 단순한 문장의 참 거짓도 못 가릴 텐데 무슨 수로 '가짜뉴스'를 때려잡습니까\"라며 \"본인들 하는 말부터 팩트체크 잘하시라\"고 날을 세웠다.앞서 민주당은 지난 6일부터 '민주파출소'를 개설해 허위·조작 신고를 받고 있다. '민주파출소'를 담당하는 전용기 민주당 의원은 10일 기자회견에서 \"댓글 그리고 가짜뉴스를 커뮤니티에서 단순히 퍼 나르거나, 카카오톡을 통해서도 내란선전과 관련된 가짜뉴스를 퍼 나른다는 것은 충분히 내란선전으로 처벌받을 수 있다\"며 \"단순히 퍼 나르는 일반인이라 할지라도 단호하게 내란선전으로 고발하겠다\"고 말했다.이재명 민주당 대표는 '카톡 계엄령'이라는 여권의 비판이 빗발치자 이날 회의에서 \"카톡이 가짜뉴스 성역인가\"라며 \"가짜뉴스에 기생하고 기대 나라 질서를 어지럽히는 행위에 대해서는 민주당 역량을 총동원해 엄정히 책임을 묻겠다\"고 재차 강조했다.",
        "processed_body": "민주당 카톡 검열 논란 에 일침 김재섭 국민 의 힘 의원 사 진강 구 기자 더불어 민주당 일반인 의 카카오 톡 내용 내란 선동 죄 의 고발 대상 삼겠다고 밝히자 김재섭 국민 의 힘 의원 김어준 발 가짜 뉴스 덥석 물어 서 수도 없이 사고 치고 망신 당했던 민주당 무슨 수로 가짜 뉴스 가려내냐고 직격했다일 정치권 에 따르면 김 의원 전날 페이스북 에 하다 하다 카톡 검열 하겠다면 이름 을 민주 파출소 말고 민주 흥신소 로 하라 며 이같이 말 했 다그 민주당 뉴스 의 참 거짓 을 가려낼 능력 없다며 간단한 예시 문제 드리겠다고 이어 이재명 여배우 사랑 에 빠졌었다 민주당 친 중 친북 두 문장 참인가요 거짓 인가요 라고 물었다 김 의원 민주당 단순한 문장 의 참 거짓 도 못 가릴 텐데 무슨 수로 가짜 뉴스 때려 잡습니까 라며 본인 말 팩트 체크 잘 하시라고 날 을 세웠다 앞서 민주당 지난 일 민주 파출소 개설 해 허위 조작 신고 받고 민주 파출소 담당 전용기 민주당 의원 일 기자회견 댓글 가짜 뉴스 커뮤니티 단순히 퍼 나르거나 카카오 톡 을 통 해서도 내란 선전 된 가짜 뉴스 퍼 나른다는 충분히 내란 선전 처벌 받을 있다며 단순히 퍼 나르는 일반인 이라 할지라도 단호 내란 선전 고발 하겠다고 말 이재명 민주당 대표 카톡 계엄령 이라는 여권 의 비판 빗발 치자 날 회의 카톡 가짜 뉴스 성역 인가 라며 가짜 뉴스 에 기생 기대 나라 질서 어지럽히는 행위 에 서는 민주당 역량 을 총동원 해 엄정히 책임 을 묻겠다고 재차 강조"
    },
    {
        "title": "윤여준 \"전두환-YS도 술 그렇게 안 마셔..尹, 감히 무슨 대통령을 하겠다고, 국가 불행\"[신년대담]",
        "body": "\"대통령, 퇴근해도 남은 보고서 일일이 다 읽어야..엄청 힘든 자리\"\"尹, 퇴근하면 바로 '술'..폭탄주 빠져 국정 파악이나 했을지 의문\"\"어떻게 본인이 대한민국 통치가 가능하다 생각했는지..납득 안 돼\"\"정치, 책략적 접근 안 돼..이재명, 정면으로 국민 설득 지지 얻어야\"▲ KBC 창사 30주년 신년기획 '한국 정치의 길을 묻다' 대담에 출연한 윤여준 전 환경부 장관'보수의 전략가'로 불리는 윤여준 전 환경부 장관은 윤석열 대통령의 비상계엄 선포와 탄핵, 체포영장 발부와 집행 저항 등 일련의 사태 전개에 대해 \"그러니까 애초 대통령이 되겠다고 마음먹은 자체부터가 저는 아주 가당치 않다고 본 사람\"이라며 \"개인적으로도 불행한 일이고 국가적으로도 불행한 일\"이라고 안타까워했습니다.윤여준 전 장관은 13일 KBC 창사 30주년 신년기획 '한국 정치의 길을 묻다' 대담에 출연해 \"자기가 평생 검찰에 있던 사람이 대한민국이라는 국가를 통치하는 게 뭔지를 그래도 어렴풋이 옆에서 봤을 텐데 어떻게 감히 자기가 그런 통치를 할 수 있다고 생각했는지 저는 좀 납득이 안 갔거든요\"라며 \"그런데 역시나 전혀 아무 준비 없이 취임을 했잖아요\"라고 지적했습니다.윤 전 장관은 이어 \"국가를 통치한다는 게 아무리 준비를 잘한다고 해도 쉽지 않은 법인데 그런 아무런 기본적인 준비도 없이 취임해 가지고 갈팡질팡하다가 결국 여기까지 온 거 아닙니까. 그러니까 개인적으로도 불행한 일이고 국가적으로도 불행한 일\"이라고 거듭 안타까움을 쏟아냈습니다.전두환, 노태우, 김영상 정부 청와대에서 공보, 의전, 정무비서관과 공보수석 등을 지낸 윤 전 장관은 \"전두환, 노태우, 김영삼, 역대 대통령들은 술을 많이 마셨습니까?\"라는 질문엔 \"아니요. 제 기억으로는 주량들은 꽤 있으셨다고 보는데 평소에는 술을 잘 안 마셨다\"고 답했습니다.\"왜냐하면 이 대통령이라는 자리가 굉장히 힘든 자리입니다 체력적으로도. 왜냐하면 이제 근무 시간이 끝나고 나서 퇴청을 하고 나면 많은 문서를 읽어야 해요. 왜냐하면 장관들이 일일이 대통령한테 직접 면담 보고를 못 하니까 다 보고서를 올리거든요. 그러면 대통령은 퇴근하고 나면 관저에서 그걸 다 읽어야 된다고요. 읽고 판단하고 결정해서 지침을 내려줘야 되고. 굉장히 체력에 부담이 많은 자리거든요\"라는 게 윤 전 장관의 설명입니다.윤 전 장관은 그러면서 \"그런데 윤 대통령은 들리는 말로는 퇴근하는 길로 술 마신다니까. 그러니까 윤 대통령은 제가 짐작한 데는 만약 그게 사실이라면 국정을 제대로 파악하기조차 어려웠을 거라고 생각이 된다\"고 윤 대통령이 국정 파악조차 제대로 못 했을 거라고 추정했습니다.이에 진행자가 \"국정을 제대로 파악하지 못했을 것이다. 그렇게 폭탄주를 마신다면\"이라고 재차 묻자 윤 전 장관은 \"뭐 퇴청하자마자 바로 그렇게 마셨다면, 그런 루머가 사실이라면\"이라며 \"대통령은 굉장히 많은 문서를 읽어야 하거든요\"라고 재차 강조했습니다.\"폭탄주 이런 부분이 이번에 정치적 자살이라고 평가받는 비상계엄 하고 좀 연관이 없는 건가요?\"라는 질문엔 \"글쎄요. 제가 연관이 있는지 없는지 판단하기는 어려운 위치에 있는 사람이지만\"이라면서도 \"무관할 수는 없겠죠\"라고 윤 전 장관은 답했습니다.\"왜냐하면 술을 평생 많이 마신 분들을 제가 언론에 있을 때도 봤고 정부 들어와서도 봤는데 대개 술을 많이 드신 분들은 아무래도 건강이 빨리 나빠지고 판단력이 빨리 흐려지는 걸 여러 번 봤다\"며 \"그렇게 보면 이 대한민국이라는 국가가 절대로 쉽게 통치하기가 어려운 수준인데 이런 나라를 통치하기에는 그 술 때문에라도 어려웠지 않겠느냐\"라고 윤 전 장관은 봤습니다.\"거의 매일 술을 마셨다는 소문이 파다하니까요. 진위 여부는 모르겠으나 만약 그렇다면 퇴근한 후에 언제 뭘 고민하고 장관 불러서 의논하고 판단하고 결정하고 했겠습니까\"라고 윤 전 장관은 덧붙여 되물었습니다.윤 전 장관은 조기 대선의 시대정신을 묻는 질문엔 \"거창하게 따로 시대정신이라는 걸 생각할 필요가 있냐\"며 \"너무 그렇게 추상성이 높은 거대 담론이 아닌 지금 당장 우리 앞에 떨어진 과제 중에 가장 시급하고 중요한 게 뭐냐. 이걸 찾아서 우선 그것부터 해결하는 게 훨씬 실질적\"이라고 강조했습니다.\"가장 시급하고 중요한 것이 뭐냐\"는 물음엔 \"뭐니 뭐니 해도 경제. 민생\"이라고 윤 전 장관은 단호하게 말했습니다.여론조사 1위를 달리고 있는 이재명 더불어민주당 대표에 대해선 \"제가 무슨 조언을 하거나 그럴만한 능력이나 사람은 아니지만 그냥 국민의 한 사람으로 말씀드리면 \"이라며 \"대개 정당에 계신 분들은 자꾸 정치를 이렇게 책략으로 접근하는 분들이 많이 계세요. 근데 이제는 이재명 대표는 국민을 정면으로 설득을 해서 지지를 얻을 생각을 하셔야지 책략을 쓸 생각은 좀 안 해 주셨으면 좋겠다. 그런 말씀은 국민의 한 사람으로 드리고 싶은 심정은 있다\"고 윤 전 장관은 조언했습니다.개헌과 권력구조 개편 방향에 대해선 \"천상 우리는 대통령 중심제니까 이걸 완전히 내각제로 바꾸는 건 저도 찬성하지 않고 다수 국민도 찬성하지 않는 것 같다\"며 \"그러면 이제 대통령의 책임과 권력은 좀 줄이고 총리한테 권력을 많이 주는 게 현실적 방법\"이라는 견해를 밝혔습니다.여러 정치 현안과 대권 주자들에 대한 인물평 등을 밝힌 윤여준 전 장관의 '한국 정치의 길을 묻다' 대담은 13일 저녁 6시 50분부터 1시간 동안 KBC 광주방송과 지방자치TV(JJCTV)를 통해 동시에 방송됩니다.#KBC #창사30주년 #신년기획대담 #윤여준 #폭탄주 #윤석열 #탄핵심판",
        "processed_body": "대통령 퇴근 해도 남은 보고서 일일이 다 읽어야 엄청 힘든 자리 퇴근 하면 술 폭탄주 빠져 국정 파악 이나 했을지 의문 본인 대한민국 통치 가능하다 생각 했는지 납득 돼 정치 책략 적 접근 돼 이재명 정면 국민 설득 지지 얻어야 창사 주년 신년 기획 한국 정치 의 길 을 묻다 대담 에 출연 윤여준 전 환경부 장관 보수 의 전략 가로 불리는 윤여준 전 환경부 장관 윤석열 대통령 의 비상계엄 선포 탄핵 체포영장 발부 집행 저항 일련 의 사태 전개 에 그러니까 애초 대통령 되겠다고 마음먹은 자체 부터가 가당 치 않다고 본 사람 이라 며 개인 적 으로도 불행한 일이 고 국가 적 으로도 불행한 일이 라고 안타까워 했습니다 윤여준 전 장관 일 창사 주년 신년 기획 한국 정치 의 길 을 묻다 대담 에 출연 해 자기 평생 검찰 에 있던 사람 대한민국 이라는 국가 통치 게 뭔 지 그래도 어렴풋이 봤을 텐데 감히 자기 통치 있다고 생각 했는지 좀 납득 갔거든요 라며 역시 나 전혀 아무 준비 없이 취임 을 했잖아요 라고 지적 했습니다 윤 전 장관 이어 국가 통치 한다는 게 아무리 준비 잘 한다고 해도 쉽지 않은 법 인데 아무런 기본 적 인 준비 도 없이 취임 해 가지 고 갈팡질팡 하다가 온 거 아닙니까 그러니까 개인 적 으로도 불행한 일이 고 국가 적 으로도 불행한 일이 라고 거듭 안타까 움 을 쏟아냈습니다 전두환 노태우 김영상 정부 청와대 공보 의전 정무 비서 관 공보 수석 을 지낸 윤 전 장관 전두환 노태우 김영삼 역대 대통령 술 을 많이 마셨습니까 라는 질문 엔 아니요 제 기억 으로는 주량 꽤 있으셨다고 보는데 술 을 잘 마셨다고 답 했습니다 대통령 이라는 자리 굉장히 힘든 자리 체력 적 으로도 이제 근무 시간 끝나고 나서 퇴청 을 나면 많은 문서 읽어야 해 요 장관 일일이 대통령 한테 직접 면담 보고 못 하니까 다 보고서 올리거든요 그러면 대통령 퇴근 나면 관저 그걸 다 읽어야 된다고요 읽고 판단 결정 해서 지침 을 내려줘야 되고 굉장히 체력 에 부담 많은 자리거든요 라는 게 윤 전 장관 의 설명 윤 전 장관 그러면서 윤 대통령 들리는 말 로는 퇴근 길 로 술 마신다니까 그러니까 윤 대통령 제 짐작 데 그게 사실이라면 국정 을 제대로 파악 하기조차 어려웠을 거 라고 생각 된다고 윤 대통령 국정 파악 조차 제대로 못 했을 거 라고 추정 했습니다 에 진행자 국정 을 제대로 파악 하지 못 했을 그렇게 폭탄주 마신다면이라고 재차 묻자 윤 전 장관 뭐 퇴청 하 자마자 그렇게 마셨다면 루머 사실이라면 이라며 대통령 굉장히 많은 문서 읽어야 하 거든 요 라고 재차 강조 했습니다 폭탄주 부분 이번 에 정치 적 자살 이라고 평가 받는 비상계엄 좀 연관 없는 건 가요 라는 질문 엔 글쎄요 제 연관 있는지 없는지 판단 하기는 어려운 위치 에 사람 이지만 이라면서도 무 관할 없 겠죠라고 윤 전 장관 답 했습니다 술 을 평생 많이 마신 분 을 제 언론 에 있을 때 도 봤고 정부 들어와서도 봤는데 술 을 많이 드신 분 아무래도 건강 빨리 나빠지고 판단력 빨리 흐려지는 걸 번 봤다며 그렇게 보면 대한민국 이라는 국가 절대로 쉽게 통치 하기가 어려운 수준 인데 나라 통치 하기에는 술 때문 에라도 어려웠지 않겠느냐라고 윤 전 장관 봤습니다 매일 술 을 마셨다는 소문 파다하니까 요 진위 여부 모르겠으나 그렇다면 퇴근 후 에 뭘 고민 장관 불러서 의논 판단 결정 했겠습니까 라고 윤 전 장관 덧붙여 되 물었습니다 윤 전 장관 조기 대선 의 시대정신 을 묻는 질문 엔 거창하게 시대정신 이라는 걸 생각 필요 있냐며 너무 그렇게 추상 성 높은 거대 담론 아닌 지금 당장 우리 에 떨어진 과제 중 에 가장 시급하고 중요한 게 뭐 냐 걸 찾아서 우선 그것 해결 게 훨씬 실질 적 이라고 강조 했습니다 가장 시급하고 중요한 뭐 냐 물음 엔 뭐 니 뭐 니 해도 경제 민생 이라고 윤 전 장관 단호 말 했습니다 여론조사 달리 고 이재명 더불어 민주당 대표 에 선 제 무슨 조언 을 하 거나 그럴만 능력 이나 사람 아니지만 그냥 국민 의 사람 말씀드리면 라며 정당 에 계신 분 자꾸 정치 이렇게 책략 접근 분 많이 계세 요 근데 이제 이재명 대표 국민 을 정면 설득 을 해서 지지 얻을 생각 을 하셔야지 책략 을 쓸 생각 좀 해 주셨으면 좋겠다 말씀 국민 의 사람 드리고 싶은 심정은 있다고 윤 전 장관 조언 했습니다 개헌 권력 구조 개편 방향 에 선 천상 우리 대통령 중심 제 니까 걸 완전히 내각제 로 바꾸는 건 도 찬성 하지 않고 다수 국민 도 찬성 하지 않는 같다며 그러면 이제 대통령 의 책임 권력 좀 줄 이고 총리 한테 권력 을 많이 주는 게 현실 적 방법 이라는 견해 밝혔습니다 정치 현안 대권 주자 에 대한 인물 평 을 밝힌 윤여준 전 장관 의 한국 정치 의 길 을 묻다 대담 일 저녁 시 분 시간 광주 방송 지방자치 통해 동시 에 방송 됩니다 창사 주년 신년 기획 대담 윤여준 폭탄주 윤석열 탄핵 심판"
    },
    {
        "title": "윤상현 “공수처, 尹체포시도는 내란…최상목, 나서야할 때”",
        "body": "“尹체포 시도 자체가 원천무효”“헌재 변론기일도 일방적…형평성 잃어”“與지도부 법과 원칙에 따라 정리해야”윤상현 국민의힘 의원 [뉴시스][헤럴드경제=강문규 기자]윤상현 국민의힘 의원은 13일 “지금 윤석열 대통령에 대한 체포시도는 사실상 내란”이라고 주장했다.윤 의원은 이날 페이스북을 통해서 “국민의힘과 최상목 대통령 권한대행이 이제 나서야 한다”며 이같이 밝혔다.윤 의원은 “고위공직자범죄수사처는 내란죄에 대한 수사권이 없다”며 “그리고 공수처의 제1심 관할은 서울중앙지법이다”이라고 했다. 그러면서 “따라서 수사권이 없는 공수처가 윤석열 대통령을 수사하는 것도 불법이고, 이런 위법 행위를 하는 수사기관이 관할 법원이 아닌 서울서부지법에서 체포영장을 발부받은 것도 위법”이라며 “이런 이유로 불법 체포영장을 가지고 윤 대통령을 체포하는 것 자체가 애당초 원천 무효”라고 말했다.윤 의원은 “공수처가 서부지법에서 발부받은 체포영장은 중앙지법에서 발부가 기각되자 소위 서부지법의 우리법연구회 소속의 판사를 통해 발부받았다는 짙은 짬짜미 의혹이 있다”며 “만약 이것이 사실이라면 이 또한 불법이고 대한민국의 사법체계를 뒤흔드는 사실상 내란 행위”라고 했다.이어 “도주의 우려도 없는 대통령을 수갑을 채워서(?) 끌고 나오는 모습을 연출하려는 것은 국민께 공포정치를 각인시키고 윤 대통령에게 씌운 내란혐의를 기정사실화 하려는 의도”라며 “윤 대통령의 일관된 입장은 공수처의 이런 불법성 수사나 체포영장 집행에 응하는 것은 대통령 스스로 헌법과 법질서를 어기게 되는 것이기 때문에 불응하고 있는 것이다. 그래서 정당한 수사기관이 정당한 절차에 의한 정당한 영장을 가져와야 한다”고 밝혔다.그는 “지금 대한민국 사법부에 존재하는 우리법연구회와 국제인권법연구회는 지역인맥을 중심으로 하는 사조직이었다”면서 “원래 공무원은 국가공무원법 제66조 (집단행위의 금지)에 의해 사조직을 구성할 수 없게 되어 있다. 그러나 이것이 노무현, 문재인시절 좌편향된 사법부에 의해 무너졌고, 이제는 사법부의 70%가 이들 사조직에 의해 소위 ‘주류’로 행세하게 됐다. 이재명 더불어민주당 대표에 대한 상식을 뛰어넘는 무죄 판결들은 결코 우연이 아니었다”고 주장했다.특히 “헌법재판소의 이미선 판사는 헌재법 32조 ‘재판부는 재판·소추 또는 범죄 수사가 진행 중인 사건의 기록에 대해서는 송부를 요구할 수 없다’는 조항을 무시하며 윤대통령의 내란죄에 대한 수사기록을 요구하고, 변론기일도 일방적으로 정하여 누가 보더라도 다른 탄핵 사건에 비해 형평성을 잃었다는 평가를 받고 있다”고도 했다.윤 의원은 “사실 박근혜 대통령 탄핵 재판에서도 이런 인민재판식의 편파적인 심리가 진행됐고 탄핵이 결정됐다. 그때 바로잡지 못한 것 때문에 똑같은 수법이 마치 관행처럼 진행되고 있는 것인데 이것은 명백히 바로잡아야 한다”며 “지금 검찰에서 이미선 헌법재판관에 대한 고발사건을 접수하고 수사할 예정이다. 만약 이에 대한 신속하고 철저한 조사가 이뤄지지 않아 헌재의 신뢰성을 확보하지 못한다면, 어느 국민도 헌재의 결정에 승복하지 않을 것이며, 헌재는 이재명을 대통령으로 옹립시키려는 부역자라는 오명을 피할 수 없을 것”이라고 밝혔다.아울러 최상목 권한대행과 국민의힘 지도부를 향해서 “지금 대통령에 대한 체포시도는 여러모로 사실상 불법행위다. 이재명 사당의 방탄과 정권탈취를 위해 노골적으로 법을 무시하고, 공수처를 동원해 불법적으로 체포하려는 시도를 그대로 멀뚱멀뚱 보고 있을 것인가”라고 말했다.윤 의원은 “최상목 대행은 대통령의 권한대행으로서 책임감을 갖고 민주당식의 막가파적 내란행위를 막아야 한다. 공수처의 불법행위를 바로잡고 좌파 사법카르텔의 불법행위를 낱낱이 파악해 빠짐없이 처벌해야 한다”며 “그리고 국민의힘 지도부는 내란행위를 일삼는 이재명 사당에 끌려다니지 말고 법과 원칙에 따라 중심을 바로잡고 이 혼란을 정리해 나가야 한다”고 강조했다.특히 “차가운 바닥에서 떨면서 대통령을 지키고 있는 국민들을 보리. 검은 좌파 카르텔 세력들이 나라를 망치고 있는 것을 더이상 구경만 하고 있으면 안된다”며 “국민의힘과 최 대행은 가지고 있는 권한을 단호하게 사용해서 이 혼란을 종식시켜 주실 것을 간곡히 요청드린다”고 전했다.",
        "processed_body": "체포 시도 자체 원천무효 헌재 변론기일 도 일방 적 형평성 잃어지 도부 법 원칙 에 따라 정리 해야 윤상현 국민 의 힘 의원 뉴시스 헤럴드경제 강문규 기자 윤상현 국민 의 힘 의원 일 지금 윤석열 대통령 에 대한 체포 시도 상 내란 이라고 주장 윤 의원 날 페이스북 을 통해 서 국민 의 힘 최상 목 대통령 권한 대행 이제 나서야 한다며 이같이 밝혔다 윤 의원 고위 공직자 범죄수사 처 내란죄 에 대한 수사권 없다며 공 처 의 제 심 관할 서울중앙지법 이라고 그러면서 수사권 없는 공수 처가 윤석열 대통령 을 수사 도 불법 이고 위법 행위 사 기관 관할 법원 아닌 서 울 서부 지법 체포영장 을 발부 받은 도 위법 라며 이유 로 불법 체포영장 을 가지 고 윤 대통령 을 체포 자체 애 당초 원천 무효 라고 말했다윤 의원 공수 처가 서부 지법 발부 받은 체포영장 중앙 지법 발부 기각 되자 소위 서부 지법 의 우리 법 연 구 회 소속 의 판사 통해 발부 받았다는 짙은 짬짜미 의혹 있다며 사실이라면 또한 불법 이고 대한민국 의 사 법체계 흔드는 상 내란 행위 라고 했다이어 도주 의 우려 도 없는 대통령 을 수갑 을 채워서 끌 고 나오는 모습 을 연출 하려는 국민 께 공포정치 각인 시키고 윤 대통령 씌운 내란 혐의 기정 화 하려는 의도 라며 윤 대통령 의 일관 된 입장 공 처 의 불법 성 수사 나 체포영장 집행 에 응 대통령 스스로 헌법 법질서 어기 게 되는 이기 때문 에 불응 정당한 사 기관 정당한 절차 에 의한 정당한 영장 을 가져와야 한다고 밝혔 다그 지금 대한민국 사법부 에 존재 우리 법 연 구 회 국제 인 권법 연구 회 지역 인맥 을 중심 사 조직 이었다면서 원래 공무원 국가공무원 법 제조 집단 행위 의 금지 에 의해 사 조직 을 구성 없게 되어 노무현 문재인 시절 좌편향 된 사법부 에 의해 무너졌고 이제 사법부 의 사 조직 에 의해 소위 주류 로 행세 됐다 이재명 더불어 민주당 대표 에 대한 상식 을 뛰어넘는 무죄 판결 결코 우연이 아니었다고 주장 특히 헌법재판소 의 이미선 판사 헌재 법 조 재판 부는 재판소 추 범죄 수사 진행 중인 사건 의 기록 에 서는 송부 요구 없다는 조항 을 무시 하며 윤 대통령 의 내란죄 에 대한 사 기록 을 요구 변론기일 도 일방 적 정 하여 누가 보더 라도 탄핵 사건 에 비해 형평성 을 잃었다는 평가 받고 있다고도 했다윤 의원 박근혜 대통령 탄핵 재판 에서도 인민재판 식 의 편파 적 인 심리 진행 됐고 탄핵 결정 됐다 그때 바로잡지 못 때문 에 똑같은 수법 마치 관행 진행 되고 인데 명백히 바로잡아야 한다며 지금 검찰 이미선 헌법재판관 에 대한 고발 사건 을 접수 수사 예정 에 대한 신속하고 철저한 조사 이뤄지지 않아 헌재 의 신뢰 성 을 확보 하지 못 한다면 어느 국민 도 헌재 의 결정 에 승복 하지 않을 이며 헌재 이재명 을 대통령 옹립 시키려는 부역 자 라는 오명 을 피 없을 이라고 밝혔다 아울러 최상 목 권한 대행 국민 의 힘 지 도부 향 해서 지금 대통령 에 대한 체포 시도 모로 상 불법행위 다 이재명 사당 의 방탄 정권 탈취 노골 적 법 을 무시 공 처 동원 해 불법 적 체포 하려는 시도 그대로 멀뚱멀뚱 보고 있을 인가 라고 말했다윤 의원 최상 목 대행 대통령 의 권한 대행 으로서 책임감 을 갖고 민주당 식 의 막 파적 내란 행위 막아야 한다 공 처 의 불법행위 바로잡고 좌파 사법 카르텔 의 불법행위 낱낱이 파악 해 빠짐 없이 처벌 해야 한다며 국민 의 힘 지 도부 내란 행위 일삼 이재명 사당 에 끌려다니지 말고 법 원칙 에 따라 중심 을 바로잡고 혼란 을 정리 해 나가야 한다고 강조 특히 차가운 바닥 떨면서 대통령 을 지키고 국민 을 보리 검은 좌파 카르텔 세력 나라 망치 고 을 이상 구경만 있으면 안된다며 국민 의 힘 최 대행 가지 고 권한 을 단호 사용 해서 혼란 을 종식 시켜 주실 을 간곡히 요청 드린다고 전"
    },
    {
        "title": "김부겸 \"尹, 한남동 요새에서 스스로 걸어나오라…보수 궤멸, 보편타당 국민의 눈으로 봐야 막을 수 있어\"",
        "body": "김부겸, 윤석열. 연합뉴스김부겸 전 국무총리 페이스북야권 대권 잠룡으로 꼽히는 김부겸 전 국무총리가 윤석열 대통령을 향해 \"한남동 요새에서 스스로 걸어나오라\"며 '탄핵 사태'에 따른 수사에 응할 것을 요구했다.윤석열 대통령에 대한 체포영장 집행 재시도가 임박한 13일 낮 나온 발언이다.김부겸 전 총리는 이날 오후 2시 21분쯤 페이스북에 '윤석열 대통령, 나라의 미래를 위해 결단해야 합니다'라는 제목의 글을 올려 \"나라가 두 동강 났다. 윤석열 대통령 때문\"이라고 단언했다.그는 \"내란 혐의를 받고 있는 대통령이 자숙하기는커녕, 국론 분열을 계속 선동하고 있다. 직무 정지된 대통령이 민주주의와 법치주의를 파괴하는 행동을 서슴지 않고 있다\"면서 구체적으로 \"극우 유튜버들을 방패 삼아 대한민국 공동체를 무너뜨리고 있다. 경호처 공무원들을 인질 삼아 헌정 질서를 유린하고 있다\"고 지적했다.이어 \"윤석열 대통령이 결자해지해야 한다. 한남동 요새에서 스스로 걸어나와야 한다\"고 촉구, \"대통령이 연행되는 것은 국민 분열과 대립을 키울 뿐\"이라고 연행 당하는 '최악'이 아닌 직접 수사당국으로 향하는 '차선'을 선택하라고 주문했다.13일 오전 서울 용산구 한남동 대통령 관저 부근에서 한 탄핵 반대 집회 참가자가 탄핵 찬성 집회 현장을 지나가고 있다. 연합뉴스13일 오전 서울 용산구 한남동 대통령 관저 인근에서 보수단체가 주최한 탄핵 반대 집회가 열리고 있다. 연합뉴스고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장을 재발부받은 지 일주일을 맞은 13일 오전 서울 용산구 한남동 대통령 관저에서 경호처 대테러과 소속으로 추정되는 직원들이 순찰하고 있다. 연합뉴스김부겸 전 총리는 \"국민의힘 의원들에게도 경고한다\"면서 \"국민의힘이 지금 할 일은 윤석열 대통령을 지키는 것이 아니라, 대한민국 공동체를 살리는 것이다. 극우 유튜버들의 왜곡된 눈으로 세상을 바라보는 것은 자멸하는 길이다. 보편타당한 국민의 눈으로 세상을 바라보아야 보수 궤멸을 막을 수 있다\"고 비록 상대 진영이지만 궤멸은 피해야 한다는 조언을 던졌다.이어 \"대한민국 공동체는 앞으로 나아가야 한다\"고 강조하며 글을 마쳤다.",
        "processed_body": "김부겸 윤석열 연합뉴스 김부겸 전 국무총리 페이스북 야권 대권 잠룡 꼽히는 김부겸 전 국무총리 윤석열 대통령 을 향 해 한남동 요새 스스로 걸어나오라며 탄핵 사태 에 따른 수사 에 응 을 요구 윤석열 대통령 에 대한 체포영장 집행 재 시도 임박 일 낮 나온 발언 김부겸 전 총리 날 오후 시 분 쯤 페이스북 에 윤석열 대통령 나라 의 미래 결단 해야 합니다라는 제목 의 글 을 올려 나라 두 동강 났다 윤석열 대통령 때문 이라고 단언 했 다그 내란 혐의 받고 대통령 자숙 하기는커녕 국론 분열 을 계속 선동 직무 정지 된 대통령 민주주의 법치 주의 파괴 행동 을 서슴지 않고 있다면서 구체 적 극우 유튜버들 을 방패 삼아 대한민국 공동체 무너 뜨 리 고 경호처 공무원 을 인질 삼아 헌 정 질서 유린 있다고 지적 했다이어 윤석열 대통령 결 자 해지 해야 한다 한남동 요새 스스로 걸어 나와야 한다고 촉구 대통령 연행 되는 국민 분열 대립 을 키울 뿐 이라고 연행 당하는 최악 아닌 직접 사 당국 향 차선 을 선택 하 라고 주문 일 오전 서울 용산구 한남동 대통령 관저 부근 탄핵 반대 집회 참가자 탄핵 찬성 집회 현장 을 지나가고 연합뉴스 일 오전 서울 용산구 한남동 대통령 관저 인근 보수 단체 주최 탄핵 반대 집회 열리고 연합뉴스 고위 공직자 범죄수사 처 공 처가 윤석열 대통령 에 대한 체포영장 을 재발 부 받은 지 일주일 을 맞은 일 오전 서울 용산구 한남동 대통령 관저 경호처 대 테러 소속 추정 되는 직원 순찰 연합뉴스 김부겸 전 총리 국민 의 힘 의원 에게도 경고 다 면서 국민 의 힘 지금 일 윤석열 대통령 을 지키는 아니라 대한민국 공동체 살리는 극우 유튜버들 의 왜곡 된 눈 세상 을 바라보는 자멸 길이 다 보편 타당 국민 의 눈 세상 을 바라보아야 보수 궤멸 을 막 을 있다고 상대 진영 이지만 궤멸 피해 야 한다는 조언 을 던졌다이어 대한민국 공동체 나아가야 한다고 강조 하며 글 을 마쳤다"
    },
    {
        "title": "“그리운 조선” 북한군 손편지 조작이었나… 탈북민들 “어순 틀리고 너무 어설퍼”",
        "body": "러시아 쿠르스크 지역에서 우크라이나군에 사살된 북한군 병사의 품에서 손편지가 발견됐다고 우크라이나 측이 주장했다. 우크라이나 특수전사령부 페이스북 캡처얼마 전 러시아 쿠르스크 지역 전장에서 우크라이나군에 사살된 북한군 병사의 품에서 구깃구깃한 손편지가 나왔다는 소식이 전해져 우리 국민에게도 충격과 안타까움을 안긴 가운데 이 편지가 조작됐을 가능성이 있다는 의혹이 제기됐다.지난 12일 밤 방송된 채널A ‘이제 만나러 갑니다’에서는 러시아를 돕기 위해 우크라이나전에 파병된 북한군과 관련한 내용을 다뤘다.이날 방송에서 역사 스토리텔러 썬킴은 언론을 통해 보도된 바 있는 북한군 전사자가 친구에게 보내려던 편지를 소개했다.앞서 우크라이나 특수전사령부는 지난달 24일(현지시간) 쿠르스크에서 사살한 북한군 병사의 품에서 발견한 것이라면서 손편지 한 장을 공개했다.볼펜으로 쓴 것으로 보이는 편지에는 “그리운 조선, 정다운 아버지 어머니의 품을 떠나 여기 로씨야 땅에서 생일을 맞는… 저의 가장 친근한 전우 동지인 송지명 동무의… 건강하길 진정으로 바라며 생일 축하의 인사를 드립니다”라는 글이 적혀 있었다.지난 12일 밤 방송된 채널A ‘이제 만나러 갑니다’에서 자강도 출신 탈북민 정유나씨가 최근 우크라이나군이 사살된 북한군 품에서 발견했다고 주장한 편지와 관련해 조작됐을 가능성을 얘기하고 있다. 유튜브 채널 ‘플레이 채널A’ 캡처우크라이나 특수전사령부는 이 편지를 공개하면서 “친구를 축하하려는데 파티를 여는 대신 남의 땅에서 기관총을 들고 참호를 판다면 촛불 꽂힌 케이크가 우크라이나산 5.56구경 납탄으로 바뀌게 될 것”이라고 경고했다.그러나 ‘이제 만나러 갑니다’에 출연한 탈북민들은 이 편지가 조작됐을 가능성이 크다고 입을 모았다.북한 보위부 출신 탈북민인 이철은씨는 “내용을 보면 조작한 것 같다”고 했고, 자강도 출신 탈북민 정유나씨도 “북한에서 쓰는 어순이 아니다”라고 단언했다. 정씨는 “‘조선을 떠나’라고 안 한다. ‘조국을 떠나’, ‘당의 품을 떠나’라고 표현한다. 너무 어설프다”라고 말했다.쿠웨이트 주재 북한 대사대리 출신인 류현우씨도 “북한 사람들은 그런 말 안 한다. ‘조국을 떠난다’고 한다”고 거들었다.정씨는 “‘친근한’은 수령님한테 쓰는 단어”라며 친구한테 붙이는 수식어로는 어색하다고 지적했다. 류씨는 “‘동지’라고 해놓고 옆에 또 ‘동무’라고 했다”며 ‘동지’와 ‘동무’를 혼용하는 건 맞지 않는다고 했다.지난 12일 밤 방송된 채널A ‘이제 만나러 갑니다’에서 쿠웨이트 주재 북한 대사대리 출신인 류현우씨가 최근 우크라이나군이 사살된 북한군 품에서 발견했다고 주장한 편지와 관련해 조작됐을 가능성을 얘기하고 있다. 유튜브 채널 ‘플레이 채널A’ 캡처이영종 북한연구센터장은 “지금 나오는 (한국에 소개되는 러·우전쟁 관련) 많은 정보들이 우크라이나군이 운영하는 소셜미디어(SNS)에선 나온다”며 “그게 심리전 부대가 운영하는 거다. 심리전이라는 건 설득력 있으려면 완전히 가짜로 하면 들통나니 사실과 적절히 배합해서 하기 때문에 검증에 애를 많이 먹는다”고 말했다.군사학 전문가인 양욱 아산정책연구원 박사는 “원래 심리전, 정보전은 80~90 진실에 10~20%의 거짓 정보를 섞어 상대방을 내가 원하는 대로 움직이기 하는 것이 기본적인 목표”라고 했다.양 박사는 우크라이나 특수전사령부가 편지를 공개하며 덧붙인 경고에 대해 “기본적으로 이 메시지의 핵심은 ‘북한군은 침략자’라는 얘기를 하는 것”이라고 덧붙였다.",
        "processed_body": "러시아 쿠르스크 지역 우크라이나 군 에 사살 된 북한 군 병사 의 품 손편지 발견 됐다고 우크라이나 측 주장 우크라이나 특수전사령부 페이스북 캡처 얼마 전 러시아 쿠르스크 지역 전장 우크라이나 군 에 사살 된 북한 군 병사 의 품 구깃구깃 손편지 나왔다는 소식 전해져 우리 국민 에게도 충격 안타까 움 을 안긴 가운데 편지 조작 됐을 가능성 있다는 의혹 제기 됐다지난 일 밤 방송 된 채널 이제 만나러 갑니다에서는 러시아 돕기 우크라이나 전 에 파병 된 북한 군 내용 을 다뤘다 날 방송 역사 스토리 텔러 썬킴 언론 을 통해 보도 된 바 북한 군 전 사자 친구 보내려던 편지 소개 앞서 우크라이나 특수전사령부 지난달 일 현 지 시간 쿠르스크 사살 북한 군 병사 의 품 발견 이라 면서 손편지 장 을 공개 볼펜 쓴 보이는 편지 그리운 조선 정다운 아버지 어머니 의 품 을 떠나 로씨야 땅 생일 을 맞는 의 가장 친근한 전우 동지 인 송 지명 동무 의 건강하길 진정 바라며 생일 축하 의 인사 드립니다라는 글 적혀 있었다지난 일 밤 방송 된 채널 이제 만나러 갑니다에서 자강도 출신 탈북민 정유 나씨 최근 우크라이나 군 사살 된 북한 군 품 발견 했다고 주장 편지 해 조작 됐을 가능성 을 얘기 유튜브 채널 플레이 채널 캡처 우크라이나 특수전사령부 편지 공개 하면서 친구 축하 하려는데 파티 여 대신 남 의 땅 기관총 을 들고 참호 판다 면 촛불 꽂힌 케이크 우크라이나 산 구경 납 탄으로 바뀌게 될 이라고 경고 이제 만나러 갑니다에 출연 탈북민 편지 조작 됐을 가능성 크다고 입 을 모았다 북한 보위부 출신 탈북민 인 이철 은씨 내용 을 보면 조작 같다고 했고 자강도 출신 탈북민 정유 나씨 도 북한 쓰는 어순 아니다라고 단언 정씨 조선 을 떠나라고 한다 조국 을 떠나 당 의 품 을 떠나라고 표현 한다 너무 어설프다라고 말 쿠웨이트 주재 북한 대사 대리 출신 인 류현우 씨 도 북한 사람 말 한다 조국 을 떠난다고 한다고 거들었 다정 씨 친근한은 수령 님 한테 쓰는 단어 라며 친구 한테 붙이는 수식어 로는 어색하다고 지적 류씨 동지 라고 해놓고 에 또 동무 라고 했다며 동지 동무 혼용 건 맞지 않는다고 했다지난 일 밤 방송 된 채널 이제 만나러 갑니다에서 쿠웨이트 주재 북한 대사 대리 출신 인 류현우 씨 최근 우크라이나 군 사살 된 북한 군 품 발견 했다고 주장 편지 해 조작 됐을 가능성 을 얘기 유튜브 채널 플레이 채널 캡처 영종 북한 연 구 센터 장 지금 나오는 한국 에 소개 되는 러우 전쟁 많은 정보 우크라이나 군 운영 소셜미디어 에선 나온다며 그게 심리전 부대 운영 거 다 심리전 이라는 건 설득 력 있으려면 완전히 가짜 로 하면 들통 나니 적절히 배합 해서 때문 에 검증 에 애 많이 먹는다고 말 군사학 전문가 인 양욱 아산 정책 연구원 박사 원래 심리전 정보전 진실 에 의 거짓 정보 섞어 상대방 을 내 원하는 대로 움직이기 기본 적 인 목표 라고 했 다양 박사 우크라이나 특수전사령부 편지 공개 하며 덧붙인 경고 에 기본 적 메시지 의 핵심 북한 군 침략 자 라는 얘기 이라고 덧붙였다"
    },
    {
        "title": "내란특검법, 野주도 법사위 통과…與 특검법도 논의",
        "body": "[앵커]국회에서는 야당이 새로 발의한 '내란 특검법'이 법사위 문턱을 넘었습니다.국민의힘은, 오후 의원총회를 열어 '자체 특검법안' 논의에 들어갑니다.국회로 가보겠습니다.박현우 기자.[기자]네, 국회에서 열린 오전 법사위 전체회의에서, 새로운 '내란 특검법'이 야당 주도로 의결됐습니다.야6당이 발의한 특검법에는 기존 '내란 혐의'에 더해 윤 대통령이 분쟁지역 파병과 대북 확성기 등으로 무력 충돌을 일으키려 했다는 '외환 혐의'가 추가됐습니다.또, 특검 후보 추천권을 '제3자'인 대법원장이 갖게 하는 내용 등이 담겼는데요,국민의힘은 이와는 별개로, 잠시 뒤인 오후 3시부터 국회에서 자체 특검법안 논의를 위한 의원총회를 진행합니다.여당은 야당 발의 특검법에 담긴 '외환죄'와 '내란선동죄' 등은 제외돼야 한다는 입장으로 전해지고 있는데요,여당은 특검법에 대해 '비상계엄 특검법'이란 명칭을 붙였습니다. '내란 특검법'이라고 명명한 야당과의 시각차를 보여주는 대목인데요, 그만큼 특검법 협상은 험로가 예상됩니다.이런 국회를 찾은 최상목 대통령 권한대행도, 여야 지도부와 차례로 면담을 갖고 '특검법 합의'를 촉구했지만, 양 측의 입장은 극명하게 엇갈렸습니다.<신동욱/국민의힘 수석대변인> \"여야가 위법하지 않은, 위헌적 요소를 없앤 특검법을 만들어서 수사가 안정적인 상황에서 적법한 수사가 잘 이뤄지길 바란다 이런 취지의 말씀이 있으셨고…\"<조승래/더불어민주당 수석대변인> \"여야 합의라는 것이 헌법상, 법률상 그게 어떻게 근거가 될 수 있는 것이냐… 그것에 대해서 강하게 얘기를 했습니다. 그것은 월권적 요청이다라는 것에 대해서 분명히 했습니다\"[앵커]여야는 민주당의 '가짜뉴스 대응' 방침과 윤석열 대통령 체포 문제를 두고도 신경전을 이어가고 있죠.[기자]네, 국민의힘은 더불어민주당의 '가짜뉴스 대응 방침'을 연일 정조준했습니다.'내란 선동 관련 가짜뉴스를 카카오톡 등으로 퍼트리면 일반 국민이라도 고발하겠다'는 민주당 방침과 관련해,\"내란 몰이가 평범한 국민과 청년들을 향하고 있다\"며 카톡 계엄령이자, 공산당식 대국민 겁박, 또, 입틀막을 넘는 폰틀막이라고 날을 세웠는데요,권영세 비대위원장의 발언 직접 들어보시죠.<권영세/국민의힘 비상대책위원장> \"중국식 사상 통제라도 하겠다는 것인지 묻지 않을 수가 없습니다. 앞서 얘기한 리얼미터 여론조사에서 32%에 가까운 국민들이 '비상계엄은 정당한 통치행위'라고 응답했는데, 그렇다면 민주당은 우리 국민 32% 전체를 고발할 생각입니까?\"민주당 이재명 대표는 \"가짜뉴스를 퍼뜨리는 것에 대해 조치를 하겠다는 것인데 국민의힘이 이를 왜곡하고 있다\"고 반박했습니다.이 대표는 \"뻔뻔스럽게 가짜뉴스를 유포하고 이익을 얻으면서도, 문제를 제기하니 반격을 하고 있다\"고 날을 세웠는데요,이 대표의 발언도 직접 들어보시죠.<이재명/더불어민주당 대표> \"카톡이 가짜뉴스 성역입니까? 가짜뉴스에 기대서 이 나라 질서를 어지럽히는 행위에 대해서는 우리 민주당의 역량을 총동원해서 엄중하게 책임을 묻고 반드시 이 사회에서 퇴치하도록 하겠습니다\"국회 행안위에서 경찰청 등을 상대로 윤대통령 체포 관련 현안 질의가 이뤄진 가운데, 여야 간 신경전도 이어졌습니다.국민의힘 권영세 비대위원장은 공수처의 체포영장은 불법이고, 집행 역시 대통령 망신주기 의도라며, 체포영장 집행은 헌법재판소의 판단 이후로 미뤄야 한다고 주장했습니다.반면, 민주당 박찬대 원내대표는 내란수괴 체포가 지연되면서 내란 잔당으로 인한 국민적 혼란과 국가적 피해가 커지고 있다며, 피해 최소화를 위해 내란 수괴를 신속히 체포하라고 촉구했습니다.이런 가운데 민주당에서는 민주당에서는 윤 대통령이 경호처 직원들에게 체포영장 재집행시 무기 사용을 지시했다는 주장도 나왔습니다.윤건영 의원이 제보를 받았다며, 윤 대통령이 경호처 간부와의 오찬 자리에서 자신에 대한 체포 시도 시, 총은 안되더라도 칼이라도 휴대해서 무조건 막으라고 지시했다고 주장한 건데요,이와 관련해 윤 대통령 측은 무력 사용을 검토하라고 지시했다는 보도는 사실이 아니라며 '허위사실'이라고 반박했습니다.[앵커]이런 가운데 정보위에서는 우크라이나전에서 생포된 북한군 관련 조태용 국정원장의 보고가 이뤄졌죠.[기자]네, 정보위 여야 간사 의원은 오전 국정원으로부터 비공개 보고를 받은 뒤 그 결과를 브리핑 했습니다.국정원에 따르면, 러시아에 파병된 북한군 중 300여명이 숨지고, 2천7백여 명이 다친 것으로 집계됐습니다.또, 북한은 파병한 군인들에게 생포될 가능성이 있으면 그 전에 자폭, 자결하라는 지시도 한 것으로 전해졌는데요,최근 우크라이나군이 생포한 북한군 포로는 한국 귀순 입장표명은 따로 없는 상황이고, 요청시 국정원이 우크라이나와 협의에 나설 것이라는 입장이라고 여야 의원들은 전했습니다.지금까지 국회에서 전해드렸습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "processed_body": "앵커 국회 에서는 야당 새로 발의 내란 특검법 법 사위 문턱 을 넘었습니다 국민 의 힘 오후 의원 총회 열어 자체 특검 법안 논의 에 들어갑니다 국회 로 가보겠습니다 박현우 기 자기 자 네 국회 열린 오전 법 사위 전체 회의 새로운 내란 특검법 야당 주도 로 의결 됐습니다 야당 발의 특검법 기존 내란 혐의 에 더해 윤 대통령 분쟁 지역 파병 대북 확성기 무력 충돌 을 일으키려 했다는 외환 혐의 추가 됐습니다 또 특검 후보 추천 권 을 제자 인 대법원 장이 갖게 내용 담겼는데요 국민 의 힘 와는 별개 로 잠시 인 오후 시 국회 자체 특검 법안 논의 의원 총회 진행 여당 야당 발의 특검법 에 담긴 외환죄 내란 선동 죄 제외 돼야 한다는 입장 전해지고 있는데요 여당 특검법 에 비상계엄 특검법 이란 명칭 을 붙였습니다 내란 특검법 이라고 명명한 야당 과의 시 차 보여주는 대목 인데 요 그만큼 특검법 협상 험로 예상 됩니다 국회 찾은 최상 목 대통령 권한 대행 도 여야 지도 부와 차례 로 면담 을 갖고 특검법 합의 촉구 했지만 양 측 의 입장 극명하게 엇갈렸습니다 신동욱 국민 의 힘 수석 대변인 여야 위법 하지 않은 헌 적 요소 없앤 특검법 을 만들어서 수사 안정 적 인 상황 적법한 수사 잘 이뤄지길 바란다 취지 의 말씀 있으셨 고조 승 래 더불어 민주당 수석 대변인 여야 합의 라는 헌법 상 법률상 그게 근거 될 이냐 그것 에 서 강하게 얘기 했습니다 그것 월권 적 요청 라는 에 서 분명히 했습니다 앵커 여야 민주당 의 가짜 뉴스 대응 방침 윤석열 대통령 체포 문제 두 고도 신 경전 을 어가 고 있죠 기자 네 국민 의 힘 더불어 민주당 의 가짜 뉴스 대응 방침 을 연일 정 조준 했습니다 내란 선동 가짜 뉴스 카카오 톡 퍼트 리 면 일반 국민 이라도 고발 하겠다는 민주당 방침 해내란 몰이 평범한 국민 청년 을 향 있다며 카톡 계엄령 이자 공산당 식 대국민 겁박 또 입틀막 을 넘는 폰틀막 이라고 날 을 세웠는데요 권영세 비대 위원장 의 발언 직접 들어 보시 죠 권영세 국민 의 힘 비상 대책 위원장 중국 식 사상 통제 라도 하겠다는 인지 묻지 않을 수가 앞서 얘기 리얼미터 여론조사 에 가까운 국민 비상계엄 정당한 통치행위 라고 응답 했는데 그렇다면 민주당 우리 국민 전체 고발 생각 입 니까 민주당 이재명 대표 가짜 뉴스 퍼뜨리 에 조치 하겠다는 인데 국민 의 힘 이를 왜곡 있다고 반박 했습니다 대표 뻔뻔스럽게 가짜 뉴스 유포 이익 을 얻으면서도 문제 제기 하니 반격 을 있다고 날 을 세웠는데요 대표 의 발언 도 직접 들어 보시 죠 이재명 더불어 민주당 대표 카톡 가짜 뉴스 성역 입 니까 가짜 뉴스 에 기대서 나라 질서 어지럽히는 행위 에 서는 우리 민주당 의 역량 을 총동원 해서 엄중하게 책임 을 묻고 반드시 사회 퇴치 하도록 하겠습니다 국회 행 안위 경찰청 을 상대로 윤 대통령 체포 현안 질의 이뤄진 가운데 여야 간 신경 전도 이어졌습니다 국민 의 힘 권영세 비대 위원장 공 처 의 체포영장 불법 이고 집행 역시 대통령 망신 주기 의도 라며 체포영장 집행 헌법재판소 의 판단 로 미뤄야 한다고 주장 했습니다 반면 민주당 박찬 대 원내대표 내란 괴 체포 지연 되면서 내란 잔당 인한 국민 적 혼란 국가 적 피해 커지고 있다며 피해 최소 화 내란 수괴 신속히 체포하라 고 촉구 했습니다 가운데 민주당 에서는 민주당 에서는 윤 대통령 경호처 직원 체포영장 재 집행 시 무기 사용 을 지시 했다는 주장 도 나왔습니다 윤건영 의원 제보 받았다며 윤 대통령 경호처 간부 와의 오찬 자리 자신 에 대한 체포 시도 시 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라고 지시 했다고 주장 건데 요 해 윤 대통령 측은 무력 사용 을 검토 하 라고 지시 했다는 보도 아니라며 허위 이라고 반박 했습니다 앵커 가운데 정보 에서는 우크라이나 전 생포된 북한 군 조태용 국정원장 의 보고 이뤄졌죠 기자 네 정보 여야 간사 의원 오전 국정원 으로부터 비공개 보고 받은 결과 브리핑 했습니다 국정원 에 따르면 러시아 에 파병 된 북한 군 중 여명 숨지고 천백 여 명 다친 집계 됐습니다 또 북한 파병 군인 생포 될 가능성 있으면 전 에 자폭 자결 하 라는 지시 도 전해졌는데요 최근 우크라이나 군 생포 북한 군 포로 한국 귀순 입장 표명 없는 상황 이고 요청 시 국정원 우크라이나 협의 에 나설 이라는 입장 이라고 여야 의원 전 했습니다 지금 국회 전 해드렸습니다 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "\"상왕 이준석\" vs \"허은아 의원실이냐\"…개혁신당 내홍 폭발(종합)",
        "body": "지도부 공개 충돌…허 \"대주주 비위 거슬러 내쫓으려 해\"천하람 \"비례 공천이 핵심\", 이준석 \"구체적 사안 말해라\"허은아 개혁신당 대표가 13일 오전 서울 여의도 국회에서 열린 최고위원회의에서 천하람 원내대표의 발언을 들으며 미소를 짓고 있다. 2025.1.13/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 서상혁 기자 = 개혁신당 내홍이 점입가경이다. 허은아 대표와 천하람 원내대표 등 지도부가 13일 최고위원회의에서 공개 충돌했다. 허 대표는 \"이준석 의원은 상왕정치에 대한 집착을 버려야 한다\"고 비판했고, 천 원내대표는 \"사태의 본질은 허은아 대표에 대한 당직자의 비명\"이라고 맞받았다.허 대표는 이날 오전 개혁신당 최고위원회의에서 \"이 사태는 모두가 알듯 김철근 전 사무총장 해임에서 비롯됐다\"며 \"당대표가 자신의 권한에 따라 당을 운영하겠다고 했는데, 이른바 대주주의 비위를 거슬렀다는 이유로 당 대표를 쫓아내려 한다\"고 말했다.그러면서 \"지금 벌어지고 있는 상황은 2022년 국민의힘 상황과 다를 게 없다\"며 \"당대표가 이준석이 아닌 허은아고, 대주주가 윤석열이 아닌 이준석\"이라고 했다.허 대표는 사태를 해결하기 위해선 이준석 의원이 \"상왕정치에 대한 집착을 버려야 한다\"고 했다. 아울러 \"사무총장 임면권은 당대표 고유 권한임을 인정하고, 사무총장의 당헌당규 개정시도가 잘못됐다는걸 인정하길 바란다\"고 말했다.허 대표는 지난해 김철근 전 사무총장이 당헌당규를 개정하려 했다는 이유로 사실상 경질한 바 있다. 최근에는 이주영 정책위의장 임면권을 두고도 충돌했다.이에 천 원내대표는 \"개혁신당 갈등 사태의 핵심은 당직자의 비명\"이라며 \"지방행사를 가더라도 불필요한 사람들로 하여금 의전하게 하고, 최고위원회 의결이라며 측근을 동원했다\"고 말했다. 그러면서 \"애먼 이준석 의원을 상왕이라며 시선을 돌리고 있다\"고 비판했다.그는 \"당직자들로부터 허 대표가 당을 이끄는 부분에 대한 이야기를 들었다\"며 \"당을 허은아 의원실처럼 이끌어가려 했다는 것, 본인 위주로 당무가 돌아가야 하며 본인이 틀려서 당직자나 사무총장이 바로잡으려 할 때도 '내가 당대표인데'라며 본인의 생각을 밀어붙이려 했다는 이야기를 들었다\"고 했다.그러면서 그 배경으로 '비례대표 공천'을 꼽았다. 천 원내대표는 \"이준석 의원과 김종인 전 공천관리위원장과 이야기를 나누지 못했지만 이미 비례대표를 지냈던 허 대표에게 다시 공천을 드리는 것은 쉽지 않았던 상황이라고 추측한다\"고 했다.반면 '상왕정치'의 당사자로 지목된 이준석 의원은 \"그런 일을 한 적이 없다\"는 입장이다. 이 의원은 이날 오후 국회에서 취재진과 만나 \"지금 당에서 허 대표가 하는 일에 대해 윤리위원회를 동원하는 등 절차에 없는 방법을 통해 뭐라고 하는 사람이 있는지 의문\"이라고 했다.그러면서 \"본인이 '그렇게 느꼈다' 말고 구체적 사안이 있으면 이아기하라\"며 \"비례대표 후보에게 일정한 액수의 특별 당비를 요구했다든지, 과다한 지출 문제 등 제가 말한 건 구체적 사안이지 않나\"라고 말했다. 이어 \"당헌과 당규에서 보장된 절차에 따라 이 사태가 조기에 정리될 수 있도록 하는 것이 옳겠다고 생각한다\"고 했다.이날 개혁신당에서는 최고위원회의 시작 전부터 고성이 난무했다. 정재준 당대표 비서실장이 최고위 전 사전회의를 위해 당대표실에 입석할 것을 천 원내대표와 이기인 최고위원 등에게 전했지만, 이들은 참여를 거부했다.이에 허 대표가 \"9시부터 사전 회의인데 왜 안 들어오느냐\"고 따지자 이 최고위원은 \"통지를 하지 않았다\"고 했다. 허 대표가 \"기본적인 예의를 지켜달라\"고 하자 이 최고위원은 전날 허 대표가 이준석 의원을 공개적으로 비판한 기자회견을 언급하며 \"어제 기자회견은 예의가 있었던 것이냐\"며 반발했다.이 과정에서 몇몇 시도당 위원장들이 최고위원회 회의장에 들어오자 허 대표가 \"당헌당규 위반\"이라 지적하면서 소란은 더 커졌다. 최고위원회의 모두발언은 시작 약 2시간 만에 종료됐다.이준석 개혁신당 의원이 13일 오후 서울 여의도 국회 소통관에서 더불어민주당의 가짜뉴스 신고 프로그램 '민주파출소' 관련 기자회견을 마친 뒤 당내 내홍과 관련한 취재진의 질문에 답하고 있다. 2025.1.13/뉴스1 ⓒ News1 이광호 기자",
        "processed_body": "지 도부 공개 충돌 허 대 주주 비위 거슬러 내쫓으려 해천 하람 비례 공천 핵심 이준석 구체 적 사안 말 해라 허 아 개혁 신당 대표 일 오전 서울 여의도 국회 열린 최고 위원 회의 천 하람 원내대표 의 발언 을 들으며 미소 짓고 뉴스 이재명 기자 서울 뉴스 서상혁 기자 개혁 신당 내 홍 점 입가 경이 다 허 아 대표 천 하람 원내대표 지도 부가 일 최고 위원 회의 공개 충돌 허 대표 이준석 의원 상왕 정치 에 대한 집착 을 버려야 한다고 비판 했고 천 원내대표 사태 의 본질 허 아 대표 에 대한 당직 자 의 비명 이라고 맞 받았다 허 대표 날 오전 개혁 신당 최고 위원 회의 사태 알듯 김 철근 전 사무 총장 해임 비롯 됐다며 당 대표 자신 의 권한 에 따라 당 을 운영 하겠다고 했는데 이른바 대주 주의 비위 거슬렀다 이유 로 당 대표 쫓아내려 한다고 말 그러면서 지금 벌어지고 상황 년 국민 의 힘 상황 다를 게 없다며 당 대표 이준석 아닌 허 아 고 대주 주가 윤석열 아닌 이준석 이라고 허 대표 사태 해결 선 이준석 의원 상왕 정치 에 대한 집착 을 버려야 한다고 아울러 사무 총장 임 면 권 당 대표 고유 권한 임 을 인정 사무 총장 의 당 헌 당 규 개정 시도 잘 못 됐다는걸 인정 하길 바란다고 말 허 대표 지난해 김 철근 전 사무 총장 당 헌 당 규 개정 하려 했다는 이유 로 상 경질 바 최근 이주영 정책 의장 임 면 권 을 두 고도 충돌 했다이에 천 원내대표 개혁 신당 갈등 사태 의 핵심 당직 자 의 비명 이라 며 지방 행사 가더라도 불필요한 사람 로 하여금 의전 최고 위원회 의결 라며 측근 을 동원 했다고 말 그러면서 애먼 이준석 의원 을 상왕 이라 며 시선 을 돌리고 있다고 비판 했 다그 당직 자 로부터 허 대표 당 을 이끄는 부분 에 대한 이야기 들었다며 당 을 허 아 의원 실 이끌어가려 했다는 본인 위주 로 당무 돌아가야 하며 본인 틀려서 당직 자 나 사무 총장 바로잡으려 때 도 내 당 대표 인데 라며 본인 의 생각 을 밀어 붙이려 했다는 이야기 들었다고 그러면서 배경 비례대표 공천 을 꼽았다 천 원내대표 이준석 의원 김종인 전 공 천 관리 위원장 이야기 나누지 못 했지만 비례대표 지냈던 허 대표 공천 을 드리는 쉽지 않았던 상황 이라고 추측 한다고 반면 상왕 정치 의 당사자 로 지목 된 이준석 의원 일 을 적 없다는 입장 의원 날 오후 국회 취재 진과 만나 지금 당 허 대표 일 에 윤리 위원회 동원 절차 에 없는 방법 을 통해 뭐라고 사람 있는지 의문 이라고 그러면서 본인 그렇게 느꼈다 말고 구체 적 사안 있으면 아기 하라 며 비례대표 후보 일정한 액수 의 특별 당비 요구 했다든지 다한 지출 문제 제 말 건 구체 적 사안 이지 않나라고 말 이어 당 헌 당 규 보장 된 절차 에 따라 사태 조기 에 정리 될 있도록 옳겠다고 생각 한다고 날 개혁 신당 에서는 최고 위원회 의 시작 전 고성 난무 정재준 당 대표 비서실 장이 최고 전 사 전 회의 당 대표 실 에 입석 을 천 원내대표 이기 인 최고 위원 전 했지만 참여 거부 했다이에 허 대표 시 사전 회의 인데 들어오느냐고 따지자 최고 위원 통지 하지 않았다고 허 대표 기본 적 인 예의 지켜 달라 고 하자 최고 위원 전날 허 대표 이준석 의원 을 공개 적 비판 기자회견 을 언급 하며 어제 기자회견 예의 있었던 이냐 며 반발 했다이 과정 몇몇 시도 당 위원장 최고 위원회 회의장 에 들어오자 허 대표 당 헌 당 규 위반 이라 지적 하면서 소란 커졌다 최고 위원회 의 발언 시작 약 시간 만에 종료 됐다 이준석 개혁 신당 의원 일 오후 서울 여의도 국회 소 통관 더불어 민주당 의 가짜 뉴스 신고 프로그램 민주 파출소 기자회견 을 마친 당내 내 홍 취재 진의 질문 에 답 뉴스 이광호 기자"
    },
    {
        "title": "국정원 \"북한군, 생포 위기에 '김정은 장군' 외치며 자폭 시도\"",
        "body": "북한군, 3000여명 사상…사망 300여명·부상 2700여명\"북한군 포로 2명…韓에 귀순 요청 시 우크라와 협의\"국가정보원(국정원)이 13일 \"러시아-우크라이나 전쟁에서 전사한 북한군 메모에서 북한 당국이 생포 이전 자폭과 자결을 강조하는 내용이 발견됐다\"고 밝혔다. /볼로디미르 젤렌스키 우크라이나 대통령 SNS 갈무리국가정보원(국정원)이 13일 \"러시아-우크라이나 전쟁에서 전사한 북한군 메모에서 북한 당국이 생포 이전 자폭과 자결을 강조하는 내용이 발견됐다\"고 밝혔다.국정원은 이날 오전 국회에서 열린 정보위원회 비공개 간담회에서 이같이 보고 했다고 여야 간사인 이성권 국민의힘·박선원 더불어민주당 의원이 기자들과 만나 전했다.국정원은 포획될 위기에 처한 북한군이 수류탄을 꺼내 '김정은 장군'을 외치며 자폭을 시도하다 사살된 사례도 확인됐다고 보고했다.이 의원은 \"전사자 소지 메모에서 병사들은 노동당 입당 및 사면을 기대하는 내용이 메모에 기재돼 있었다고 국정원이 보고 했다\"고 덧붙였다.러시아-우크라 전쟁에 파병된 북한군 병사들 중 사상자는 3000여명을 넘어선 것으로 밝혀졌다. 이 의원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2700여명으로 추산하고 있다고 국정원은 보고했다\"라고 전했다.대규모 사상자가 발생한 것에 대해서는 \"최근 입수한 북한군 전투영상을 분석한 결과 유의미한 원거리 드론 조준사격, 두 번째로는 후방 화력 지원 없는 돌격 전술 등 현대전 이해 부족과 러시아 측 북한군 활용 방식\"이라고 설명했다.13일 서울 여의도 국회에서 조태용 국가정보원장 등이 출석한 가운데 정보위원회 전체회의가 열리고 있다. /국회=배정한 기자국정원은 최근 우크라이나에 생포된 북한군 포로 2명은 정찰총국 소속으로 확인됐으며, 북한 당국이 파병 급여에 대한 약속 없이 '영웅으로 대우한다, 우대한다'는 공지를 받았다고 진술한 것으로 보고했다.이 의원은 우크라이나에 생포된 북한군 2명을 한국으로 데려오는 것에 대해선 \"북한군도 헌법적 가치에서 봤을 때 우리 국민에게 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해 있다\"며 \"한국으로의 귀순 요청이 오면 우크라이나와 협의를 최종적으로 하겠다\"고 말했다.국정원은 \"북한 당국이 당분간 대(對)러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진할 것\"이라며 \"올해 상반기 김정은은의 러시아 방문을 저울질 할 것\"이라고 예측했다.국정원은 북한이 지난 6일 극초음속 미사일로 추정되는 탄도미사일을 발사한 것을 두고 두 가지 목적이 있다고 분석했다. 이 의원은 \"지난해 4월과 6월 발사가 실패한 사례가 있는데 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증 시도를 목적으로 발사한 것으로 분석\"된다며 \"정세 면에서는 미군을 견제하고 트럼프 진영에 시선을 끌 목적도 있었던 것으로 판단된다고 국정원이 보고했다\"고 말했다.발로 뛰는 더팩트는 24시간 여러분의 제보를 기다립니다.▶카카오톡: '더팩트제보' 검색▶이메일: jebo@tf.co.kr▶뉴스 홈페이지: http://talk.tf.co.kr/bbs/report/write",
        "processed_body": "북한 군 여명 사상 사망 여명 부상 여명 북한 군 포로 명 에 귀순 요청 시 우 크라 협의 국가정보원 국정원 일 러시아 우크라이나 전쟁 전사 북한 군 메모 북한 당국 생포 이전 자폭 자결 을 강조 내용 발견 됐다고 밝혔다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 갈무리 국가정보원 국정원 일 러시아 우크라이나 전쟁 전사 북한 군 메모 북한 당국 생포 이전 자폭 자결 을 강조 내용 발견 됐다고 밝혔다 국정원 날 오전 국회 열린 정보 위원회 비공개 간담 회 이같이 보고 했다고 여야 간사 인 이성권 국민 의 힘박 선원 더불어 민주당 의원 기자 만나 전 국정원 포획 될 위기 에 처 북한 군 수류탄 을 꺼내 김정은 장군 을 외치 며 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 보고 했다이 의원 전 사자 소지 메모 병사 노동당 입당 및 사면 을 기대하는 내용 메모 에 기재 돼 있었다고 국정원 보고 했다고 덧붙였다러 시 아우 크라 전쟁 에 파병 된 북한 군 병사 중 사 상자 여명 을 넘어선 밝혀졌다 의원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 여명 추산 있다고 국정원 보고 했다라고 전 대규모 사 상자 발생 에 서는 최근 입수 북한 군 전 투영 상 을 분석 결과 유 의미 원거리 드론 조준 사격 두 번 째 로는 후방 화 력 지원 없는 돌격 전술 현 대전 이해 부족 러시아 측 북한 군 활용 방식 이라고 설명 일 서울 여의도 국회 조태용 국가정보원장 출석 가운데 정보 위원회 전체 회의 열리고 국회 배정 기자 국정원 최근 우크라이나 에 생포된 북한 군 포로 명 정찰 총 국 소속 확인 됐으며 북한 당국 파병 급여 에 대한 약속 없이 영웅 대우 다 우대 한다는 공지 받았다고 진술 보고 했다이 의원 우크라이나 에 생포된 북한 군 명 을 한국 데려오는 에 선 북한 군 도 헌법 적 가치 봤을 때 우리 국민 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 있다며 한국 으로의 귀순 요청 오면 우크라이나 협의 최종 적 하겠다고 말 국정원 북한 당국 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 라며 올해 상반기 김정은 의 러시아 방문 을 울 질 이라고 예측 국정원 북한 지난 일 극 초음속 미사일 로 추정 되는 탄도미사일 을 발사 을 두고 두 가지 목적 있다고 분석 의원 지난해 월 월 발사 실패한 사례 있는데 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 발사 분석 된다며 정세 면 에서는 미군 을 견제 트럼프 진영 에 시선 을 끌 목적 도 있었던 판단 된다고 국정원 보고 했다고 말 했 다발 로 뛰는 팩트 시간 여러분 의 제보 기다립니다 카카오 톡 팩트 제보 검색 이메일 뉴스 홈페이지"
    },
    {
        "title": "이준석, `민주파출소`에 공무사칭 의혹…\"정신나간 계엄대통령과 유유상종\"",
        "body": "\"홈페이지 보면 경찰마크 흉내, 교도소·유치장 운운\" 공무원 사칭죄 연결지어 공세\"가짜뉴스 때려잡겠다며 가짜파출소…사기꾼 잡겠다고 자기들이 먼저 사기치는 격\"\"가짜뉴스도 현명한 국민이 판단, 신고·계엄령갖고 해결되지 않는다\"이준석 개혁신당 의원이 13일 서울 여의도 소통관에서 더불어민주당의 가짜뉴스 신고 시스템 '민주파출소'에 대한 공무원 사칭 혐의 등 불법 의혹을 지적하며 폐쇄를 촉구하고 있다.<연합뉴스 사진>더불어민주당이 별도 홈페이지로 개설한 '민주파출소'. 민주당은 12·3 비상계엄 사태를 계기로 윤석열 대통령을 옹호하는 가짜뉴스 등을 '내란선전'으로 규정하고 일반인의 카카오톡 단체방 대화 등도 내란죄 고발 대상이 될 수 있다고 예고했다.<더불어민주당 '민주파출소' 홈페이지 갈무리>일반인 카카오톡 대화도 12·3 비상계엄 옹호 가짜뉴스·내란선동에 해당하면 내란죄 고발하겠다는 더불어민주당의 '민주파출소' 신고센터 운용을 두고 제3지대의 이준석 개혁신당 의원도 비판 대오에 가세했다. \"가짜파출소 차린 민주당, 계엄령 선포한 (윤석열)대통령과 유유상종\"이라면서다.이준석 의원은 13일 국회 소통관에서 기자회견을 열고 \"민주파출소. 우리나라에 '민주동'이나 '민주읍'이 있는 게 아닌데 이런 파출소가 있다. 민주당이 차린 가짜 파출소다. 민주당이 가짜뉴스를 때려잡겠다면서 이런 가짜파출소 웹사이트를 만들어 이른바 '제보'를 받고 있다\"며 이같이 말했다.그는 \"거기 들어가 보면 경찰마크를 흉내내고 교도소·유치장·호신술·상황판 같은 메뉴판이 있어 마치 치안기관 느낌\"이라며 \"가짜뉴스 때려잡겠다고 계엄령을 선포한 정신 나간 대통령이 있었지만 또 다른 한쪽에서 가짜뉴스 때려잡겠다고 공당이 가짜파출소 차려 홍보하는 것도 심각하다\"고 했다.이어 \"민주당 가짜파출소가 형법 제118조(공무원 사칭죄) 해당 여부를 차치하더라도 거기 신고된 내용을 토대로 특정인을 고발한다면 무고죄 성립은 충분해 보인다\"며 \"무고죄는 피(被)무고자 수를 기준으로 판단하므로, 민주파출소를 통해 무고하게 고발당한 사람 수만큼 무고죄가 성립될 것\"이라고 경고했다.이 의원은 \"각 고발행위가 별개로 이뤄질 경우 실체적 경합을 통해 가중 처벌될 것\"이라고도 했다. 경찰 사칭 시비 외에도 \"의료법 제42조와 시행규칙 40조 등에 따르면 '법적 근거가 없는' 자격의 표방을 금지하고, 의료기관에 '신체 부위'를 표기하는 것도 위법한 행위로 금지한다\"고 논거로 들었다.그는 \"이건 전문의들의 전문성을 보호하고 환자들이 현혹되지 않도록 조치한 것으로, 정당이 '파출소'나 '유치장' 같은 공무소 이름을 쓰지 않아야 하는 것도 같은 이치다. 하물며 담배 이름에도 마일드, 순, 라이트 같은 단어를 금지하는 실정\"이라며 '민주파출소'에 대한 사칭 논란을 재차 부각시켰다.그러면서 \"민주당이 가짜뉴스 때려잡겠다고 가짜파출소 차린 건 사기꾼 잡겠다고 자기들이 먼저 사기를 치는 격\"이라며 \"민주당의 가짜파출소 즉각 철거하시라. 가짜뉴스를 분별하는 것도 현명한 국민 스스로 판단할 몫이지 고발하고 신고하고 계엄령 내린다고 해결되는 게 아니다\"고 목소리를 높였다.",
        "processed_body": "홈페이지 보면 경찰 마크 흉내 교도소 유치장 운운 공무원 사칭 죄 연결 지어 공세 가짜 뉴스 때려 잡겠다며 가짜 파출소 사기꾼 잡겠다고 자기 먼저 사기치는 격 가짜 뉴스 도 현명한 국민 판단 신고 계엄령 갖고 해결 되지 않는다 이준석 개혁 신당 의원 일 서울 여의도 소 통관 더불어 민주당 의 가짜 뉴스 신고 시스템 민주 파출소 에 대한 공무원 사칭 혐의 불법 의혹 을 지적 하며 폐쇄 촉구 연합뉴스 사진 더불어 민주당 별도 홈페이지 로 개설 민주 파출소 민주당 비상계엄 사태 계기 로 윤석열 대통령 을 옹호 가짜 뉴스 을 내란 선전 규정 일반인 의 카카오 톡 단체 방 대화 도 내란죄 고발 대상 될 있다고 예고 더불어 민주당 민주 파출소 홈페이지 갈무리 일반인 카카오 톡 대화 도 비상계엄 옹호 가짜 뉴스 내란 선동 에 해당 하면 내란죄 고발 하겠다는 더불어 민주당 의 민주 파출소 신고 센터 운용 을 두고 제지 대의 이준석 개혁 신당 의원 도 비판 대오 에 가세 가짜 파출소 차린 민주당 계엄령 선포 윤석열 대통령 유유상종 이라 면서 다 이준석 의원 일 국회 소 통관 기자회견 을 열고 민주 파출소 우리나라 에 민주 동 이나 민주 읍 게 아닌데 파출소 민주당 차린 가짜 파출소 다 민주당 가짜 뉴스 때려 잡겠다면서 가짜 파출소 웹사이트 만들어 이른바 제보 받고 있다며 이같이 말 했 다그 들어가 보면 경찰 마크 흉내내 고 교도소 유치장 호신술 상황 판 같은 메뉴판 있어 마치 치안 기관 느낌이라며 가짜 뉴스 때려 잡겠다고 계엄령 을 선포 정신 나간 대통령 있었지만 또 한쪽 가짜 뉴스 때려 잡겠다고 공당 가짜 파출소 차려 홍보 도 심각하다고 했다이어 민주당 가짜 파출소 형법 제조 공무원 사칭 죄 해당 여부 차치하더라도 신고 된 내용 을 토대 로 특정 인 을 고발 한다면 무고죄 성립 충분해 보인다며 무고죄 피 무고 자 기준 판단 하므로 민주 파출소 통해 무고 고발 당 사람 만큼 무고죄 성립 될 이라고 경고 했다이 의원 고발 행위 별개 로 이뤄질 경우 실체 적 경합 을 통해 가중 처벌 될 이라고도 경찰 사칭 시비 외 에도 의료법 제조 시행 규칙 조 에 따르면 법적 근거 없는 자격 의 표방 을 금지 의료 기관 에 신체 부위 표기 도 위법 행위 로 금지 한다고 논거로 들었 다그 이건 전문의 의 전문성 을 보호 환자 현혹 되지 않도록 조치 정당 파출소 나 유치장 같은 공 무소 이름 을 쓰지 않아야 도 같은 이치 다 하물며 담배 이름 에도 마 일드 순 라이트 같은 단어 금지 실정 이라 며 민주 파출소 에 대한 사칭 논란 을 재차 부각시켰다 그러면서 민주당 가짜 뉴스 때려 잡겠다고 가짜 파출소 차린 건 사기꾼 잡겠다고 자기 먼저 사기 치는 격 이라 며 민주당 의 가짜 파출소 즉각 철거 하시라 가짜 뉴스 분별 도 현명한 국민 스스로 판단 몫 이지 고발 신고 계엄령 내린다고 해결 되는 게 아니다고 목소리 높였다"
    },
    {
        "title": "\"나훈아도 내란 동조자냐\"…野 '카톡 검열' 논란 일파만파",
        "body": "국민의힘, 野 '카톡 검열' 논란 십자포화\"이재명, 대통령 된 양 카톡 검열 겁박\"나훈아 /사진=예아라, 예소리 제공국민의힘은 \"카카오톡으로 내란 선동 관련 가짜뉴스를 퍼트리면 고발하겠다\"고 밝힌 더불어민주당을 향해 연일 십자포화를 퍼붓고 있다.국민의힘 법률자문위원장인 주진우 의원은 13일 '이재명, 벌써 대통령 된 양 카톡 검열, 카톡 고발로 국민 겁박하나?'라는 제목의 입장문을 내고 \"이재명 대표가 '카톡방이 가짜뉴스 성역이냐'고 국민들 상대로 일갈했다. 무서워 죽겠다\"며 \"벌써 대통령 놀이하나. 국민 가르치려고 들지 마라\"라고 했다.주 의원은 \"민주당은 국민 혈세의 지원을 받는다. 이재명이 당선 무효가 되면 혈세 434억원도 토해내야 한다. 국민의 소중한 세금으로 '민주파출소'라는 돼먹지 않은 것 만들어서 국민 고발하겠다는 것 아닌가. 난 민주당이 국민 고발하는 데 내가 낸 세금 쓰라고 동의한 적 없다\"고 했다. 민주파출소는 민주당 차원에서 운영하는 온라인 허위 조작 정보 신고 창구다.신동욱 국민의힘 수석대변인은 이날 논평을 통해 \"이 대표와 민주당을 비판한 유튜버들을 고발한 것도 모자라, 자신들에 대해 비판 댓글이나 비판 카톡을 작성한 일부 국민까지 내란선전으로 처벌하겠다고 엄포를 놨다\"며 \"댓글이나 카톡 내용을 검토해 고발하겠다는 것은 카톡 검열을 넘어 '카톡 사찰'을 하겠다는 것인가. 국기 문란 행태와 내란 공포 정치, 대국민 겁박을 멈추라\"라고 했다.국민의힘 소속 김영환 충북도지사는 이날 페이스북에서 \"카톡 검열로 전 국민의 입을 막으려는 사람들. 국민의 정당한 의사 표현을 내란동조니, 내란수괴니 하고 겁박하고 '입틀막' 하는 사람들이 헌정 파괴\"라며 \"입만 열면 가짜뉴스로 목불인견인 사람들이. (민주당을 비판한) 나훈아 선생도 내란 동조자냐\"고 했다. 가수 나훈아는 최근 고별 콘서트에서 민주당에 비판적인 발언을 한 바 있다.지난 8일 전용기 더불어민주당 의원이(오른쪽) 국회 본회의에서 이재명 대표와 대화하고 있다. / 사진=뉴스1앞서 민주당 국민소통위원회 공동 위원장인 전용기 민주당 의원은 지난 10일 기자회견에서 \"카카오톡을 통해서도 내란선전과 관련된 가짜뉴스를 퍼 나른다는 것은 충분히 내란선전으로 처벌받을 수 있다\"고 했다. 그러면서 \"단순히 퍼 나르는 일반인이라 할지라도 단호하게 내란선전으로 고발하겠다\"며 \"내란 행위에 가담하는 일들이 없도록 하셔야 된다고 말씀드린다\"고 경고했다.이후 여권에서는 민주당이 국민 일상을 검열하려고 한다는 비판이 쏟아졌다. 하지만 전 의원은 \"카카오톡상으로 퍼지는 내란 선동과 가짜뉴스 제보를 통해 접수받고, 제보받은 내용을 토대로 문제 여부를 검토하겠다는 것\"이라고 '검열'은 사실이 아니라고 주장했다. 카톡을 통해 가짜뉴스를 퍼뜨리는 것이 신고되면 이와 관련해 검토하고 필요시 적극 고발하겠다는 입장이다.이재명 대표도 이날 국회에서 열린 최고위원회의에서 \"가짜뉴스를 퍼뜨리는 것에 대해 조치를 하겠다는 것인데 국민의힘이 이를 왜곡하고 있다\"며 \"가짜뉴스에 기생하고, 여기에 기대 나라의 질서를 어지럽히는 행위는 민주당의 역량을 총동원해 반드시 퇴치하겠다\"고 했다. '가짜뉴스 퇴치'가 본질이며, 국민의힘의 '카톡 검열' 주장은 사실을 왜곡한 정치공세라는 취지다.",
        "processed_body": "국민 의 힘 카톡 검열 논란 십자 포화 이재명 대통령 된 양 카톡 검열 겁박 나훈아 사진 예아라 예 소리 제 공 국민 의 힘 카카오 톡 내란 선동 가짜 뉴스 퍼트 리 면 고발 하겠다고 밝힌 더불어 민주당 을 향 해 연일 십 자포 화 퍼붓고 국민 의 힘 법률자문 위원장 인 주진우 의원 일 이재명 벌써 대통령 된 양 카톡 검열 카톡 고발 로 국민 겁 박하나 라는 제목 의 입장 문 을 내고 이재명 대표 카톡 방이 가짜 뉴스 성역 이냐 고 국민 상대로 일 갈 무서워 죽겠다며 벌써 대통령 놀이 하나 국민 가르치려고 들지 마라라고 했다주 의원 민주당 국민 혈세 의 지원 을 받는다 이재명 당선 무효 되면 혈세 억원 도 토 해내야 한다 국민 의 소중한 세금 민주 파출소 라는 돼 먹지 않은 만들어서 국민 고발 하겠다는 아닌가 난 민주당 국민 고발 데 내 낸 세금 쓰라고 동의 적 없다고 민주 파출소 민주당 차원 운영 온라인 허위 조작 정보 신고 창구 다 신동욱 국민 의 힘 석 대변인 날 논평 을 통해 대표 민주당 을 비판 유튜버들 을 고발 도 모자라 자신 에 비판 댓글 이나 비판 카톡 을 작성 국민 내란 선전 처벌 하겠다고 엄포 놨다 며 댓글 이나 카톡 내용 을 검토 해 고발 하겠다는 카톡 검열 을 넘어 카톡 사찰 을 하겠다는 인가 국기 문란 행태 내란 공포 정치 대국민 겁박 을 멈추 라라 고 국민 의 힘 소속 김영환 충북도지사 날 페이스북 카톡 검열 로 전 국민 의 입 을 막으려는 사람 국민 의 정당한 의사 표현 을 내 란동 조 니 내란 괴 니 겁 박하고 입틀막 사람 헌 정 파괴 라며 입 열면 가짜 뉴스 로 목불 인 견인 사람 민주당 을 비판 나훈아 선생 도 내란 동조 자냐고 가수 나훈아 최근 고별 콘서트 민주당 에 비판 적 인 발언 을 바 있다지난 일 전용기 더불어 민주당 의원 오른쪽 국회 본회의 이재명 대표 대화 사진 뉴스 앞서 민주당 국민 소통 위원회 공동 위원장 인 전용기 민주당 의원 지난 일 기자회견 카카오 톡 을 통 해서도 내란 선전 된 가짜 뉴스 퍼 나른다는 충분히 내란 선전 처벌 받을 있다고 그러면서 단순히 퍼 나르는 일반인 이라 할지라도 단호 내란 선전 고발 하겠다며 내란 행위 에 가담 일 없도록 하셔야 된다고 말씀드린다고 경고 여권 에서는 민주당 국민 일상 을 검열 하려고 한다는 비판 쏟아졌다 전 의원 카카오 톡 상 퍼지는 내란 선동 가짜 뉴스 제보 통해 접수 받고 제보 받은 내용 을 토대 로 문제 여부 검토 하겠다는 이라고 검열 아니라고 주장 카톡 을 통해 가짜 뉴스 퍼뜨리 신고 되면 해 검토 필요시 적극 고발 하겠다는 입장 이재명 대표 도 날 국회 열린 최고 위원 회의 가짜 뉴스 퍼뜨리 에 조치 하겠다는 인데 국민 의 힘 이를 왜곡 있다며 가짜 뉴스 에 기생 에 기대 나라 의 질서 어지럽히는 행위 민주당 의 역량 을 총동원 해 반드시 퇴치 하겠다고 가짜 뉴스 퇴치 본질 이며 국민 의 힘 의 카톡 검열 주장 을 왜곡 정치 공세 라는 취지 다"
    },
    {
        "title": "주호영 \"尹, 불구속 수사가 원칙…토끼몰이 중단돼야\"",
        "body": "\"민주당 당수, 사법 환경 활용해 재판 지연\"\"국가원수 수갑 채워 끌고갈 이유 있느냐\"주호영 국회부의장 ⓒ데일리안 홍금표 기자[데일리안 = 김민석 기자] 주호영 국회부의장이 고위공직자범죄수사처가 윤석열 대통령에 대한 2차 체포영장 집행을 예고한 것과 관련해, 불구속 수사가 원칙임을 강조하면서 \"대통령에 대한 토끼몰이는 즉각 중단돼야 한다\"고 당부했다.국민의힘 소속인 주 부의장은 13일 페이스북에서 \"아무리 명백한 범죄 행위를 저질렀다고 해도 피의자의 기본권 제한은 과잉금지 원칙에 따라 이뤄져야 한다\"며 이같이 강조했다.주 부의장은 \"윤 대통령은 직무가 잠정 중단됐을 뿐 지금도 대한민국의 대통령이자 국가원수다. 경찰 병력이 경호처 병력을 무력화시키면서 대통령 관저에 들어가서 윤 대통령을 체포하는 일이 과연 온당하냐\"라며 \"윤 대통령에 대한 수사는 불구속을 원칙으로한다. 형사소송법 198조는 그렇게 분명하게 규정하고 있다\"고 말했다.이어 \"대통령 권한남용 수사에 내란죄를 곁가지로 엮어내는 공수처의 수사 관할권에 대해 심대한 의문이 제기되고 있다\"며 \"공수처는 내란 사건에 대해 법률상 수사권이 없다. 헌법상 대통령의 권한남용에 대해 공수처를 포함해 어떤 수사기관도 수사·기소 권한이 없다\"고 지적했다.그러면서 \"공수처는 관할 법원인 서울중앙지법을 피해 서울서부지방지원에 체포영장을 청구했다\"며 \"판사 쇼핑을 시도했다는 비판이 나오는 이유\"라고 비판했다.헌법재판소를 향해 주 부의장은 \"민주당의 무더기 탄핵으로 쌓여 있는 20여 건의 사건들은 다 미뤄놓아도 괜찮으냐. 대통령 탄핵과 직접 연결된 한덕수 국무총리 탄핵에 대한 권한쟁의심판은 뒷날로 제쳐놓아도 되는 일이냐\"며 \"윤 대통령 탄핵심리에 집중하겠다는 헌법재판소 논리를 이해하기 어렵다. 과도한 토끼몰이라는 비판을 면하기 어렵다\"고 날을 세웠다.아울러 \"한남동 관저에 머물고 있는 윤 대통령이 증거를 은닉하고 도주할 우려가 있느냐\"면서 \"공수처와 경찰은 윤 대통령에 대한 체포영장 집행을 재고해야 한다\"고 거듭 강조했다.주 부의장은 \"대통령이 수갑을 차고 수사관들에게 끌려가는 모습이 2025년 대한민국에 무슨 도움이 되겠느냐. 국격을 훼손할 뿐\"이라며 \"사법정의를 실현하는데 긴 시간이 걸리는 것이 법치 선진국\"이라고 전했다.끝으로 \"민주당 당수는 이런 사법 환경을 백분 활용해 재판을 지연하고 사법처리를 피해가고 있다\"며 \"왜 윤 대통령에게는 속전속결 토끼몰이식 사법 절차를 강요하느냐. 대한민국 수도 한복판에서 국가원수를 수갑 채워 끌고갈 무슨 이유가 있느냐\"고 목소리를 높였다.",
        "processed_body": "민주당 당수 사법 환경 활용 해 재판 지연 국가원수 수갑 채워 끌 고갈 이유 있느냐 주호영 국회 부의 장 데일리안 홍 금표 기자 데일리안 김민석 기자 주호영 국회 부의 장이 고위 공직자 범죄수사 처가 윤석열 대통령 에 대한 차 체포영장 집행 을 예고 해 불구속 수사 원칙 임 을 강조 하면서 대통령 에 대한 토끼 몰이 즉각 중단 돼야 한다고 당부 국민 의 힘 소속 인 주 부의 장 일 페이스북 아무리 명백한 범죄 행위 저질렀다고 해도 피의자 의 기본권 제한 과잉 금지 원칙 에 따라 이뤄져야 한다며 이같이 강조 했다주 부의 장 윤 대통령 직무 잠정 중단 됐을 뿐 지금 도 대한민국 의 대통령 이자 국가원수 다 경찰 병력 경호처 병력 을 무력 화 시키면서 대통령 관저 에 들어가서 윤 대통령 을 체포 일이 과연 온당 하냐라며 윤 대통령 에 대한 수사 불구속 을 원칙 한다 형사소송법 조 그렇게 분명하게 규정 있다고 말 했다이어 대통령 권한 남용 수사 에 내란죄 곁가지 로 엮어내 공 처 의 수사 관할권 에 심 대 의문 제기 되고 있다며 공 처 내란 사건 에 법률상 수사권 헌법 상 대통령 의 권한 남용 에 공 처 포함 해 어떤 사 기관 도 수사 기소 권한 없다고 지적 그러면서 공 처 관할 법원 인 서울중앙지법 을 피해 서 울 서부 지 방지원 에 체포영장 을 청구 했다며 판사 쇼핑 을 시도 했다는 비판 나오는 이유 라고 비판 헌법재판소 향 해 주 부의 장 민주당 의 무더기 탄핵 쌓여 여 건의 사건 다 미뤄놓아도 괜찮으냐 대통령 탄핵 직접 연결 된 한덕수 국무총리 탄핵 에 대한 권한 쟁의 심판 뒷날 로 제 쳐놓아도 되는 일이 냐 며 윤 대통령 탄핵 심리 에 집중 하겠다는 헌법재판소 논리 이해 어렵다 과도 토끼 몰이 라는 비판 을 면 어렵다고 날 을 세웠다 아울러 한남동 관저 에 머물고 윤 대통령 증거 은닉 도주 우려 있느냐 면서 공 처 경찰 윤 대통령 에 대한 체포영장 집행 을 재고 해야 한다고 거듭 강조 했다주 부의 장 대통령 수갑 을 차고 사관 끌려가는 모습 년 대한민국 에 무슨 도움 되겠느냐 국격 을 훼손 뿐이라며 사법 정의 실현 하는데 긴 시간 걸리는 법치 선진국 이라고 전 끝 민주당 당수 사법 환경 을 백분 활용 해 재판 을 지연 사법 처리 피해 가고 있다며 윤 대통령 에게는 속 전 속결 토끼 몰이 식 사법 절차 강요 하느냐 대한민국 수도 복판 국가원수 수갑 채워 끌 고갈 무슨 이유 있느냐고 목소리 높였다"
    },
    {
        "title": "개혁신당 갈등 격화…\"3년 전 국힘과 다를 바 없어\" vs \"망상도 병\"",
        "body": "허은아-이준석계, 공개 최고위서 충돌…'본질은 당권 다툼' 해석도허은아 개혁신당 대표가 지난 12일 오전 서울 여의도 국회 소통관에서 당 내 현안 관련 기자회견을 마치고 밖으로 나서고 있다. ⓒ연합뉴스허은아 개혁신당 대표가 이준석 의원과 가까운 김철근 전 사무총장을 경질한 이후 개혁신당이 내홍을 겪고 있는 가운데, 당 지도부는 13일 최고위원회의에서 허 대표의 거취 문제를 놓고 공개 충돌했다. 이날 최고위는 지난달 16일 김 전 사무총장 경질 이후 전체 지도부가 참여하는 첫 회의였다.허 대표는 회의에서 \"당 대표가 권한에 따라 당을 운영하겠다고 했을 뿐인데 이른바 대주주 비위를 거슬렀다는 이유로 대표를 쫓아내려 한다\"며 \"지금 벌어지는 상황은 2022년 여름 국민의힘에서 벌어진 일과 다를 바 없다\"고 비판했다.그는 이어 \"달라진 점이 있다면 당 대표가 이준석이 아닌 허은아고, 대주주가 윤석열이 아닌 이준석이라는 것뿐\"이라며 \"이 의원은 상왕정치에 대한 집착을 버려야 한다\"고 지적했다. 그러면서 \"절차도 지키지 않은 채 당대표를 내쫓으려는 시도를 방관하지 않겠다\"고 강조했다.이에 천하람 원내대표는 \"이 다툼의 본질은 지난 총선 당시 있었던 비례대표 공천 갈등의 후유증이다. 정확히는 허 대표가 비례 공천을 못 받았던 것이 이 사태의 본질\"이라고 받아쳤다.천 원내대표는 \"가장 먼저 허 대표에 대해 문제를 제기한 것은 당직자들이었다\"며 \"허례허식이 너무 많고 불필요한 비용 지출과 의전 강요, 본인의 언론 노출을 만들어내라는 압박, 당 비전을 충분히 제시하지 못하는 점이 당직자 입장에서는 힘들게 다가온 것\"이라고 했다.이어 \"허 대표가 당 전체를 허은아 의원실처럼 운영했기 때문에 이를 바로 잡으려던 것\"이라고 덧붙였다.이기인 최고위원은 \"허 대표는 이 모든 사안이 자신을 향한 음해이고 모략이라고 착각한다. 망상도 이 정도면 병\"이라며 \"지금 허 대표는 이준석이 아니라, 바른미래당의 손학규다. 제발 결자해지하라\"고 목소리를 높였다.전성균 최고위원은 \"허 대표가 한남동 관저에서 버티기를 하는 윤석열과 다를 바 없어 보인다. 2기 지도부가 총사퇴할 명분이 충분하다\"고 말했다.이날 회의에는 기존 정책위의장이던 이주영 의원과 허 대표가 새로 임명한 정성영 정책위의장이 함께 참석하기도 했다. 앞서 허 대표는 지난달 김 사무총장을 경질한 데 이어 지난 10일 이주영 의원 대신 정성영 서울 동대문 당협위원장을 신임 정책위의장으로 임명해 이준석계의 반발을 산 바 있다.한편 개혁신당의 잇단 파열음을 두고 일각에선 허 대표와 이준석 의원의 당권 다툼이 본질이라고 보고 있다.",
        "processed_body": "허은 아이 준석 계 공개 최고 위서 충돌 본질 당권 다툼 해석 도 허 아 개혁 신당 대표 지난 일 오전 서울 여의도 국회 소 통관 당 내 현안 기자회견 을 마치 고 나서고 연합뉴스 허 아 개혁 신당 대표 이준석 의원 가까운 김 철근 전 사무 총장 을 경질 개혁 신당 내 홍 을 겪고 가운데 당 지 도부 일 최고 위원 회의 허 대표 의 거취 문제 놓고 공개 충돌 날 최고 지난달 일 김 전 사무 총장 경질 전체 지도 부가 참여 첫 회의 였다 허 대표 회의 당 대표 권한 에 따라 당 을 운영 하겠다고 했을 뿐 인데 이른바 대 주주 비위 거슬렀다 이유 로 대표 쫓아내려 한다며 지금 벌어지는 상황 년 여름 국민 의 힘 벌어진 일과 다를 바 없다고 비판 했 다그 이어 달라진 점 있다면 당 대표 이준석 아닌 허 아 고 대주 주가 윤석열 아닌 이준석 이라는 뿐이라며 의원 상왕 정치 에 대한 집착 을 버려야 한다고 지적 그러면서 절차 도 지키지 않은 채 당 대표 내쫓으려는 시도 방관 하지 않겠다고 강조 했다이에 천 하람 원내대표 다툼 의 본질 지난 총선 당시 있었던 비례대표 공천 갈등 의 후유증 정확히는 허 대표 비례 공천 을 못 받았던 사태 의 본질 이라고 받아 쳤다 천 원내대표 가장 먼저 허 대표 에 문제 제기 당직 자 들이었다며 허례 허식 너무 많고 불필요한 비용 지출 의전 강요 본인 의 언론 노출 을 만들어내라는 압박 당 비전을 충분히 제시 하지 못 점 당직 자 입장 에서는 힘들게 다가온 이라고 했다이어 허 대표 당 전체 허 아 의원 실 운영 했기 때문 에 이를 잡으려던 이라고 덧붙였다 이기 인 최고 위원 허 대표 사안 자신 을 향 음해 이고 모략 이라고 착각 한다 망상 도 면 병 라며 지금 허 대표 이준석 아니라 바른 미래 당 의 손학규 다 제발 결 자 해지 하 라고 목소리 높였다 전성 균 최고 위원 허 대표 한남동 관저 버티 기를 윤석열 다를 바 없어 보인다 기 지도 부가 총 사퇴 명분 충분하다고 말 날 회의 기존 정책 의장 이던 이주영 의원 허 대표 새로 임명 정성 영 정책 의장 함께 참석 하기도 앞서 허 대표 지난달 김 사무 총장 을 경질 데 이어 지난 일 이주영 의원 대신 정성 영 서울 동대문 당 협 위원장 을 신임 정책 의장 임명 해 이준석 계 의 반발 을 산 바 개혁 신당 의 잇단 파열음 을 두고 일각 에선 허 대표 이준석 의원 의 당권 다툼 본질 이라고 보고"
    },
    {
        "title": "경호처 갑론을박 \"조직 특성상 이 정도면 심리적으로 무너져\"..\"체포 꼭 필요한가\"[박영환의 시사1번지]",
        "body": "▲KBC라디오 '박영환의 시사1번지'에 출연한 박원석 전 국회의원윤석열 대통령 2차 체포영장 집행을 앞두고 경호처 내부에서 여러 목소리들이 터져나오는 것에 대해 \"경호처라는 조직의 특성상 이 정도 이야기가 나온다는 것은 이미 심리적으로 무너졌다는 이야기\"라는 분석이 나왔습니다.박원석 전 국회의원은 13일 KBC 라디오 '박영환의 시사1번지'에 출연해 \"최근에 경호처 내부에 이상 기류가 흐른다는 얘기는 여러 보도를 통해서 확인이 되고 있다\"며 이같이 말했습니다.그러면서 \"이른바 김건희 라인으로 불리는 경호처 차장을 비롯한 상층부가 결사적으로 저항을 하고 있지만 오래 갈 것 같지 않다\"고 덧붙였습니다.이어 \"체포영장 집행을 막는 것은 우선 정당성이 없고, 위법한 데다 내란죄 피의자를 지키기 위해 자기 인생을 걸 이유도 없다\"며 \"경호처에서도 중간 간부 이하의 경호관분들도 다 공무원이고 사병이 아니고 정무직도 아니다\"고 강조했습니다.박 전 의원은 \"이로 인해서 얻을 불이익을 저분들이 감당할 수도 없고 감당할 이유도 없기 때문에 공수처가 최후통첩을 군과 경호처를 상대로 한 것\"이라고 강조했습니다.▲KBC라디오 '박영환의 시사1번지'에 출연한 김경진 전 국회의원김경진 전 국회의원은 같은 자리에서 \"대통령께서 자진 출석해서 조사를 받는 방식이 가장 좋고, 본인이 그럴 뜻이 없다면 강제 집행은 안했으면 좋겠다\"고 말했습니다.김 전 의원은 \"체포영장은 집행하는 것의 목적은 조사하는 것\"이라며 \"그런데 윤석열 대통령에 대해서 그럼 굳이 그 조사가 지금 이 현재의 사건 수사 국면에서 반드시 필수적인 절차는 아니라고 본다\"고 덧붙였습니다.이어 \"김용현 전 장관 수방사령관, 특전사령관, 방첩사령관, 경찰청장 등 관련된 많은 사람에 대해서 이미 경찰 검찰에서 조사가 돼 있고 기소가 돼 있다\"며 \"대통령의 관여 정도나 이 공범성 여부는 그리 어렵지 않게 판단이 된다\"고 설명했습니다.그러면서 \"이 체포영장 집행이 그게 무슨 국가적으로 절체절명의 절차는 아니지 않느냐\"며 \"서면질의서를 보내거나 구속영장을 청구하면 윤 대통령도 피할 수는 없을 것\"이라고 강조했습니다.#시사1번지 #경호처 #체포영장 #윤석열 #탄핵심판",
        "processed_body": "라디오 박영환 의 시 사 번지 에 출연 박원석 전 국회의원 윤석열 대통령 차 체포영장 집행 을 앞두고 경호처 내부 목소리 터져 나오는 에 경호처 라는 조직 의 특성 상 이야기 나온다는 심리 적 무너졌다는 이야기 라는 분석 나왔습니다 박원석 전 국회의원 일 라디오 박영환 의 시 사 번지 에 출연 해 최근 에 경호처 내부 에 이상 기류 흐른다는 얘기 보도 통해 서 확인 되고 있다며 이같이 말 했습니다 그러면서 이른바 김건희 라인 불리는 경호처 차장 을 비롯 상층 부가 결사 적 저항 을 있지만 오래 갈 같지 않다고 덧붙였습니다 이어 체포영장 집행 을 막는 우선 정당성 없고 위법 데 다 내란죄 피의자 지키기 자기 인생 을 걸 이유 도 없다며 경호처 에서도 중간 간부 이하 의 경호 관 분들 도 다 공무원 이고 사병 아니고 정무 직도 아니다고 강조 했습니다 박 전 의원 이로 인해서 얻을 불이익 을 분들 감당 수도 없고 감당 이유 도 없기 때문 에 공수 처가 최후 통첩 을 군 경호처 상대로 이라고 강조 했습니다 라디오 박영환 의 시 사 번지 에 출연 김경진 전 국회의원 김경진 전 국회의원 같은 자리 대통령 께서 자진 출석 해서 조사 받는 방식 가장 좋고 본인 그럴 뜻 없다면 강제 집행 했으면 좋겠다고 말 했습니다 김 전 의원 체포영장 집행 의 목적 조사 라며 윤석열 대통령 에 서 그럼 굳이 조사 지금 의 사건 수사 국면 반드시 필수 적 인 절차 아니라고 본다고 덧붙였습니다 이어 김용현 전 장관 방 사령관 특전사 령관 방첩 사령관 경찰청장 된 많은 사람 에 서 경찰 검찰 조사 돼 있고 기소 돼 있다며 대통령 의 관여 나 공범 성 여부 그리 어렵지 않게 판단 된다고 설명 했습니다 그러면서 체포영장 집행 그게 무슨 국가 적 절체절명 의 절차 아니지 않느냐 며 서 면질 의 서를 보내거나 구속영장 을 청구 하면 윤 대통령 도 피 없을 이라고 강조 했습니다 시 사 번지 경호처 체포영장 윤석열 탄핵 심판"
    },
    {
        "title": "'경호차장 사퇴 요구' 간부 대기발령…경호처 \"기밀 유출 때문\"",
        "body": "윤석열 대통령 체포 영장 집행 초읽기에 들어간 13일 서울 용산구 한남동 대통령 관저에서 화기가 든 것으로 추정되는 배낭을 멘 대통령경호처 요원들이 오가고 있다. 뉴스1대통령경호처는 13일 한 간부가 김성훈 경호차장의 사퇴를 요구했다가 대기발령 조치됐다는 보도에 대해 “기밀 사항을 유출한 혐의로 인사 조치된 것”이라고 반박했다.경호처는 이날 언론 공지를 통해 “대상자는 1월 중 한 호텔에서 국수본 관계자(2명)를 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인됐으며 그 외 여러 외부 경로를 통해 기밀 사항을 유출한 혐의를 받고 있다”고 밝혔다.이어 “현재 국가공무원법·군사기지 및 군사시설 보호법·군사기밀 보호법·대통령 등의 경호에 관한 법률·보안업무규정 등을 위반해 관련 내용에 대한 법적 조치 등 후속 조치를 위해 인사 조치 된 것”이라고 설명했다.그러면서 “경호처 주요 간부 회의 중 참석자들의 자유로운 의견 개진 등 의사소통 과정에서 나온 발언에 대한 그 어떤 불이익도 인사 조치도 아니었다”고 부연했다.경호처는 대상자와 공모한 국수본 관계자에 대해서도 법적 조치를 하겠다고 했다.경호처는 “기밀 사항을 주고받는 등 각종 법률을 위반하고 대통령 경호 안전대책에 치명적 위험을 초래한 데 대해 법적 조치를 통해 반드시 책임을 물을 것”이라고 밝혔다.앞서 일부 언론은 한 부장급 간부가 전날 경호처 부장단 회의에서 김 차장의 사퇴를 요구하자 김 차장이 그 자리에서 대기 발령 조치를 했다고 보도했다. 윤건영 더불어민주당 의원도 이날 오전 MBC라디오 ‘김종배의 시선집중’에 출연해 이 같은 내용을 제보받았다고 언급했다.",
        "processed_body": "윤석열 대통령 체포 영장 집행 초읽기 에 들어간 일 서울 용산구 한남동 대통령 관저 화기 든 추정 되는 배낭 을 멘 대통령 경호처 요원 오가고 뉴스 대통령 경호처 일 간부 김성훈 경호 차장 의 사퇴 요구 했다가 대기발령 조치 됐다는 보도 에 기밀 사항 을 유출 혐의 로 인사 조치 된 이라고 반박 경호처 날 언론 공지 통해 대상자 월 중 호텔 국수 본 관계자 명 만나 군사 주요 시설 물 위치 내부 정보 전달 확인 됐으며 외 외부 경로 통해 기밀 사항 을 유출 혐의 받고 있다고 밝혔다이어 국가공무원 법 군사기지 및 군사시설 보호 법 군사 기밀 보호 법 대통령 의 경호 에 관 법률 보안 업무 규정 을 위반 해 내용 에 대한 법적 조치 후속 조치 인사 조치 된 이라고 설명 그러면서 경호처 주요 간부 회의 중 참석자 의 자유로운 의견 개진 의사소통 과정 나온 발언 에 대한 어떤 불이익 도 인사 조치 도 아니었다고 부연 경호처 대상자 공모 국수 본 관계자 에 서도 법적 조치 하겠다고 경호처 기밀 사항 을 주고받는 각종 법률 을 위반 대통령 경호 안전 대책 에 치명 적 위험 을 초래 데 법적 조치 통해 반드시 책임 을 물 을 이라고 밝혔다 앞서 언론 부장 급 간부 전날 경호처 부장 단 회의 김 차장 의 사퇴 요구 하자 김 차장 자리 대기 발령 조치 했다고 보도 윤건영 더불어 민주당 의원 도 날 오전 라디오 김종배 의 시선집중 에 출연 해 같은 내용 을 제보 받았다고 언급"
    },
    {
        "title": "[영상] 이재명 \"우리 아버지가 공산당? 카톡 가짜뉴스 뿌리 뽑아야\"",
        "body": "민주당 최고위원회의이재명 더불어민주당 대표가 13일 오전 국회에서 열린 최고위원회의에서 “민주공화국은 주권자들이 정확한 정보를 갖고 정확한 판단을 할 때 제대로 선다”며 “가짜 뉴스는 민주주의 적이다. 무슨 수를 써서라도 반드시 뿌리 뽑아야 한다”고 말했다.이 대표는 “엉터리 가짜 정보로 왜곡되면 주권자 판단이, 민주공화국이 무너진다”며 “그런데 이 틈새를 이용해 온갖 가짜 뉴스를 퍼뜨리고, 사실을 왜곡하고, 진실을 가리고, 부패하고 부정한 악인들이 마치 선인들처럼 세상 사람들 앞에 서 있다”고 설명했다.특히 이 대표는“지금 이 순간에도 이재명의 수십년 전 돌아가신 아버지가 공산당 활동을 하며 수없이 몇 명을 죽였느니, 담배 대금을 떼먹고 도망갔느니, ‘이00’이 어릴 때 성폭행해서 감옥에 갔다 왔다느니, 이런 걸 아직도 카톡방에 뻔뻔스럽게 뿌린다”며 “책임을 안 지고 뻔뻔스럽게 가짜 뉴스를 유포하고 그 속에서 이익을 얻으며 가짜 뉴스에 대해 문제 제기를 하는 게 마치 문제라도 있는 것처럼 반격하고 공격하는데 카톡이 가짜 뉴스 성역이냐. 그걸 방치하나”고 지적했다. 이 대표는 “가짜 뉴스에 속아서 잘못된 판단하는 사람도 피해자”라며 “가짜 뉴스에 기생하고 가짜뉴스에 기대서 이 나라 질서를 어지럽히는 행위에 대해서는 우리 민주당의 역량을 총동원해서 엄정하게 책임을 묻고 반드시 이 사회에서 퇴치하도록 하겠다”고 전했다. 사진·영상=서동일 기자더불어민주당 이재명 대표가 13일 국회에서 열린 최고위원회의에서 김민석 최고위원과 함꼐 태블릿을 보고 있다. 사진=서동일 기자더불어민주당 이재명 대표가 13일 국회에서 열린 최고위원회의를 마친 후 나서고 있다. 사진=서동일 기자더불어민주당 이재명 대표가 13일 국회에서 열린 최고위원회의에서 발언하고 있다. 사진=서동일 기자더불어민주당 이재명 대표가 13일 국회에서 열린 최고위원회의에서 발언하고 있다. 사진=서동일 기자",
        "processed_body": "민주당 최고 위원회 의 이재명 더불어 민주당 대표 일 오전 국회 열린 최고 위원 회의 민주공화국 주권 자 들이 정확한 정보 갖고 정확한 판단 을 때 제대로 선다며 가짜 뉴스 민주주의 적 무슨 써서라도 반드시 뿌리 뽑아야 한다고 말 했다이 대표 엉터리 가짜 정보 로 왜곡 되면 주권 자 판단 민주공화국 무너진다며 틈새 이용 해 온갖 가짜 뉴스 퍼뜨리 고 을 왜곡 진실 을 가리고 부패하고 부정 악인 마치 선인 세상 사람 에 서 있다고 설명 특히 대표 지금 순간 에도 이재명 의 십년 전 돌아가신 아버지 공산당 활동 을 하며 수없이 몇 명 을 죽였느니 담배 대금 을 떼 먹고 도망갔느니 이이 어릴 때 성폭행 해서 감옥 에 갔다 왔다느니 걸 아직도 카톡 방 에 뻔뻔스럽게 뿌린다며 책임 을 지고 뻔뻔스럽게 가짜 뉴스 유포 속 이익 을 얻으며 가짜 뉴스 에 문제 제기 게 마치 문제 라도 반격 공격 하는데 카톡 가짜 뉴스 성역 이냐 그걸 방치 하나고 지적 대표 가짜 뉴스 에 속 아 서 잘 못 된 판단 사람 도 피해자 라며 가짜 뉴스 에 기생 가짜 뉴스 에 기대서 나라 질서 어지럽히는 행위 에 서는 우리 민주당 의 역량 을 총동원 해서 엄정하게 책임 을 묻고 반드시 사회 퇴치 하도록 하겠다고 전 사 진영 상 서 동일 기자 더불어 민주당 이재명 대표 일 국회 열린 최고 위원 회의 김민석 최고 위원 함꼐 태블릿 을 보고 사진 서 동일 기자 더불어 민주당 이재명 대표 일 국회 열린 최고 위원 회의 마친 후 나서고 사진 서 동일 기자 더불어 민주당 이재명 대표 일 국회 열린 최고 위원 회의 발언 사진 서 동일 기자 더불어 민주당 이재명 대표 일 국회 열린 최고 위원 회의 발언 사진 서 동일 기자"
    },
    {
        "title": "경호처 \"대기 발령 간부, 국수본에 기밀 유출…의견 개진 때문 아냐\"",
        "body": "\"군주요 시설 위치 기밀 정보 유출 혐의\"\"尹 영장 집행 막는 간부 사퇴 요구 때문 아냐\"\"국수본 관계자도 법적조치해 책임 물을 것\"고위공직자범죄수사처(공수처)가 윤석열 대통령에 대한 체포영장을 재발부받은 지 일주일을 맞은 13일 오전 서울 용산구 한남동 대통령 관저에서 경호처 대테러과 직원으로 보이는 인물들이 순찰하고 있다. 연합뉴스[서울경제]대통령경호처는 13일 최근 한 간부의 대기발령에 대해 “군사 주요 시설물 위치 등 내부 정보와 기밀사항을 유출한 혐의로 인사 조치된 것”이라고 밝혔다.경호처는 이날 “대기발령 대상자는 1월 중 한 호텔에서 국수본 관계자(2명)를 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인됐다”며 “그 외 여러 외부 경로를 통해 기밀사항을 유출한 혐의를 받고 있다”고 설명했다.경호처는 이어 “현재 국가공무원법, 군사기지 및 군사시설 보호법, 군사기밀보호법, 대통령 등의 경호에 관한 법률, 보안업무규정 등을 위반하여 관련 내용에 대한 법적조치 등 후속조치를 위해 인사 조치된 것”이라고 밝혔다.앞서 윤건영 더불어민주당 의원은 '경호처 간부회의에서 김성훈 차장 등 강경파에게 사퇴요구가 터져 나왔다'는 경호처 내부 제보를 공개하기도 했다. 이후 진행된 경호처 간부회의에서 한 간부급 인사가 김 차장 등 강경파를 향해 사퇴를 요구했다가 대기발령 조치를 받은 것으로 전해졌다.경호처는 “대통령경호처 주요 간부회의 중 참석자들의 자유로운 의견 개진 등 의사소통 과정에서 나온 발언에 대한 그 어떤 불이익도, 인사조치도 아니었다”고 해명했다. 경호처는 “대상자와 공모한 국수본 관계자에 대해 기밀사항을 주고받는 등 각종 법률을 위반하고 대통령 경호안전대책에 치명적 위험을 초래한 데 대해 법적조치를 통해 반드시 책임을 물을 것”이라고 했다.",
        "processed_body": "군주 요 시설 위치 기밀 정보 유출 혐의 영장 집행 막는 간부 사퇴 요구 때문 아냐 국수 본 관계자 도 법적 조치 해 책임 물 을 고위 공직자 범죄수사 처 공 처가 윤석열 대통령 에 대한 체포영장 을 재발 부 받은 지 일주일 을 맞은 일 오전 서울 용산구 한남동 대통령 관저 경호처 대 테러 직원 보이는 인물 순찰 연합뉴스 서울 경 제 대통령 경호처 일 최근 간부 의 대기발령 에 군사 주요 시설 물 위치 내부 정보 기밀 사항 을 유출 혐의 로 인사 조치 된 이라고 밝혔다 경호처 날 대기발령 대상자 월 중 호텔 국수 본 관계자 명 만나 군사 주요 시설 물 위치 내부 정보 전달 확인 됐다며 외 외부 경로 통해 기밀 사항 을 유출 혐의 받고 있다고 설명 경호처 이어 국가공무원 법 군사기지 및 군사시설 보호 법 군사 기밀 보호 법 대통령 의 경호 에 관 법률 보안 업무 규정 을 위반 하여 내용 에 대한 법적 조치 후속 조치 인사 조치 된 이라고 밝혔다 앞서 윤건영 더불어 민주당 의원 경호처 간부 회의 김성훈 차장 강경 파 사퇴 요구 터져 나왔다는 경호처 내부 제보 공개 하기도 진행 된 경호처 간부 회의 간부 급 인사 김 차장 강경 파 향 해 사퇴 요구 했다가 대기발령 조치 받은 전해졌다 경호처 대통령 경호처 주요 간부 회의 중 참석자 의 자유로운 의견 개진 의사소통 과정 나온 발언 에 대한 어떤 불이익 도 인사 조치 도 아니었다고 해명 경호처 대상자 공모 국수 본 관계자 에 기밀 사항 을 주고받는 각종 법률 을 위반 대통령 경 호안 전 대책 에 치명 적 위험 을 초래 데 법적 조치 통해 반드시 책임 을 물 을 이라고"
    },
    {
        "title": "“계엄 위해 국지전 유도? 사실 아냐” 국방부, 정면 반박",
        "body": "연합뉴스국방부가 ‘12·3 비상계엄 선포 약 1주일 전 북한이 오물 풍선을 띄우는 원점을 타격해 국지전을 유도하려고 했다’라는 야당의 주장이 사실이 아니라며 정면으로 반박했다. 다만 계엄 선포를 위해 북풍을 유발했다는 의혹의 핵심인 ‘평양 상공 무인기’와 관련해서는 확인해줄 수 없다는 기존 입장을 유지했다.국방부는 13일 출입 기자단에 메시지를 보내 “최근 우리 군의 정상적 군사 활동에 대해 일각에서 북한의 도발을 유도하기 위한 것으로 왜곡해 주장하거나 보도하는 경우가 있어 이에 대한 정확한 사실관계를 알린다”라며 이렇게 밝혔다. 국방부는 “그동안 군은 확고한 군사 대비 태세를 유지한 가운데 일관된 대북 정책을 통해 북한의 도발을 억제해왔다. 그런데 일각에서 비상계엄과 결부해 지속적으로 북풍 공작 의혹을 제기해 안보 불안을 야기하고 우리 군의 군사 활동을 위축시키고 있다”라고 강조했다.국방부는 이어 “심지어 군의 9·19 군사 합의 효력 정지와 북 오물 풍선 대응, 대북 확성기 방송을 문제 삼고 나아가 평양 무인기 침투 사건과 대북 전단 살포 의혹 등에 대해서는 오히려 북한의 주장에 동조하고 있다. 주지하는 바와 같이 북한은 2023년 말 일방적으로 9·19 합의의 전면 파기를 선언하고 지금까지 4000여회 이상 위반 행위를 자행해왔으며 2024년 5월부터는 오물 풍선을 살포하는 등 무분별한 도발을 지속해왔다. 대북 확성기 방송 재개는 이에 대응하기 위한 지극히 정상적 조치”라고 말했다.군은 비상계엄 선포 전 군이 했던 여러 활동이 계엄과 결부돼 해석되는 상황을 극도로 경계하고 있다. 가령 오물 풍선 부양 지점 파악 활동이 원점 타격 목적으로 해석되는 것에 대한 반발이다. 이런 메시지는 김선호 국방부 장관 직무 대행의 뜻에 의해 발송된 것으로 알려졌다. 합참 관계자는 연합뉴스에 “(비상계엄 선포 이후) 여러 지휘 체계가 흔들리고 있고 초급 장교 등이 회의감을 갖고 있다. 대비 태세가 흔들리는 부분이 있어 이래서는 안 되겠다는 위기감을 갖고 입장문을 쓴 것”이라고 말했다.앞서 야당에서는 김용현 전 국방부 장관이 비상계엄 선포 전 오물 풍선을 빌미로 대북 국지전을 일으키려고 했다는 의혹을 제기한 바 있다. 이기헌 더불어민주당 의원은 지난달 7일 보도 자료를 통해 “군 고위 관계자 제보에 따르면 김 전 장관은 지난주부터 김명수 합참 의장에게 북한에서 오물 풍선이 날아오면 경고 사격 후 원점을 타격하라고 지시했다. 김 의장이 반대하자 김 전 장관은 이를 크게 질책했다. 하지만 이승오 합참 작전본부장까지 반대하며 실제 실행으로 옮겨지지는 않았다”라고 주장했다.",
        "processed_body": "연합뉴스 국방부 비상계엄 선포 약 주일 전 북한 오물 풍선 을 띄우는 원점 을 타격 해 국 지 전 을 유도 하려고 했다라는 야당 의 주장 아니라며 정면 반박 다만 계엄 선포 북풍 을 유발 했다는 의혹 의 핵심 인 평양 상공 무인기 해서는 확인 해줄 없다는 기존 입장 을 유지 국방부 일 출입 기 자단 에 메시지 보내 최근 우리 군 의 정상 적 군사 활동 에 일각 북한 의 도발 을 유도 왜곡 해 주장 하 거나 보도 경우 있어 에 대한 정확한 사실관계 알린다라며 이렇게 밝혔다 국방부 그동안 군 확고한 군사 대비 태세 유지 가운데 일관 된 대북 정책 을 통해 북한 의 도발 을 억제 해왔다 일각 비상계엄 결부 해 지속 적 북풍 공작 의혹 을 제기 해 안보 불안 을 야기 우리 군 의 군사 활동 을 위축 시키고 있다라고 강조 국방부 이어 군 의 군사 합의 효력 정지 북 오물 풍선 대응 대북 확성기 방송 을 문제 삼고 나아가 평양 무인기 침투 사건 대북 전단 살포 의혹 에 서는 북한 의 주장 에 동조 주지 바 북한 년 말 일방 적 합의 의 전면 파기 선언 지금 여 회 이상 위반 행위 자행 해왔으며 년 월 부터는 오물 풍선 을 살포 무분별 도발 을 지속 해왔다 대북 확성기 방송 재개 에 대응 지극히 정상 적 조치 라고 말 군 비상계엄 선포 전 군 했던 활동 계엄 결부 돼 해석 되는 상황 을 극도 로 경계 오물 풍선 부양 지점 파악 활동 원점 타격 목적 해석 되는 에 대한 반발 메시지 김 선호 국방부 장관 직무 대행 의 뜻 에 의해 발송 된 알려졌다 합참 관계자 연합뉴스 에 비상계엄 선포 지휘 체계 흔들리고 있고 초 급 장교 회의 감 을 갖고 대비 태세 흔들리는 부분 있어 래서 되겠다는 위기 감 을 갖고 입장 문 을 쓴 이라고 말 앞서 야당 에서는 김용현 전 국방부 장관 비상계엄 선포 전 오물 풍선 을 빌 미로 대북 국 지 전 을 일으키려고 했다는 의혹 을 제기 바 이기헌 더불어 민주당 의원 지난달 일 보도 자료 통해 군 고위 관계자 제보 에 따르면 김 전 장관 지난주 김명수 합참 의장 북한 오물 풍선 날아오면 경고 사격 후 원점 을 타격 하 라고 지시 김 의장 반대 하자 김 전 장관 이를 크게 질책 이승 오 합참 작 전 본부장 반대 하며 실제 실행 옮겨지지는 않았다라고 주장"
    },
    {
        "title": "홍준표 \"나는 늘 꿈꾸는 인생…절대 이재명은 집권 못할 것\"",
        "body": "12~13일 페이스북에 글 올려\"국민은 범죄자, 난동범 대통령 원치 않아\"홍준표 대구시장이 2024년 12월 26일 대구 북구 대구시청 산격청사에서 열린 송년 기자간담회에서 질문에 답변하고 있다. 대구=연합뉴스[서울경제]차기 대권 도전 가능성을 시사한 홍준표 대구시장이 “나는 늘 꿈꾸는 인생을 산다”며 꿈의 중요성을 설파했다. 차기 대선의 유력 주자로 거론되는 이재명 더불어민주당 대표에 대해서는 “조기 대선을 하든 정식 대선을 하든 절대 집권 못할 것”이라고 단언했다.홍 시장은 13일 자신의 페이스북에 글을 올려 “꿈을 꾸지 않는 사람은 청년이라도 노인이고 꿈꾸는 사람은 노인이라도 청년”이라며 “꿈은 청년의 특권이고 꿈은 사람을 긍정적으로 만드는 힘이 있다”고 강조했다. 그러면서 “꿈을 현실로 만들려면 현상은 냉정한 통찰력(Insight)으로 보고 미래는 예지력(Foresight)으로 봐야 한다”며 “꿈꾸는 사람만이 꿈을 이룰 수 있다. 나는 늘 꿈꾸는 인생을 산다”고 적었다. 재차 차기 대권 도전의 의지를 드러낸 대목으로 해석된다.12일 페이스북 글에서는 대권주자로서의 이 대표의 경쟁력을 평가절하했다. 홍 시장은 “생각이 다르고 통치방식이 다르다면 같은 당내 세력 교체 일지라도 그건 정권교체에 해당된다”며 “MB(이명박) 정권에서 박근혜 정권으로 교체될 때 국민 상당수는 그걸 정권교체로 봤다”고 설명했다. 이어 “국민들이 정권교체를 원한다고 해서 그걸 윤석열에서 이재명으로 교체를 원한다는건 아니다”라며 “그건 여론조사에서도 확연하게 드러나고 있다”고 강조했다. 그 이유로는 정권교체 희망 응답률이 65%로 나타난 가운데 이 대표 지지율은 30% 수준이라는 최근 여론조사 결과를 제시했다. 이에 홍 시장은 \"정권교체 지수가 아무리 높아도 이재명으로 정권교체가 30%이상 낮게 나오고이재명 혐오도가 60%에 가깝다면 우리 국민들이 범죄자, 난동범 대통령은 원치 않는다는 증좌(증거)\"라고 주장했다.",
        "processed_body": "일 페이스북 에 글 올려 국민 범죄자 난동 범 대통령 원 치 않아 홍준표 대구시 장이 년 월 일 대구 북구 대구 시청 산격청사 열린 송년 기자간담회 질문 에 답변 대 구 연합뉴스 서울 경 제 차기 대권 도전 가능성 을 시사 홍준표 대구시 장이 나 늘 꿈꾸는 인생 을 산다 며 꿈 의 중요성 을 설파 차기 대선 의 유력 주자 로 거론 되는 이재명 더불어 민주당 대표 에 서는 조기 대선 을 하든 정식 대선 을 하든 절대 집권 못 이라고 단언 했 다홍 시장 일 자신 의 페이스북 에 글 을 올려 꿈 을 꾸지 않는 사람 청년 이라도 노인 이고 꿈꾸는 사람 노인 이라도 청년 라며 꿈 청년 의 특권 이고 꿈 사람 을 긍정 적 만드는 힘 있다고 강조 그러면서 꿈 을 현실 로 만들려면 현상 냉정한 통찰 력 보고 미래 예지력 봐야 한다며 꿈꾸는 사람 만이 꿈 을 이룰 나 늘 꿈꾸는 인생 을 산다 고 적었다 재차 차기 대권 도전 의 의지 드러낸 대목 해석 된다 일 페이스북 글 에서는 대권 주자 로서 의 대표 의 경쟁력 을 평가절하 홍 시장 생각 다르고 통치 방식 다르다면 같은 당내 세력 교체 일지 라도 그건 정권 교체 에 해당 된다며 이명박 정권 박근혜 정권 교체 될 때 국민 상당수 그걸 정권 교체 로 봤다고 설명 이어 국민 정권 교체 원한다고 해서 그걸 윤석열 이재명 교체 원 한다는 건 아니다라며 그건 여론조사 에서도 확연 드러나고 있다고 강조 이유 로는 정권 교체 희망 응답 률 로 나타난 가운데 대표 지지율 수준 이라는 최근 여론조사 결과 제시 에 홍 시장 정권 교체 지수 아무리 높아도 이재명 정권 교체 이상 낮게 나오고 이재명 혐오 도 에 가깝다면 우리 국민 범죄자 난동 범 대통령 원 치 않는다는 증좌 증거 라고 주장"
    },
    {
        "title": "민주당 온 최상목 발언 듣더니‥이재명 \"그건 좀 아니지 않나\" [현장영상]",
        "body": "━최상목 대통령 권한대행, 민주당 방문2025년 1월 13일[최상목/대통령 권한대행 겸 경제부총리]\"제주항공 불행한 사건이 없었다면 제가 좀 더 빨리 와서 인사를 드렸어야 하는데 조금 늦었습니다.국가적인 위기상황입니다. 이럴 때일수록 국회와 정부가 긴밀히 협력해야 될 때라고 생각하고 제1야당을 이끌고 계신 이재명 대표님의 리더십이 중요한 시기라고 생각합니다.무엇보다 민생경제를 위해서 정부는 올해 예산의 40%를 1/4분기에 조기 집행하고 70%를 상반기 중에 조기 집행하는 데 매진하고 있습니다. 국회에서도 민생경제, 통상 분야 등에 있어서 여야정이 함께 참여하는 국정협의회를 활발하게 해주시길 기대합니다.그래서 이를 통해서 국회에 계류되고 있는 민생법안들, 예를 들면 조세제한특별법이라든지 반도체특별법, 그다음에 전력망법, 고준위방폐장법 이런 것들이 있습니다. 이게 조속히 통과되기를 바랍니다.그리고 지금 진행되고 있는 체포영장 집행과 관련돼서 어떠한 일이 있어도 시민이 다치시거나 그다음에 물리적 충돌로 인한 불상사는 일어나서는 절대로 안 됩니다. 저도 관계 기관에 여러 차례 부탁을, 당부를 하고 있습니다. 국회 차원에서도 노력을 부탁드리고요.지금 여야가 논의할 걸로 예상되는 특검법 관련 부분도 위헌적 요소가 없는 특검법안이 여야가 함께 마련해주시기를 부탁드리고 대표님께서 힘을 모아주시면 좋겠습니다.제가 사실 민의의 전당인 국회에 오면서 좀 외람되지만 '국민의 생명과 행복을 소중히 여기는 것이 좋은 정부의 유일한 목적'이라는 토머스 제퍼슨의 말을 되새기면서 왔습니다. 국회나 정부나 결코 그런 목표는 다르지 않다고 생각합니다.국민께 안정을 드리고 편안한 일상을 되돌려드리고 경제활력을 촉진시키기 위해서 정부는 모든 부처가 원 팀이 돼서 모든 것을 쏟아붓겠습니다. 여야도 함께 힘을 모아주시고 이재명 대표님의 리더십을 다시 한 번 부탁드립니다. 네 감사합니다.\"[이재명/더불어민주당 대표]\"네, 우리 최상목 대통령 권한대행 부총리 민주당 방문을 환영드립니다. 매우 중요한 상황에서 중요한 직책을 수행하시느라 고생이 많으실 것으로 생각이 듭니다.지금 대한민국 상황에서 제일 중요한 것은 저는 질서와 안정이라고 생각합니다. 이 질서와 안정이 구축돼야 대행께서 말씀하시는 경제도 활력을 되찾을 것 같습니다.국가 공동체를 지키는 안보 문제야, 지금 누구나 할 것 없이 잘 챙기고 있는 것 같고 그렇긴 한데 질서 유지라는 측면에서 보면 보면 이게 완전히 무질서로 지금 빠져들고 있지 않나 하는 생각이 듭니다. 아까 말씀하셨지만 이게 법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 이런 사태를, 그걸 막는 게 대통령 권한대행이 하셔야 될 제일 중요한 일이 아닐까 그런 생각이 들었습니다.범인을 잡는데 저항을 할까 봐 잡지 말아야 된다 이런 얘기 비슷해서 그건 좀 아니지 않나 그런 생각이 좀 듭니다.또 한 가지 제가 부탁드리고 싶은 것은 경제를 챙겨야 된다는 건 누구나 동의하고 대행께서도 많이 강조하고 계신데, 이 경제는 너무 잘 아시겠지만 불안정이 가장 큰 적 아닙니까? 정국이 안정이 되고 예측 가능하고 합리적인 사회 분위기 속에서 경제가 살아날 수 있을 텐데, 법질서를 지키지 않으면 아무것도 안 되겠죠.경제가 제일 싫어하는 게 불안정인데 경제 회생을 위해서라도 국정 안정의, 실질적 국정 안정에 도움이 되는 방향으로 깊이 고민해주시길 부탁드립니다. 어려운 상황이긴 한데 무슨 뜻인지 제가 이해는 합니다. 얼마나 힘드시겠어요. 그래도 원칙과 기준을 좀 잘 지켜주시길 부탁드립니다. 오늘 비공개회의도 잠깐 있으니까 그때 또 말씀을 드리도록 하겠습니다. 환영합니다.\"",
        "processed_body": "최상 목 대통령 권한 대행 민주당 방문 년 월 일 최상 목 대통령 권한 대행 겸 경제부총리 제주항공 불행한 사건 없었다면 제 좀 빨리 와서 인사 드렸어야 하는데 늦었습니다 국가 적 인 위기 상황 이럴 때 일수록 국회 정부 긴밀히 협력 해야 될 때 라고 생각 제 야당 을 이끌고 계신 이재명 대표 님 의 리더십 중요한 시기 라고 생각 민생 경제 서 정부 올해 예산 의 분기 에 조기 집행 상반기 중 에 조기 집행 데 매진 국회 에서도 민생 경제 통상 분야 에 있어서 여야 정이 함께 참여 국정 협의 회 활발하게 해주시길 기대합니다 이를 통해 서 국회 에 계류 되고 민생 법안 예 들면 조 세 제 특별법 이라든지 반도체 특별법 그다음 에 전력 망법 고 준위 방폐 장법 게 조속 히 통과 되 기를 바랍니다 지금 진행 되고 체포영장 집행 돼서 어떠한 일이 있어도 시민 다치시거나 그다음 에 물리 적 충돌 로 인한 불상 사는 일어나서 절대로 됩니다 도 관계 기관 에 차례 부탁 을 당부 국회 차원 에서도 노력 을 부탁드리고요 지금 여야 논의 걸 로 예상 되는 특검법 부분 도 헌 적 요소 없는 특검법 안이 여야 함께 마련 해주시 기를 부탁드리고 대표 님 께서 힘 을 모아주시면 좋겠습니다 제 민 의의 전당 인 국회 에 오면서 좀 외람 되지만 국민 의 생명 행복 을 소중히 여기는 좋은 정부 의 유일한 목적 이라는 토머스 제퍼슨 의 말 을 되새기면서 왔습니다 국회 나 정부 나 결코 목표 다르지 않다고 생각 국민 께 안정 을 드리고 편안한 일상 을 되돌려 드리고 경 제 활 력 을 촉진 시키기 서 정부 부처 원 팀 돼서 을 쏟아 붓겠습니다 여야 도 함께 힘 을 모아주시고 이재명 대표 님 의 리더십 을 번 부탁드립니다 네 감사합니다 이재명 더불어 민주당 대표 네 우리 최상 목 대통령 권한 대행 부총리 민주당 방문 을 환영 드립니다 중요한 상황 중요한 직책 을 수행 하시느라 고생 많으실 생각 듭 니 다지 금 대한민국 상황 제일 중요한 질서 안정 이라고 생각 질서 안정 구축 돼야 대행 께서 말씀 하시는 경제 도 활 력 을 되찾을 같습니다 국가 공동체 지키는 안보 문제 야 지금 나 없이 잘 챙기고 같고 그렇긴 한데 질서 유지 라는 측면 보면 보면 게 완전히 무질서 로 지금 빠져들고 있지 않나 생각 듭니 다 아까 말씀 하셨지만 게 법관 발부 영장 을 경찰 집행 을 무력 저항 사태 그걸 막는 게 대통령 권한 대행 하셔야 될 제일 중요한 일이 아닐까 생각 들었습니다 범인 을 잡는데 저항 을 할까 봐 잡지 말아야 된다 얘기 비슷해서 그건 좀 아니지 않나 생각 좀 듭니다또 가지 제 부탁드리고 싶은 경제 챙겨야 된다는 건 나 동의 대행 께 서도 많이 강조 계신데 경제 너무 잘 아시겠지만 불안 정이 가장 큰 적 아닙니까 정국 안정 되고 예측 가능하고 합리 적 인 사회 분위기 속 경제 살아날 있을 텐데 법질서 지키지 않으면 아무 도 되겠죠 경제 제일 싫어하는 게 불 안정 인데 경제 회생 을 해서라도 국정 안정 의 실질 적 국정 안정 에 도움 되는 방향 깊이 고민 해주시길 부탁드립니다 어려운 상황 이긴 한데 무슨 뜻 인지 제 이해 힘드시겠어요 그래도 원칙 기준 을 좀 잘 지켜주시길 부탁드립니다 오늘 비공개 회의 도 잠깐 있으니까 그때 또 말씀 을 드리도록 하겠습니다 환영"
    },
    {
        "title": "박수현 “카톡 검열이 국민 겁박? 음주단속은 일상 검열인가”",
        "body": "박수현 더불어민주당 의원. 사진 SNS 캡처.박수현 더불어민주당 의원은 커뮤니티나 카카오톡에 악의적으로 내란 선동이나 가짜뉴스를 퍼 나르는 행위를 고발하겠다는 당의 방침에 국민의힘이 ‘전 국민 카톡 검열’이라고 비판하자 “음주 단속은 국민 일상 검열이냐”고 반박했다.박 의원은 13일 YTN 라디오 ‘뉴스파이팅’에 출연해 “국민의힘은 그런 이야기를 할 자격이 없다”며 이같이 말했다. 그러면서 “허위 사실을 퍼 나르고 하는 것은 분명하게 어떤 법적인 제재를 받을 수 있고 받아야 한다”고 강조했다.이어 “표현의 자유를 침해하는 수준의 내용이 아니라 명백한 위법과 위험한 것들에 대해 법적 조치를 하겠다는 것”이라며 “국민의힘은 정신 똑바로 차리고 국민 앞에 석고대죄해도 시원치 않을 판에 말도 안 되는 논리를(내세우고 있다)”고 말했다.그러면서 “국민의힘은 비상계엄을 옹호하고, 내란을 유지하려고 하는 이런 정당의 오명을 벗어야 하지 않겠냐”며 “여론을 갈라치기 하고 분열시키고 하는 대토를 보이면 안 된다”고 덧붙였다.같은당 박지원 의원도 MBC라디오와 인터뷰에서 “허무맹랑한 유언비어로 계엄을 정당화시키는 극우 유튜버, 이 유언비어를 카톡에 퍼 나르는 사람을 고발하겠다는 것”이라며 “이를 국민의힘이 카톡 검열이라는 것은 지나치다”고 지적했다.이어 “카톡 검열은 가능하지도 않다. 그런데 저렇게 유언비어로 국민들을 선동하는 국민의힘은 역시 군사정권 후예, 공작정치 해본 사람들답게 잘하더라”고 말했다.한편, 전날인 12일 카톡 검열 논란과 관련해 논란이 일자 더불어민주당 측은 “허위사실 유포, 여론조작 등 불법행위에 대한 단호한 대응”이라고 반박한 바 있다.조승래 수석대변인은 이날 기자들과 간담회에서 “가짜뉴스가 만들어지고 확산하는 메커니즘을 보면 SNS를 통해 유통된다”며 “조직적으로 가짜뉴스를 유포하는 행위에 대해 엄정하게 할 필요가 있겠다는 측면에서 대응한 것이다”고 밝혔다.이어 “가짜뉴스는 팩트가 잘못된 허위사실로 국민 분열을 초래한다”며 “윤석열 대통령도 가짜뉴스는 단호하게 대응해야 한다고 입만 열면 얘기하지 않았느냐”고 반문했다.",
        "processed_body": "박수현 더불어 민주당 의원 사진 캡처 박수현 더불어 민주당 의원 커뮤니티 나 카카오 톡 에 악의 적 내란 선동 이나 가짜 뉴스 퍼 나르는 행위 고발 하겠다는 당 의 방침 에 국민 의 힘 전 국민 카톡 검열 이라고 비판 하자 음주 단속 국민 일상 검열 이냐 고 반박 박 의원 일 라디오 뉴스 파이팅 에 출연 해 국민 의 힘 이야기 자격 없다며 이같이 말 그러면서 허위 을 퍼 나르고 분명하게 어떤 법적 인 제재 받을 있고 받아야 한다고 강조 했다이어 표현 의 자유 침해 수준 의 내용 아니라 명백한 위법 위험한 에 법적 조치 하겠다는 라며 국민 의 힘 정신 똑바로 차리고 국민 에 석 고 대죄 해도 시원 치 않을 판 에 말 도 되는 논리 내세우고 있다고 말 그러면서 국민 의 힘 비상계엄 을 옹호 내란 을 유지 하려고 정당 의 오명 을 벗어야 하지 않겠냐 며 여론 을 갈라 치기 분열 시키고 대 토 보이 면 된다고 덧붙였다 같은당 박지원 의원 도 라디오 인터뷰 허무맹랑 유언비어 로 계엄 을 정당화 시키는 극우 유튜버 유언비어 카톡 에 퍼 나르는 사람 을 고발 하겠다는 라며 이를 국민 의 힘 카톡 검열 이라는 지나치다고 지적 했다이어 카톡 검열 가능하지도 저렇게 유언비어 로 국민 을 선동 국민 의 힘 역시 군사정권 후예 공작 정치 해본 사람 들답게 잘 하더라고 말 전날 인 일 카톡 검열 논란 해 논란 일자 더불어 민주당 측은 허위 유포 여론조작 불법행위 에 대한 단호 대응 이라고 반박 바 조 승 래 석 대변인 날 기자 간담 회 가짜 뉴스 만들어지고 확산 메커니즘 을 보면 통해 유통 된다며 조직 적 가짜 뉴스 유포 행위 에 엄정하게 필요 있겠다는 측면 대응 고 밝혔다이어 가짜 뉴스 팩트 잘 못 된 허위 로 국민 분열 을 초래 한다며 윤석열 대통령 도 가짜 뉴스 단호 대응 해야 한다고 입 열면 얘기 하지 않았느냐고 반문"
    },
    {
        "title": "'제3자 추천' 내란 특검 법사위 통과...여당 반발 '퇴장'",
        "body": "[앵커]윤 대통령 내란 혐의를 규명할 특검법을 둘러싸고 여야 간 이견이 큰 가운데, 야당이 발의한 제3자 추천 방식의 특검법이 국회 법사위를 통과했습니다.여당은 수사 대상이 광범위한 '정치 공세적인 법안'이라고 반발하며 퇴장했습니다.취재기자 연결합니다. 정인용 기자!야당이 재발의한 내란 특검법안을 두고 여야가 충돌했다고요?[기자]더불어민주당 등 야당은 오늘 국회 법제사법위원회 전체회의에서 내란 특검법을 통과시켰습니다.국민의힘이 수사 범위 등에 항의하며 퇴장한 채, 야당 주도로 표결을 통해 법안을 의결한 겁니다.기존에 한 차례 폐기된 법안과 달리 새 특검법은 특검 추천을 여야가 아니라 제3자인 대법원장이 하게 했습니다.또 수사 기간과 인력 모두를 줄이되, 계엄에 북한을 이용하려 했다는 외환죄를 수사 대상에 추가했습니다.이를 두고, 여당은 우리 안보 현실을 외면한 정치 공세적 수사로밖에 볼 수 없다며 지난 1년간의 안보 이슈를 수사하자는 거냐고 반발했습니다.반면, 야당은 외환죄 부분에 '비상계엄과 관련해'란 한정적 문구가 있어 당연히 수사해야 하는 범위라고 반박했습니다.민주당은 이르면 늦어도 오는 16일 본회의를 열고 이번 내란 특검법을 통과시키겠단 입장입니다.일단 오늘 오후 5시 비상의원총회에서 특검법 추진 방향과 함께, 윤 대통령 체포영장 집행 상황을 논의할 계획입니다.[앵커]야당이 법안을 강행하려는 걸로 보이는데,그럼 여당의 자체 특검법안 준비는 어떻게 되는 건가요?[기자]국민의힘에선 지난 내란 특검법 재표결 당시 잇단 이탈표로 당내 위기감이 커진 만큼, 자체 '계엄 특검법' 논의를 이어갈 거로 보입니다.이르면 오늘 법안 초안이 나올 수 있다는 전망도 나오고 있습니다.원내 핵심관계자 YTN과 통화에서 민주당이 재차 특검법을 내는 상황에서 자칫 무조건 반대만 한다고 오해를 받을 수 있는 만큼, 아무것도 안 할 수는 없다고 설명했습니다.다만, 당내에서는 민주당이 외환죄를 특검에 추가해 역풍이 부는 상황에 주목하며 특검에 반대하는 목소리도 상존하고 있습니다.당 핵심관계자는 민주당 법안이 논란이 되고 있는데 굳이 특검을 협상할 필요가 있을지 의문도 있다고 당내 기류를 전했습니다.야당과 마찬가지로 여당도 잠시 뒤 오후 3시부터 자체 특검안을 논의하기 위한 의원총회를 진행할 계획입니다.[앵커]윤 대통령 체포영장 집행이 초읽기에 들어갔단 분석이 나오는데, 오늘 여야 분위기 자세히 전해주시죠![기자]네, 국민의힘 권성동 원내대표는 아침 회의에서 지난 공수처의 1차 체포영장 집행 시도로 1주일 넘게 온 나라가 혼란스럽다고 비판하고 나섰습니다.대한민국의 혼란을 전 세계에 홍보할 심산이 아니라면 공수처와 경찰이 이쯤에서 포기해야 한다고 강조했습니다.권영세 비상대책위원장은 공수처의 수사권한과 영장 발부 과정을 문제 삼으며, 체포만 고집하는 공수처와 경찰 태도를 거론하지 않을 수 없다고 지적했습니다.특히 많은 국민이 민주당 이재명 대표를 위해 조급하게 체포작전을 벌이는 거 아니냐고 의문을 제기하고 있다면서 대통령을 어떻게든 망신을 주겠단 의도도 읽힌다고 날을 세웠습니다.주호영 의원도 자신의 SNS에 사법정의 실현에 긴 시간이 걸리는 게 법치 선진국이라며 민주당 당수는 이를 활용하는데, 왜 윤 대통령에게는 속전속결 토끼몰이식 사법절차를 강요하느냐고 반문했습니다.반면, 이재명 대표는 최상목 대통령 권한대행을 접견한 자리에서 법관이 발부한 영장을 무력으로 저항하는 걸 막는 게 최 대행이 할 일이라고 꼬집었습니다.그러면서 지금 우리나라에서 질서와 안정 두 가지가 구축돼야 경제도 활력을 찾을 거 같다며 지금은 완전 무질서로 빠져들고 있다고 진단하기도 했습니다.윤건영 의원은 국회 기자회견을 열어, 윤 대통령이 그제에 이어 어제(12일) 경호처 간부들과 오찬을 하면서, 자신의 체포를 막기 위해 무기 사용을 지시했다는 의혹도 제기했습니다.윤 대통령이 자신을 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해서 무조건 막으라고 주문을 했다는 겁니다.윤 의원은 제보가 사실이라면 충격적이라며 자신이 받은 이번 제보가 사실인지, 윤 대통령이 당장 국민 앞에 밝혀야 한다고 목소리를 높였습니다.지금까지 국회에서 YTN 정인용입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "앵커 윤 대통령 내란 혐의 규명 특검법 을 둘러싸고 여야 간 이견 큰 가운데 야당 발의 제자 추천 방식 의 특검법 국회 법 사위 통과 했습니다 여당 수사 대상 광범위한 정치 공세 적 인 법안 이라고 반발 하며 퇴장 했습니다 취재 기자 연결합니다 정 인용 기자 야당 재발 의한 내란 특검 법안 을 두고 여야 충돌 했다고요 기자 더불어 민주당 야당 오늘 국회 법제사 법 위원회 전체 회의 내란 특검법 을 통과 시켰습니다 국민 의 힘 수사 범위 에 항의 하며 퇴장 채 야당 주도 로 표결 을 통해 법안 을 의결 겁니다 기존 에 차례 폐기 된 법안 달리 새 특검법 특검 추천 을 여야 아니라 제자 인 대법원 장이 했습니다 또 수사 기간 인력 줄이되 계엄 에 북한 을 이용 하려 했다는 외환죄 수사 대상 에 추가 했습니다 이를 두고 여당 우리 안보 현실 을 외면 정치 공세 적 사 로 밖에 볼 없다며 지난 년 간 의 안보 이슈 수사 하자는 거 냐 고 반발 했습니다 반면 야당 외환죄 부분 에 비상계엄 해란 한정 적 문구 있어 당연히 수사 해야 범위 라고 반박 했습니다 민주당 이르면 늦어도 오는 일 본회의 열고 이번 내란 특검법 을 통과 시키겠단 입장 일단 오늘 오후 시 비상 의원 총회 특검법 추진 방향 함께 윤 대통령 체포영장 집행 상황 을 논의 계획 앵커 야당 법안 을 강행 하려는 걸 로 보이는데 그럼 여당 의 자체 특검 법안 준비 되는 건가 요 기자 국민 의 힘 에선 지난 내란 특검법 재 표결 당시 잇단 이탈 표 로 당내 위기 감 커진 만큼 자체 계엄 특검법 논의 이어 갈 거 로 보입니다 이르면 오늘 법안 초안 나올 있다는 전망 도 나오고 원내 핵심 관계자 통화 민주당 재차 특검법 을 내는 상황 자칫 무조건 반대 한다고 오해 받을 만큼 아무 도 없다고 설명 했습니다 다만 당내 에서는 민주당 외환죄 특검 에 추가 해 역풍 부는 상황 에 주목 하며 특검 에 반대 목소리 도 상존 당 핵심 관계자 민주당 법안 논란 되고 있는데 굳이 특검 을 협상 필요 있을지 의문 도 있다고 당내 기류 전 했습니다 야당 마찬가지 로 여당 도 잠시 오후 시 자체 특검 을 논의 의원 총회 진행 계획 앵커 윤 대통령 체포영장 집행 초읽기 에 들어갔단 분석 나오는데 오늘 여야 분위기 자세히 전 해주시 죠 기자 네 국민 의 힘 권성동 원내대표 아침 회의 지난 공 처 의 차 체포영장 집행 시도 로 주일 넘게 온 나라 혼란 스럽다고 비판 나섰습니다 대한민국 의 혼란 을 전 세계 에 홍보 심산 아니라면 공 처 경찰 이쯤 포기 해야 한다고 강조 했습니다 권영세 비상 대책 위원장 공 처 의 수사권 한과 영장 발부 과정 을 문제 삼으며 체포 고집 공 처 경찰 태도 거론 하지 않을 없다고 지적 했습니다 특히 많은 국민 민주당 이재명 대표 조급하게 체포 작전 을 벌이는 거 아니냐고 의문 을 제기 있다면서 대통령 을 어떻 게 든 망신 을 주겠단 의도 도 읽힌다고 날 을 세웠습니다 주호영 의원 도 자신 의 에 사법 정의 실현 에 긴 시간 걸리는 게 법치 선진국 라며 민주당 당수 이를 활용 하는데 윤 대통령 에게는 속 전 속결 토끼 몰이 식 사법 절차 강요 하느냐고 반문 했습니다 반면 이재명 대표 최상 목 대통령 권한 대행 을 접견 자리 법관 발부 영장 을 무력 저항 걸 막는 게 최 대행 일이 라고 꼬집었습니다 그러면서 지금 우리나라 질서 안정 두 가지 구축 돼야 경제 도 활 력 을 찾을 거 같다며 지금 완전 무질서 로 빠져들고 있다고 진단 하기도 했습니다 윤건영 의원 국회 기자회견 을 열어 윤 대통령 제 에 이어 어제 일 경호처 간부 오찬 을 하면서 자신 의 체포 막기 무기 사용 을 지시 했다는 의혹 도 제기 했습니다 윤 대통령 자신 을 체포 하려고 접근 경찰 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라고 주문 을 했다는 겁니다 윤 의원 제보 사실이라면 충격 적 라며 자신 받은 이번 제보 인지 윤 대통령 당장 국민 에 밝혀야 한다고 목소리 높였습니다 지금 국회 정 인용 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "국정원 \"생포 위기 북한군, '김정은 장군' 외치며 자폭 시도\"",
        "body": "/TV조선 방송화면 캡처국가정보원은 최근 북한군 병사가 우크라이나군에 생포될 위기에 놓이자 자폭을 시도하다 사살됐다고 13일 밝혔다.국정원은 이날 오전 국회에서 열린 정보위원회에서 \"최근 북한군 병사 1명이 '김정은 장군'을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사례가 확인됐다\"고 설명했다고 정보위 여야 간사인 이성권 국민의힘·박선원 더불어민주당 의원이 전했다.이같은 행동은 북한 당국에 지시에 따른 것으로 보인다.국정원은 \"전사자 소지 메모에서 북한 당국이 생포 이전에 자폭·자결을 강요하는 내용이 있었다\"며 \"병사들은 막연하게 노동당 입당, 사면을 기대하는 사실도 메모에 발견됐다\"고 전했다.국정원은 러시아에 파병된 북한군 피해 규모가 사망 300여명, 부상 2700여명으로 사상자 수가 3000여명을 넘어선 것으로 추산했다.이같은 대규모 사상자 발생 원인으로는 우크라 드론에 대한 무의미한 원거리 조준 사격과 후방 화력 지원 없는 돌격 전술과 같은 현대전에 대한 이해 부족을 꼽았다.국정원은 우크라이나에 생포된 북한군 2명에 대해선 \"우크라이나 정보당국과 실시간 공조를 통해서 포로의 진술을 입수했다\"며 \"이 두명은 정찰총국 소속의 전투원 2500명을 파견할 당시 동반해서 파병된 것으로 확인됐다\"고 전했다.이어 \"북한 당국이 파병 급여에 대한 약속 없이 '영웅'으로 우대한다, 대우한다는 진술을 한 점이 있다\"며 \"북한 당국의 함구에도 북한 내부에 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 '대포밥'(총알받이)이라는 자조와 두려움을 표명했다\"고 설명했다.그러면서 \"직접 이해관계 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰됐다\"며 \"이에 대해 북한 당국이 파병국 가족에게 식량, 생필품 등 물질적 보상을 제공한 정황도 포착됐다\"고 했다.국정원은 우크라이나에 생포된 북한군을 한국으로 데려올 가능성에 대해서는 \"북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에게 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해 있다\"며 \"해당 북한군이 한국으로 귀순 요청을 하면 우크라이나와 협의를 최종적으로 하겠다\"고 밝혔다.아울러 \"북한은 당분간 대 러시아 추가 지원 및 파병을 통한 군사 경제적 반대급부 확보에 매진하며 올 상반기 김정은 방러를 저울질할 것\"으로 전망했다.국정원은 지난 6일 북한이 극초음속 미사일로 추정되는 탄도미사일을 발사한 데 대해선 \"기술적 면에서는 작년 4월과 6월에 발사가 실패한 사례가 있는데 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증 시도를 목적으로 발사했다고 분석됐다\"고 전했다.이어 \"정세 면에서는 트럼프 진영에 시선을 끌 목적도 있던 것으로 판단된다\"며 \"김정은이 화상 감시 체제로 지시하는 점이 최초 공개됐다는 점이 새로웠다\"고 평가했다.",
        "processed_body": "조선 방송 화면 캡처 국가정보원 최근 북한 군 병사 우크라이나 군 에 생포 될 위기 에 놓이자 자폭 을 시도 하다 사살 됐다고 일 밝혔다 국정원 날 오전 국회 열린 정보 위원회 최근 북한 군 병사 명 김정은 장군 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다 사살 된 사례 확인 됐다고 설명 했다고 정보 여야 간사 인 이성권 국민 의 힘박 선원 더불어 민주당 의원 전 했다이 같은 행동 북한 당국 에 지시 에 따른 보인다 국정원 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 내용 있었다며 병사 막연하게 노동당 입당 사면 을 기대하는 도 메모 에 발견 됐다고 전 국정원 러시아 에 파병 된 북한 군 피해 규모 사망 여명 부상 여명 사 상자 수가 여명 을 넘어선 추산 했다이 같은 대규모 사 상자 발생 원인 으로는 우 크라 드론 에 대한 무의미한 원거리 조준 사격 후방 화 력 지원 없는 돌격 전술 같은 현 대전 에 대한 이해 부족 을 꼽았 다 국정원 우크라이나 에 생포된 북한 군 명 에 선 우크라이나 정보 당국 실시간 공조 통해 서 포로 의 진술 을 입수 했다며 두 명 정찰 총 국 소속 의 전투원 명 을 파견 당시 동반 해서 파병 된 확인 됐다고 전 했다이어 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다 대우 한다는 진술 을 점 있다며 북한 당국 의 함구 에도 북한 내부 에 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 총 알받이 이라는 자 조 두려움 을 표명 했다고 설명 그러면서 직접 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 됐다며 에 북한 당국 파병 국 가족 식량 생필품 물질 적 보상 을 제공 정 황도 포착 됐다고 국정원 우크라이나 에 생포된 북한 군 을 한국 데려올 가능성 에 서는 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 있다며 해당 북한 군 한국 귀순 요청 을 하면 우크라이나 협의 최종 적 하겠다고 밝혔다 아울러 북한 당분간 대 러시아 추가 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하며 올 상반기 김정은 방러 울 질 전망 국정원 지난 일 북한 극 초음속 미사일 로 추정 되는 탄도미사일 을 발사 데 선 기술 적 면 에서는 작년 월 월 에 발사 실패한 사례 있는데 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 발사 했다고 분석 됐다고 전 했다이어 정세 면 에서는 트럼프 진영 에 시선 을 끌 목적 도 있던 판단 된다며 김정은 화상 감시 체제 로 지시 점 최초 공개 됐다는 점 새로웠다고 평가"
    },
    {
        "title": "김근식 “尹, 체포영장 난리통에 LA산불 걱정…멘탈이 갑”",
        "body": "김근식 전 국민의힘 비전전략실장 - CBS ‘김현정의 뉴스쇼’ 유튜브 화면 캡처김근식 전 국민의힘 비전전략실장은 13일 윤석열 대통령이 미국 로스앤젤레스(LA) 산불 관련 정부 차원의 지원을 당부한 것에 대해 “멘탈이 일단 갑”이라고 비판했다.김근식 전 실장은 이날 CBS 라디오에 출연해 “(고위공직자범죄수사처가 내란죄로) 영장을 발부받아서 체포하겠다고 경찰들이 온통 준비하고 있고, 또 그 체포를 막겠다고 경호처 직원들이 온통 난리가 나 있는데 본인께서 LA 산불로 미국 국민을 걱정하는 메시지를 내시니 멘탈 갑”이라며 “뜬금없고 본말이 전도돼 있는 것”이라고 지적했다.이날 오전 윤 대통령은 페이스북을 통해 “도움이 필요하다면 정부 차원에서 지원하고 우리 교민 피해를 막는 데도 최선을 다해주시길 당부드린다”며 마치 현직 대통령으로서 지시를 내리는 듯한 모습을 보였다.김 전 실장은 “국론이 둘로 분열돼서 온 나라가 윤석열 대통령 체포를 놓고 갈가리 찢어져 있는데, 그것을 초래한 책임이 일단 본인에게 있는 거 아닌가”라며 “그분들에 대해서 어루만져주고 마음을 따뜻하게 다독여주는 게 더 필요하지, 어디 지금 LA 산불 이야기할 때인가. 참 답답하다”고 말했다.尹 추정 인물 관저 내 이동 포착 - 윤석열 대통령에 대한 2차 체포영장 집행이 임박한 8일 서울 용산구 한남동 대통령 관저에서 윤 대통령으로 추정되는 인물(원 안)이 경호처 관계자로 보이는 인원들과 함께 이동하는 모습이 포착됐다. 이 인물은 지난 체포영장 집행 당시 3차 저지선이던 지점까지 나와 주변을 둘러본 뒤 뭔가를 지시하는 듯한 행동을 했다. 오마이뉴스TV 제공아울러 그는 최근 윤상현 의원 등이 전광훈 목사 집회에 참석하고, 김민전 의원의 ‘백골단’ 자처 단체의 국회 기자회견을 주선한 것과 관련해 “우리 당이 지금 갈 길을 잃고 극우 전광훈 정당에 포획돼 가는 형국”이라며 “지지율 착시 효과 때문에 정신을 못 차리면 나중에 현타가 올 것”이라고 우려했다. 김 전 실장은 “윤상현, 김민전은 징계해야 된다”고 강조했다.박원석 전 의원 역시 이날 윤 대통령의 SNS 글에 대해 “자다가 봉창 두들기는 소리”라고 비판했다. 박 전 의원은 “LA 산불은 걱정될 만한 일인데 지금 전 국민이 내란성 수면장애로 매일 밤 불면증을 겪으면서 기사를 들여다보고 SNS를 들여다보고 있는데 지금 본인이 그렇게 여유롭게 LA 산불 걱정할 때는 아니었다”고 지적했다.이어 그는 “법치를 수호해야 할 가장 큰 책임이 있는 사람이 대통령이다. 그런데 이렇게 법 집행을 온몸으로 거부하면서 법치를 무너뜨리는 그런 행위를 하고 있는데 참 후안무치하다”고 말했다.",
        "processed_body": "김근식 전 국민 의 힘 비전 전략 실장 김현정 의 뉴스쇼 유튜브 화면 캡처 김근식 전 국민 의 힘 비전 전략 실장 일 윤석열 대통령 미국 로스앤젤레스 산불 정부 차원 의 지원 을 당부 에 멘탈 일단 갑 이라고 비판 김근식 전 실장 날 라디오 에 출연 해 고위 공직자 범죄수사 처가 내란죄 로 영장 을 발부 받아서 체포 하겠다고 경찰 온통 준비 있고 또 체포 막겠다고 경호처 직원 온통 난리 나 있는데 본인 께서 산불 로 미국 국민 을 걱정 메시지 내시 니 멘탈 갑이라며 뜬금 없고 본 말 전도 돼 이라고 지적 날 오전 윤 대통령 페이스북 을 통해 도움 필요하다면 정부 차원 지원 우리 교민 피해 막는 데도 최선 을 다해 주시길 당부 드린다며 마치 현직 대통령 으로서 지시 내리는 듯 모습 을 보였다 김 전 실장 국론 둘 로 분열 돼서 온 나라 윤석열 대통령 체포 놓고 갈가리 찢어져 있는데 그것 을 초래 책임 일단 본인 거 아닌가라며 분들 에 서 어루만져주고 마음 을 따뜻하게 다독여주는 게 필요하지 지금 산불 이야기 때 인가 참 답답하다고 말 추정 인물 관저 내 이동 포착 윤석열 대통령 에 대한 차 체포영장 집행 임박 일 서울 용산구 한남동 대통령 관저 윤 대통령 추정 되는 인물 원 안이 경호처 관계자 로 보이는 인원 함께 이동 모습 포착 됐다 인물 지난 체포영장 집행 당시 차 지선 이던 지점 나와 주변 을 둘러본 뭔가 지시 듯 행동 을 오마이 뉴스 제공 아울러 최근 윤상현 의원 전광훈 목사 집회 에 참석 김민전 의원 의 백골단 자처 단체 의 국회 기자회견 을 주선 해 우리 당 지금 갈 길 을 잃고 극우 전광훈 정당 에 포획 돼 가는 형국 라며 지지율 착시 효과 때문 에 정신 을 못 차리면 나중 에 현 타가 올 이라고 우려 김 전 실장 윤상현 김민전 징계 해야 된다고 강조 박원석 전 의원 역시 날 윤 대통령 의 글 에 자다가 봉창 두 기는 소리 라고 비판 박 전 의원 산불 걱정 될 일 인데 지금 전 국민 내란 성 수면장애 로 매일 밤 불면증 을 겪으면서 기사 들여다보고 들여다보고 있는데 지금 본인 그렇게 여유롭게 산불 걱정 때 아니었다고 지적 했다이어 법치 수호 해야 가장 큰 책임 사람 대통령 이렇게 법 집행 을 온몸 거부 하면서 법치 무너 뜨 리 행위 있는데 참 후안 무치하다고 말"
    },
    {
        "title": "경호처 \"간부 대기발령은 지시반발 아닌 기밀유출 때문\"",
        "body": "\"국수본 관계자들에게 군사시설물 위치 등 내부정보 전달\"▲13일 오전 서울 용산구 한남동 대통령 관저에서 소총, 탄창이 든 것으로 보이는 가방을 메고, 헬멧과 전술복장을 한 경호처 공격대응팀 요원들이 관저를 나와 정문 부근까지 이동하고 있다. 이들은 전날인 12일부터 언론에 노출이 잘 되는 도로를 따라 이동하고 있다.ⓒ 권우성최근 대통령경호처 모 간부가 대기발령을 받은 데 대해 경호처는 13일 해당 간부가 상부의 지시에 반발했기 때문이 아니라 기밀을 유출했기 때문이라고 해명했다.최근 일부 언론은 \"윤 대통령이 지난 11일 직접 김성환 경호차장에게 '무력 사용을 검토하라'는 지시를 내렸고, 이에 경호처 간부들이 '윤 대통령 비호를 위해 경호처 직원을 볼모로 삼고 있는 것 아니냐'고 반발하며 김 차장의 사퇴를 요구하고 나서자 김 차장이 해당 간부를 대기발령 조치한 것으로 전해졌다\"고 보도했다.언론은 이를 경호처 내 기강이 무너지고 있는 대표 사례 중 하나로 들고 있다.경호처는 이날 대통령실 기자단 공지를 통해 \"대상자는 1월 ㅇㅇ일 ㅇㅇ호텔에서 국수본 관계자(2명)를 만나 군사 주요 시설물 위치 등 내부 정보를 전달한 사실이 확인되었으며, 그 외 여러 외부 경로를 통해 기밀 사항을 유출한 혐의를 받고 있다\"고 밝혔다.그러면서 \"이에, 해당 대상자는 현재 국가공무원법, 군사기지 및 군사시설 보호법, 군사기밀 보호법, 대통령 등의 경호에 관한 법률, 보안업무규정 등을 위반하여 관련 내용에 대한 법적 조치 등 후속 조치를 위해 인사 조치 된 것\"이라고 설명했다.대통령경호처는 또 대상자와 공모한 국수본 관계자에 대해서도 \"기밀사항을 주고받는 등 각종 법률을 위반하고 대통령 경호안전 대책에 치명적 위험을 초래한 데 대해 법적 조치를 통해 반드시 책임을 물을 것\"이라고 강조했다.경호처는 이어 \"다만, 대통령경호처 주요 간부 회의 중 참석자들의 자유로운 의견 개진 등 의사 소통 과정에서 나온 발언에 대한 그 어떤 불이익도, 인사조치도 아니었음을 말씀드린다\"고 덧붙였다.▣ 제보를 받습니다오마이뉴스가 12.3 윤석열 내란사태와 관련한 제보를 받습니다. 내란 계획과 실행을 목격한 분들의 증언을 기다립니다.(https://omn.kr/jebo) 제보자의 신원은 철저히 보호되며, 제보 내용은 내란사태의 진실을 밝히는 데만 사용됩니다.",
        "processed_body": "국수 본 관계자 군사시설 물 위치 내부 정보 전달 일 오전 서울 용산구 한남동 대통령 관저 소총 탄창 든 보이는 가방 을 메고 헬멧 전술 복장 을 경호처 공격 대응 팀 요원 관저 나와 정문 부근 이동 전날 인 일 언론 에 노출 잘 되는 도로 따라 이동 권우 성 최근 대통령 경호처 모 간부 대기발령 을 받은 데 경호처 일 해당 간부 상부 의 지시 에 반발 했기 때문 아니라 기밀 을 유출 했기 때문 이라고 해명 최근 언론 윤 대통령 지난 일 직접 김성환 경호 차장 무력 사용 을 검토 하 라는 지시 내렸고 에 경호처 간부 윤 대통령 비호 경호처 직원 을 볼모 로 삼고 아니냐고 반발 하며 김 차장 의 사퇴 요구 나서자 김 차장 해당 간부 대기발령 조치 전해졌다고 보도 언론 이를 경호처 내 기강 무너지고 대표 사례 중 하나로 들고 경호처 날 대통령실 기 자단 공지 통해 대상자 월 일 호텔 국수 본 관계자 명 만나 군사 주요 시설 물 위치 내부 정보 전달 확인 되었으며 외 외부 경로 통해 기밀 사항 을 유출 혐의 받고 있다고 밝혔다 그러면서 에 해당 대상자 국가공무원 법 군사기지 및 군사시설 보호 법 군사 기밀 보호 법 대통령 의 경호 에 관 법률 보안 업무 규정 을 위반 하여 내용 에 대한 법적 조치 후속 조치 인사 조치 된 이라고 설명 대통령 경호처 또 대상자 공모 국수 본 관계자 에 서도 기밀 사항 을 주고받는 각종 법률 을 위반 대통령 경호 안전 대책 에 치명 적 위험 을 초래 데 법적 조치 통해 반드시 책임 을 물 을 이라고 강조 경호처 이어 다만 대통령 경호처 주요 간부 회의 중 참석자 의 자유로운 의견 개진 의사 소통 과정 나온 발언 에 대한 어떤 불이익 도 인사 조치 도 아니었 음 을 말씀드린다고 덧붙였다 제보 받습니다 오마이 뉴스 윤석열 내란 사태 제보 받습니다 내란 계획 실행 을 목격 분 의 증언 을 기다립니다 제보자 의 신원 철저히 보호 되며 제보 내용 내란 사태 의 진실 을 밝히는 데 사용 됩니다"
    },
    {
        "title": "국정원 \"러 파병 북한군 생포 전 '김정은 장군' 외치며 자폭 시도하다 사살…사상자 3천여명\"",
        "body": "국회 정보위 보고…\"北 포로, 한국 귀순 입장 표명 없어\"파병군 가족들 '노예병, 대포밥'이라는 자조와 걱정 토로◇볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지]속보=북한군의 러시아 파병에 대해 국제사회가 강력 규탄하고 있는 가운데, 국가정보원은 13일 우크라이나전에서 러시아를 지원하는 북한군 병사들의 사상자가 3천여명에 달하는 것으로 파악된다고 밝혔다.특히 북한군 병사 1명이 우크라이나 군에 붙잡힐 위기에 처하자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다.국회 정보위원회 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원은 이날 기자들과 비공개 간담회를 갖고 국정원이 이같은 내용을 보고했다고 전했다.국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2천700여명으로 사상자 수가 3천여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.국정원은 또 \"최근 입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인\"이라고 분석했다.전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강요하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 국정원은 보고했다.국정원은 최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속이 없이 '영웅으로 우대 대우한다'는 공지를 받았다고 진술한 것으로 파악했다.◇볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지]이와 관련해 이 의원은 \"그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다\"며 \"국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다\"고 전했다.북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정을 토로하고 있다고 국정원은 보고했다.그러나 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응으로, 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 국정원은 밝혔다.생포된 북한군 중 1명은 조사에서 지난해 11월 러시아에 도착해 일주일간 러시아 측으로부터 군사훈련을 받은 후 전장으로 이동했다고 진술했다.해당 군인은 전쟁이 아닌 훈련을 받기 위해 이동하는 것으로 알고 있었으며, 러시아 도착 후에야 파병된 사실을 알게 됐다고 말한 것으로 전해졌다.◇볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지]아울러 전투 중 상당수 병력 손실이 있었고 본인은 낙오되어 4∼5일간 먹지도 마시지도 못하다가 붙잡혔다고도 털어놨다.젤렌스키 대통령은 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 SBU의 심문을 받고 있다고 공개했다.국정원이 우크라이나 당국과 관련 정보를 공유할 예정이라고 밝힘에 따라 이들의 심문 과정에 한국 정부가 참여하고 있을 가능성이 제기된다.앞서 AFP 등 외신들은 생포된 군인들이 현지에 파견된 한국 국정원의 통역 지원 하에 SBU의 조사를 받고 있다고 보도했다.우크라이나군이 여러 차례 시도 끝에 북한군을 생포함에 따라 이들의 신병 처리 문제에 관심이 쏠린다.러시아가 생포된 북한군을 러시아군 소속으로 인정한다면 '포로의 대우에 관한 제네바협약'에 따라 전쟁포로 지위가 부여되고 러시아 측으로 송환 대상이 된다. 러시아와 북한 모두 자국군 소속이 아니라고 주장한다면 이들은 '불법 전투원' 등으로 간주돼 전쟁포로 지위를 인정받지 못할 수 있다.",
        "processed_body": "국회 정보 보고 포로 한국 귀순 입장 표명 없어 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 토로 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 젤 렌스 키 엑스 캡처 재판매 및 금지 속보 북한 군 의 러시아 파병 에 국제사회 강력 규탄 가운데 국가정보원 일 우크라이나 전 러시아 지원 북한 군 병사 의 사 상자 천 여명 에 달 파악 된다고 밝혔다 특히 북한 군 병사 명 우크라이나 군 에 붙잡힐 위기 에 처 하자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다 국회 정보 위원회 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 날 기자 비공개 간담 회 갖고 국정원 같은 내용 을 보고 했다고 전 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 천 여명 사 상자 수가 천여 명 을 넘어선 추산 있다고 보고 했다고 의원 전 국정원 또 최근 입수 북한 군 전투 영상 을 분석 결과 무의미한 원거리 드론 조준 사격 및 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 분석 했다전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 내용 함께 병사 노동당 입당 및 사면 을 기대하고 내용 도 발견 됐다고 국정원 보고 국정원 최근 우크라이나 당국 에 생포된 북한 군 포로 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 대우 한다는 공지 받았다고 진술 파악 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 젤 렌스 키 엑스 캡처 재판매 및 금지 해 의원 포로 한국 가겠다는 입장 표명 을 없다며 국정원 북한 군 도 헌법 적 가치 봤을 때 우리나라 국민 에 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 서 귀순 요청 을 하면 우크라이나 적극 적 협의 하겠다는 입장 을 갖고 있다고 전 북한 내부 에서는 러시아 파병 소식 암암리 에 확산 중 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 을 토로 있다고 국정원 보고 직접 이해관계 없는 사람 러시아 의 지원 민생 개선 을 기대하는 반응 북한 당국 파병 군 가족 의 식량 생활필수품 물질 적 보상 을 제공 정 황도 포착 됐다고 국정원 밝혔다 생포된 북한 군 중 명 조사 지난해 월 러시아 에 도착 해 일주일 간 러시아 측 으로부터 군사훈련 을 받은 후 전장 이동 했다고 진술 해당 군인 전쟁 아닌 훈련 을 받기 이동 알 고 있었으며 러시아 도착 후 에야 파병 된 을 알 게 됐다고 말 전해졌다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 젤 렌스 키 엑스 캡처 재판매 및 금지 아울러 전투 중 상당수 병력 손실 있었고 본인 낙오 되어 일간 먹지도 마시지도 못 하다가 붙잡혔다고도 털어놨다 젤 렌스 키 대통령 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 의 심문 을 받고 있다고 공개 국정원 우크라이나 당국 정보 공유 예정 이라고 밝힘에 따라 의 심문 과정 에 한국 정부 참여 있을 가능성 제기 된다 앞서 외신 생포된 군인 현지 에 파견 된 한국 국정원 의 통역 지원 하 에 의 조사 받고 있다고 보도 우크라이나 군 차례 시도 끝 에 북한 군 을 생 포함 에 따라 의 신병 처리 문제 에 관심 쏠린다 러시아 생포된 북한 군 을 러시아군 소속 인정 한다면 포로 의 대우 에 관 제네바 협약 에 따라 전쟁포로 지위 부여 되고 러시아 측 송환 대상 된다 러시아 북한 자국 군 소속 아니라고 주장 다 면 불법 전투원 간주 돼 전쟁포로 지위 인정받지 못"
    },
    {
        "title": "김용현 퇴직급여 국방부가 자동 신청? 국방부 '아닐 걸'",
        "body": "국방부 \"본인 서명 없이 할 수 있는지 모르겠다\"김용현 전 국방부 장관이 지난해 비상계엄 선포 이후 사직하면서 퇴직급여를 신청해 논란이 되는 가운데, 김 전 장관 측은 국방부가 퇴임 이후 진행한 절차라고 주장했으나 국방부는 이를 부처가 대신해줄 수 있는 것인지 모르겠다는 입장을 내놨다.12일 더불어민주당 내란 혐의 진상규명 국정조사 특별위원회 추미애 의원은 공무원연금공단에서 제출받은 자료를 근거로 지난해 12월 10일 공단이 김 전 장관의 퇴직급여 청구서를 우편으로 접수했다고 밝혔다. 이날은 김 전 장관이 구속된 당일이다.김 전 장관은 이 청구서에서 윤석열 정부 이후 경호처장 및 국방부 장관으로 근무했던 기간에 대한 퇴직급여를 요구했다. 그는 지난해 12월 3일 비상계엄 선포 이후 장관직에서 사의를 표했는데, 실제 윤석열 대통령이 면직안을 재가한 12월 5일을 퇴직 일자라고 밝혔다. 또 퇴직 사유에는 '일반퇴직(의원면직 포함)', 형벌 사항에는 '없음'으로 표시한 것으로 전해졌다.공무원은 퇴직 이후 5년 이내에 공단에 퇴직급여를 신청할 수 있고, 김 전 장관은 윤 대통령에 의해 면직된 경우라 징계에 해당하지 않기 때문에 법적으로는 연금 신청 및 수급이 가능하다. 다만 재직 중 사유로 수사 또는 재판을 받을 경우 지급을 유보할 수 있는데, 공단은 현재 이를 심사중인 것으로 알려졌다.추 의원은 이와 관련 \"내란 사태로 구속까지 된 김 전 장관이 무슨 낯으로 퇴직금을 신청했냐\"라며 \"군인연금이 지급됐는지도 확인하고, 당장 지급을 중단해야 한다\"고 주장했다.이에 대해 김 전 장관 측은 이날 \"퇴직급여신청은 국무위원 퇴임에 따라 해당 부처에서 이뤄진 것\" 이라는 입장을 밝혔다고 <뉴스1>이 전했다. 그러면서 김 전 장관 측은 \"추미애는 김 전 장관이 퇴직급여에 집착하는 듯 허위사실을 들어 김 전 장관에 대한 사회적 평가를 저하시키고 명예감정을 지속적으로 훼손하고 있다\"며 3억 원대 손해배상 청구 소송을 제기하겠다고 밝혔다.김 전 장관 본인이 아니라 해당부처인 국방부에서 급여 신청이 이뤄졌다는 주장에 대해 13일 이경호 국방부 부대변인은 정례브리핑에서 국방부가 김 전 장관 대신 급여를 신청했냐는 질문에 \"확인해보겠다\"면서도 \"일반적으로 그러한 신청서를 대신할 수 있는지 잘 모르겠다. 제가 알기로는 본인이 확인을, 서명을 하고 해야 될 부분이 있는 거로 알고 있다\"고 말해 김 전 장관이 직접 진행했을 가능성을 열어 뒀다.▲ 지난해 9월 2일 국회 국방위원회에서 열린 국방부장관 후보자 청문회에 출석한 김용현 후보자가 질문에 답하고 있다. ⓒ연합뉴스한편 국방부는 비상계엄의 명분을 만들기 위해 일부러 무인기를 북한에 보내는 등 북한을 자극해 공격을 유도했다는 주장에 대해 이날 공지를 통해 \"그동안 군은 확고한 군사대비태세를 유지한 가운데 일관된 대북정책을 통해 북한의 도발을 억제해 왔다\"며 \"정상적인 군사 활동과 조치를 두고 일각에서는 지난 연말부터 계엄 상황과 결부시켜 지속적으로 '북풍 공작' 의혹을 제기함으로써 안보 불안을 야기하고 우리 군의 군사 활동을 위축시키고 있다\"는 입장을 내놨다고 <연합뉴스>가 보도했다.국방부는 \"심지어 군의 '9·19 군사합의 효력 정지'와 '북 오물·쓰레기 풍선 대응', '대북 확성기 방송'을 문제 삼고, 나아가 '평양 무인기 침투사건'과 '대북 전단 살포 의혹' 등에 대해서는 오히려 북한의 주장에 동조하고 있다\"고 주장했다.국방부는 \"북한의 오물·쓰레기 풍선에 대해 군은 '낙하 후 수거'라는 일관된 원칙하에 인내심을 갖고 대응해 왔으며 국민의 생명을 심각하게 위협할 경우 단호한 군사적 조치를 경고하며 대비해왔다\"며 \"일각에서 제기하는 것처럼 원점 타격을 통해 북한의 도발을 유도하려 했다는 주장은 결코 사실이 아니다\"라고 밝혔다.국방부는 \"군은 비상계엄 이후 사실관계가 명확히 밝혀져야 한다는 인식하에 그동안 자발적으로 협조해 왔으며, 앞으로도 국정조사를 비롯한 모든 과정에 적극 임할 것\"이라며 \"오로지 적만 바라보고 대북 억제를 위한 확고한 대비 태세 유지에 전념할 것\"이라고 덧붙였다.",
        "processed_body": "국방부 본인 서명 없이 있는지 모르겠다 김용현 전 국방부 장관 지난해 비상계엄 선포 사직 하면서 퇴직 급여 신청 해 논란 되는 가운데 김 전 장관 측은 국방부 퇴임 진행 절차 라고 주장 했으나 국방부 이를 부처 대신 해줄 인지 모르겠다는 입장 을 내놨다 일 더불어 민주당 내란 혐의 진상 규명 국정조사 특별 위원회 추미애 의원 공무원 연금 공단 제출 받은 자료 근거 로 지난해 월 일 공단 김 전 장관 의 퇴직 급여 청구 서 우편 접수 했다고 밝혔다 날 김 전 장관 구속 된 당일 김 전 장관 청구 서에서 윤석열 정부 경호처 장 및 국방부 장관 근무 했던 기간 에 대한 퇴직 급여 요구 지난해 월 일 비상계엄 선포 장관 직 사의 표 했는데 실제 윤석열 대통령 면직 을 재가한 월 일 을 퇴직 일자 라고 밝혔다 또 퇴직 사유 일 반 퇴직 의 원 면직 포함 형벌 사항 없 음으로 표시 전해졌다 공무원 퇴직 년 이내 에 공단 에 퇴직 급여 신청 있고 김 전 장관 윤 대통령 에 의해 면직 된 경우 라 징계 에 해당 하지 않기 때문 에 법적 으로는 연금 신청 및 수급 가능하다 다만 재직 중 사유 로 수사 재판 을 받을 경우 지급 을 유보 있는데 공단 이를 심사 중 인 알려졌다 추 의원 내란 사태 로 구속 된 김 전 장관 무슨 낯 퇴직금 을 신청 했냐 라며 군인 연금 지급 됐는지도 확인 당장 지급 을 중단 해야 한다고 주장 했다이에 김 전 장관 측은 날 퇴직 급 여 신청 국무위원 퇴임 에 따라 해당 부처 이뤄진 이라는 입장 을 밝혔다고 뉴스 전 그러면서 김 전 장관 측은 추미애 김 전 장관 퇴직 급여 에 집착 듯 허위 을 들어 김 전 장관 에 대한 사회 적 평가 저하 시키고 명예 감정 을 지속 적 훼손 있다며 억 원대 손해배상 청구 소송 을 제기 하겠다고 밝혔다 김 전 장관 본인 아니라 해당 부처 인 국방부 급여 신청 이뤄졌다는 주장 에 일 이경호 국방부 부대 변인 정례 브리핑 국방부 김 전 장관 대신 급여 신청 했냐는 질문 에 확인 해보겠다면서도 일반 적 그러한 신청서 대신 있는지 잘 모르겠다 제 알기 로는 본인 확인 을 서명 을 해야 될 부분 거 로 알 고 있다고 말 해 김 전 장관 직접 진행 했을 가능성 을 열어 뒀다 지난해 월 일 국회 국방 위원회 열린 국방부 장관 후보자 청문회 에 출석 김용현 후보자 질문 에 답 연합뉴스 국방부 비상계엄 의 명분 을 만들기 일부러 무인기 북한 에 보내는 북한 을 자극 해 공격 을 유도 했다는 주장 에 날 공지 통해 그동안 군 확고한 군사 대비 태세 유지 가운데 일관 된 대북 정책 을 통해 북한 의 도발 을 억 제해 왔다며 정상 적 인 군사 활동 조치 두고 일각 에서는 지난 연말 계엄 상황 결부 시켜 지속 적 북풍 공작 의혹 을 제 기함 으로써 안보 불안 을 야기 우리 군 의 군사 활동 을 위축 시키고 있다는 입장 을 내놨다고 연합뉴스 보도 국방부 군 의 군사 합의 효력 정지 북 오물 쓰레기 풍선 대응 대북 확성기 방송 을 문제 삼고 나아가 평양 무인기 침투 사건 대북 전단 살포 의혹 에 서는 북한 의 주장 에 동조 있다고 주장 국방부 북한 의 오물 쓰레기 풍선 에 군 낙하 후 수거 라는 일관 된 원칙 하 에 인내심 을 갖고 대응 해 왔으며 국민 의 생명 을 심각하게 위협 경우 단호 군사 적 조치 경고 하며 대비 해왔다며 일각 제기 원점 타격 을 통해 북한 의 도발 을 유도 하려 했다는 주장 결코 아니다라고 밝혔다 국방부 군 비상계엄 사실관계 명확히 밝혀져야 한다는 인식 하 에 그동안 자발 적 협조 해 왔으며 으로도 국정조사 비롯 과정 에 적극 임 라며 오로지 적 바라보고 대북 억제 확고한 대비 태세 유지 에 전념 이라고 덧붙였다"
    },
    {
        "title": "김재섭, 민주당 '카톡검열'에 \"'이재명은 여배우와 사랑에 빠졌다', 참일까?\"",
        "body": "'카카오톡 검열' 논란으로 여야 간의 설전이 벌어지고 있는 가운데, 김재섭 국민의힘 의원이 이를 비꼬는 문제를 제시하며 민주당을 비판했다.사진은 김재섭 국민의힘 의원. [사진=김재섭 페이스북. ]13일 김 의원은 페이스북에 \"하다하다 카톡검열까지 하겠다면, 이름을 '민주파출소' 말고 '민주흥신소'로 하라\"고 말하며 불쾌감을 드러냈다.아울러 \"김어준발(發) 가짜뉴스를 덥썩 물어서 수도 없이 사고 치고 망신 당했던 민주당이 무슨 수로 '가짜뉴스'를 가려내냐\"며 의문을 제기했다.\"간단한 예시 문제를 주겠다\"고 말한 김 의원은 '이재명은 여배우와 사랑에 빠졌었다' '민주당은 친중·친북이다' 이 두 문장을 참일까요 거짓일까요\"라고 하며 민주당을 조롱했다.이어 그는 \"민주당은 이 단순한 문장의 참, 거짓도 못 가릴 텐데 무슨 수로 '가짜뉴스'를 때려잡냐\"며 \"본인들 하는 말부터 팩트 체크 잘 하라\"고 강조하며 민주당에 일침을 날렸다.사진은 전용기 더불어민주당 의원. [사진=전용기 페이스북]앞서 더불어민주당은 지난 6일부터 허위·조작 정보 신고 홈페이지인 '민주파출소'를 개설, 12.3 계엄 사태에 대한 허위 조작 신고를 받고 있다.카톡 검열 논란은 같은 달 10일 '민주파출소'를 담당하는 전용기 의원이 내란선전 혐의로 유튜브 채널 운영자 6명을 고발하는 자리에서 \"카카오톡을 통해서도 가짜뉴스를 퍼 나르는 것은 충분히 내란선전으로 처벌받을 수 있다\"며 \"(가짜뉴스를) 단순히 퍼 나르는 일반인이어도 단호하게 내란 선전으로 고발하겠다\"고 말하면서 불거졌다.이에 국민의힘은 \"일반인의 카카오톡을 검열하겠다는 발상이다. 내란선동죄가 성립될 수 없다\"는 입장을 보이며 거세게 반발하고 있다.민주당은 \"억지프레임이다. 가짜뉴스 여론조작 행위의 불법 확산을 경고하는 것으로 대표적인 게 부정선거\"라고 반박하면서 맞서고 있는 상황이다.",
        "processed_body": "카카오 톡 검열 논란 여야 간의 설전 벌어지고 가운데 김재섭 국민 의 힘 의원 이를 비꼬는 문제 제시 하며 민주당 을 비판 사진 김재섭 국민 의 힘 의원 사진 김재섭 페이스북 일 김 의원 페이스북 에 하다하다 카톡 검열 하겠다면 이름 을 민주 파출소 말고 민주 흥신소 로 하라 고 말 하며 불쾌감 을 드러냈다 아울러 김어준 발 가짜 뉴스 덥 썩 물어 서 수도 없이 사고 치고 망신 당했던 민주당 무슨 수로 가짜 뉴스 가려내냐며 의문 을 제기 간단한 예시 문제 주겠다고 말 김 의원 이재명 여배우 사랑 에 빠졌었다 민주당 친 중 친북 두 문장 을 참 일까 요 거짓 일까 요 라고 하며 민주당 을 조롱 했다이어 민주당 단순한 문장 의 참 거짓 도 못 가릴 텐데 무슨 수로 가짜 뉴스 때려 잡냐며 본인 말 팩트 체크 잘 하라 고 강조 하며 민주당 에 일침 을 날렸다 사진 전용기 더불어 민주당 의원 사진전 용기 페이스북 앞서 더불어 민주당 지난 일 허위 조작 정보 신고 홈페이지 인 민주 파출소 개설 계엄 사태 에 대한 허위 조작 신고 받고 카톡 검열 논란 같은 달 일 민주 파출소 담당 전용기 의원 내란 선전 혐의 로 유튜브 채널 운영자 명 을 고발 자리 카카오 톡 을 통 해서도 가짜 뉴스 퍼 나르는 충분히 내란 선전 처벌 받을 있다며 가짜 뉴스 단순히 퍼 나르는 일반인 이어도 단호 내란 선전 고발 하겠다고 말 하면서 불거졌다이에 국민 의 힘 일반인 의 카카오 톡 을 검열 하겠다는 발상 내란 선동 죄 성립 될 없다는 입장 을 보이 며 거세 게 반발 민주당 억 지 프레임 가짜 뉴스 여론조작 행위 의 불법 확산 을 경고 대표 적 인 게 부정선거 라고 반박 하면서 맞서고 상황"
    },
    {
        "title": "국민의힘, 무력충돌 우려에 \"체포만 고집하는 공수처와 경찰\" 탓",
        "body": "법원 영장발부, 대법원 의견표명에도 \"불법\" 강변…尹 변호인과 판박이 주장도12.3 비상계엄 사태 주모자 윤석열 대통령이 법원 발부 체포영장 집행에 대해 경호처 물리력을 동원해 저항하고 있는 상황과 관련, 국민의힘은 윤 대통령 측 입장을 대변하며 오히려 법원이 발부한 영장을 집행하려는 수사기관 쪽이 문제라는 주장을 이어가고 있다.권영세 국민의힘 비상대책위원장은 13일 당 비대위 회의에서 \"대통령에 대한 공수처와 경찰의 2차 체포 영장 집행이 예고되면서 국민들의 우려가 커지고 있다\"고 주장하면서 \"대통령 강제 체포만을 고집하는 공수처와 경찰의 태도를 지적하지 않을 수 없다\"고 했다.권 비대위원장은 \"경호처와 경찰이 물리적으로 충돌해서 불상사가 발생하면 이는 국가적으로 큰 충격이 올 수밖에 없다\"며 \"대통령 한 사람을 체포하겠다고 1000명이 넘는 기동대와 마약 범죄수사대까지 동원한다고 하면 우리 국민들이 어떻게 이를 공정한 수사라고 납득할 수 있겠나\"라고 했다.고위공직자범죄수사처·경찰·국방조사본부가 참여하는 공조수사본부가 윤 대통령에 대한 체포영장을 청구해 법원에서 발부받은 것은, 공조본의 1·2·3차 소환 요구를 윤 대통령이 거부했기 때문이다. 경찰력 1000명을 동원할 것이라는 보도의 배경에는, 지난 3일 1차 체포영장 집행 시도 당시 경호처가 동원한 수백 명이 물리적 저지에 나서며 공수처·경찰 측이 수적 열세에 밀려 영장 집행을 포기했던 사정이 있다.권 비대위원장은 그런데도 \"어떻게든 대통령을 포승줄로 묶어 수갑을 채워서 대중 앞에서 망신을 주겠다는 의도로 읽을 수밖에 없다\"고 주장하며 \"많은 국민들께서는 공수처와 경찰이 이재명 대표를 위해 조급하게 체포 작전을 벌이는 것이 아니냐 하는 의문을 제기하고 있다\"는 의혹을 제기하기까지 했다.전날 윤 대통령에 대한 법률·공보지원을 하고 있는 석동현 변호사는 SNS에 \"공수처가 도를 넘어서 윤 대통령을 체포하려는 이유는 현직 국가원수인 대통령에게 수갑을 채우고 포승줄로 묶어 끌고가는 그 모습을 야당과 좌파를 비롯해 윤 대통령을 싫어하는 자들에게 보여주려는 것\"이라고 주장했다.권 비대위원장은 또 \"공수처와 경찰의 대통령 체포 시도는 여러 측면에서 무리\"라며 \"내란죄 수사권이 없는 공수처가 편법을 동원해서 체포영장을 발부받은 것의 적법성 문제부터 서부지법 '영장 쇼핑' 의혹도 제기되고 있고, 군사보호구역 수색을 제한하는 형사소송법을 판사가 임의로 배제시킨 것 역시 문제가 있다는 지적(이 있다)\"이라고 주장했다.권성동 국민의힘 원내대표도 이날 회의석상에서 \"공수처는 대한민국의 혼란상을 전 세계에 홍보할 심산이 아니라면 대통령 체포영장 불법 집행을 이쯤에서 포기해야 한다\"며 \"위법적인 체포영장 집행을 포기하라\"고 주장했다. '체포영장 불법 집행', '위법적 영장 집행'이라는 표현이 눈길을 끈다. 권 원내대표는 검사 출신이다.공수처에 내란죄 수사 권한이 있는지, 법원 발부 영장에 문제 소지가 있는지 등은 윤 대통령 측에서 문제제기를 했던 사안이기는 하나 법원의 입장 표명으로 이는 정리가 끝난 수순이다.천대엽 대법원 법원행정처장(대법관 겸임)은 지난 9일 국회 본회의 현안질의 답변에서 민주당 박주민 의원이 \"서울서부지방법원에서 체포영장이 발부된 것은 공수처에 수사권이 있다는 얘기 아닌가\"라고 묻자 \"담당했던 법관, 이의신청을 기각했던 재판부의 판단과 같다\", \"그와 같은 판단을 했다\"고 확인했다.천 법원행정처장은 또 \"절차를 거쳐서 발부된 영장은 존중하는 것이 법치주의에서 필요하다\"며 \"원칙이 준수돼야 법치주의가 존립할 수 있다는 우려를 저희들이 심각하게 하고 있다\"고도 했다. 그는 \"국회도 정부도 사법부도 법이 존재하고 법치주의가 존재할 때 비로소 존립 가능하다\"며 \"(영장에 이견이 있다면) 법이 마련한 항고소송을 통해서 다투는 것이 법치주의를 준수하는 길\"이라고 부연했다.천 처장은 10일 법사위 답변에서도 재차 \"정당한 이유 없는 저항은 공무집행방해 등 범죄를 구성할 수 있다\"며 \"적법하게 발부된 영장에 대해서는 집행에 협조하는 것이 국민의 의무\"라는 입장을 강조했다.이같은 대법원의 이례적 입장 표명에도 국민의힘 지도부는 여전히 '공수처에 내란죄 수사권한이 없다', '법원 발부 영장에 법적 문제가 있다'는 주장을 되풀이하고 있는 셈이다.국민의힘은 최근 정당 지지율 추세에 고무된 모습이다. 권 원내대표는 \"국민의힘 지지율이 오르고 있다는 여론조사 결과가 잇달아 나오고 있다\"며 \"많은 국민들께서 우리 당을 지지하고 성원해 주신다는 것은 대단히 감사한 일이다. 우리 당은 국민의 성원과 기대에 부응하기 위해 더욱 더 각고의 노력을 기울이겠다\"고 헀다.윤 대통령 방어를 넘어, 대야(對野) 공세도 강화했다. 권 비대위원장은 민주당이 12.3 사테 관련 가짜뉴스에 강경 대응하겠다며 유튜버들을 고발하고 카카오톡으로 가짜뉴스를 전파하는 행위도 고발하겠다고 밝힌 데 대해 \"민주당의 '내란몰이'가 이제 대통령을 넘어서 평범한 우리 국민들, 우리 청년들을 향하고 있다\"며 \"민주당은 카카오톡 메시지, 커뮤니티 게시글까지도 계엄에 대해 자신들과 다른 의견을 이야기하면 내란 선전으로 몰아 고발하겠다는 전체주의적인 카톡 계엄령을 선포했다\"고 주장했다.권 비대위원장은 그러면서 \"계엄이든 탄핵이든 국민 누구나 다른 생각을 가질 수 있고 자신의 생각을 자유롭게 얘기할 자유가 있다\", \"여론조사에서 32%에 가까운 국민들이 '비상계엄은 정당한 통치행위'라고 응답했다\"고 해 눈길을 끌었다.국민의힘은 한편 야6당이 발의한 제3자 추천 형식의 내란특검법에 대해 거부 입장을 분명히 했다. 권 비대위원장은 \"민주당과 야당이 발의한 특검법은 헌법과 법률에 전혀 맞지 않는 모순투성이 정쟁용 특검\"이라며 \"특검 임명과 관련해서 제3자 추천으로 국민의 눈을 가리려 했을 뿐, 특검의 본질인 수사 범위·대상을 보면 기가 찰 노릇\", \"수사 범위가 거의 무제한, 전방위적이다. 정부와 여당을 송두리째 헤집어놓겠다는 계략이 그대로 들어있다\"고 했다.그는 \"민주당은 대북 확성기 가동과 대북전단 살포, 해외 분쟁지역 파병 등을 이유로 들며 특검법에 외환 혐의를 추가했다\"며 \"(이는) 국군의 정상적 활동까지 외환죄로 규정한 것\"이라고 주장했다. 민주당은 윤 대통령이 대북 확성기 가동 및 대북전단 살포, 평양 무인기 침투 등을 통해 북한과 충돌을 일으키고 이를 계엄 선포의 명분으로 삼으려 했다는 의혹에 대해 특검 수사가 필요하다는 입장이다.▲국민의힘 권영세 비상대책위원장이 13일 서울 여의도 국회에서 열린 비상대책위원회의에서 발언하고 있다. ⓒ연합뉴스",
        "processed_body": "법원 영장 발부 대법원 의견 표명 에도 불법 강변 변호인 판박이 주장 도 비상계엄 사태 주 모자 윤석열 대통령 법원 발부 체포영장 집행 에 경호처 물리 력 을 동원 해 저항 상황 국민 의 힘 윤 대통령 측 입장 을 대변 하며 법원 발부 영장 을 집행 하려는 수사 기관 쪽 문제 라는 주장 을 어가 고 권영세 국민 의 힘 비상 대책 위원장 일 당 비 대위 회의 대통령 에 대한 공 처 경찰 의 차 체포 영장 집행 예고 되면서 국민 의 우려 커지고 있다고 주장 하면서 대통령 강제 체포 만을 고집 공 처 경찰 의 태도 지적 하지 않을 없다고 권 비대 위원장 경호처 경찰 물리 적 충돌 해서 불상 사가 발생 하면 이는 국가 적 큰 충격 올 밖에 없다며 대통령 사람 을 체포 하겠다고 명 넘는 기동대 마약 범죄수사 대 동 원한 다 고 하면 우리 국민 이를 공정한 수사 라고 납득 있겠나라고 고위 공직자 범죄수사 처 경찰 국방 조사 본부 참여 공 조 사 본 부가 윤 대통령 에 대한 체포영장 을 청구 해 법원 발부 받은 공조 본의 차 소환 요구 윤 대통령 거부 했기 때문 경찰 력 명 을 동원 이라는 보도 의 배경 지난 일 차 체포영장 집행 시도 당시 경호처 동원 수백 명 물리 적 저지 에 나서며 공 처 경찰 측 적 열세 에 밀려 영장 집행 을 포기 했던 사정 권 비대 위원장 그런데도 어떻 게 든 대통령 을 포승 줄 로 묶어 수갑 을 채워서 대중 망신 을 주겠다는 의도 로 읽을 밖에 없다고 주장 하며 많은 국민 께서는 공 처 경찰 이재명 대표 조급하게 체포 작전 을 벌이는 아니냐 의문 을 제기 있다는 의혹 을 제기 하기까지 전날 윤 대통령 에 대한 법률 공 보지 원 을 석 동현 변호사 에 공수 처가 도를 넘어서 윤 대통령 을 체포 하려는 이유 현직 국가원수 인 대통령 수갑 을 채우고 포승 줄 로 묶어 끌고가는 모습 을 야당 좌파 비롯 해 윤 대통령 을 싫어하는 자 보여주려는 이라고 주장 권 비대 위원장 또 공 처 경찰 의 대통령 체포 시도 측면 무리라며 내란죄 수사권 없는 공수 처가 편법 을 동원 해서 체포영장 을 발부 받은 의 적 법성 문제 서부 지법 영장 쇼핑 의혹 도 제기 되고 있고 군사 보호 구역 수색 을 제한 형사소송법 을 판사 임의 로 배제 시킨 역시 문제 있다는 지적 있다이라고 주장 권성동 국민 의 힘 원내대표 도 날 회의 석상 공 처 대한민국 의 혼란 상 을 전 세계 에 홍보 심산 아니라면 대통령 체포영장 불법 집행 을 이쯤 포기 해야 한다며 위법 적 인 체포영장 집행 을 포기 하 라고 주장 체포영장 불법 집행 위법 적 영장 집행 이라는 표현 눈길 을 끈다 권 원내대표 검사 출신 공 처 에 내란죄 수사 권한 있는지 법원 발부 영장 에 문제 소지 있는지 윤 대통령 측 문 제 제기 했던 사안 이기는 하나 법원 의 입장 표명 이는 정리 끝난 수순 천 대 엽 대법원 법원행정처 장 대법관 겸임 지난 일 국회 본회의 현안 질의 답변 민주당 박주민 의원 서 울 서부 지방법원 체포영장 발부 된 공 처 에 수사권 있다는 얘기 아닌가라고 묻자 담당 했던 법관 이의신청 을 기각 했던 재판 부의 판단 같다 같은 판단 을 했다고 확인 천 법원행정처 장 또 절차 거쳐서 발부 된 영장 존중 법치 주의 필요하다며 원칙 준수 돼야 법치 주의 존립 있다는 우려 저희 심각하게 있다고도 국회 도 정부 도 사법부 도 법 존재 법치 주의 존재 때 비로소 존립 가능하다며 영장 에 이견 있다면 법 마련 항고소송 을 통해 서 다투는 법치 주의 준수 길이 라고 부연 천 처 장 일 법 사위 답변 에서도 재차 정당한 이유 없는 저항 공무 집행 방해 범죄 구성 있다며 적법하게 발부 된 영장 에 서는 집행 에 협조 국민 의 의무 라는 입장 을 강조 했다이 같은 대법원 의 이례 적 입장 표명 에도 국민 의 힘 지 도부 여전히 공 처 에 내란죄 사 권한 법원 발부 영장 에 법적 문제 있다는 주장 을 되풀이 셈 국민 의 힘 최근 정당 지지율 추세 에 고무 된 모습 권 원내대표 국민 의 힘 지지율 오르고 있다는 여론조사 결과 잇 달 아 나오고 있다며 많은 국민 께서 우리 당 을 지지 성원 해 주신다는 대단히 감사한 일이 다 우리 당 국민 의 성원 기대 에 부응 더욱 각고 의 노력 을 기울이겠다고 헀다윤 대통령 방어 넘어 대야 공세 도 강화했다 권 비대 위원장 민주당 사테 가짜 뉴스 에 강경 대응 하겠다며 유튜버들 을 고발 카카오 톡 가짜 뉴스 전파 행위 도 고발 하겠다고 밝힌 데 민주당 의 내란 몰이 이제 대통령 을 넘어서 평범한 우리 국민 우리 청년 을 향 있다며 민주당 카카오 톡 메시지 커뮤니티 게시 글 까지도 계엄 에 자신 의견 을 이야기 하면 내란 선전 몰아 고발 하겠다는 전체주의 적 인 카톡 계엄령 을 선포 했다고 주장 권 비대 위원장 그러면서 계엄 이든 탄핵 이든 국민 나 생각 을 가질 있고 자신 의 생각 을 자유롭게 얘기 자유 여론조사 에 가까운 국민 비상계엄 정당한 통치행위 라고 응답 했다고 해 눈길 을 끌었다 국민 의 힘 야당 발의 제자 추천 형식 의 내란 특검법 에 거부 입장 을 분명히 권 비대 위원장 민주당 야당 발의 특검법 헌법 법률 에 전혀 맞지 않는 모순 투성이 정쟁용 특검 라며 특검 임명 해서 제자 추천 국민 의 눈 을 가리려 했을 뿐 특검 의 본질 인 수사 범위 대상 을 보면 기 찰 노릇 수사 범위 무제한 전 방위 적 정부 여당 을 송두리째 헤집어놓겠다는 계략 그대로 들어있다고 했 다그 민주당 대북 확성기 가동 대북 전단 살포 해외 분쟁 지역 파병 을 이유 로 들며 특검법 에 외환 혐의 추가 했다며 이는 국군 의 정상 적 활동 외환죄 로 규정 이라고 주장 민주당 윤 대통령 대북 확성기 가동 및 대북 전단 살포 평양 무인기 침투 을 통해 북한 충돌 을 일으키고 이를 계엄 선포 의 명분 삼으려 했다는 의혹 에 특검 수사 필요하다는 입장 국민 의 힘 권영세 비상 대책 위원 장이 일 서울 여의도 국회 열린 비상 대책위 원 회의 발언 연합뉴스"
    },
    {
        "title": "전병헌 \"계엄당에 내란 반사이익, 이재명당이 비정상…나훈아 국민생각 말해\"",
        "body": "12·3 비상계엄 사태 직후 일침했던 나훈아, 최근엔 \"왼팔 니는 잘했나\" 발언…친명서 발끈전병헌 \"나훈아만? 일반국민 생각\"…민주에 5·18 헌정곡 상기시켜 \"'엄니' 팔아먹진 말길\"\"국민건강 말없이 방탄·내란·탄핵뿐\" 1당 책임론도전병헌 새미래민주당 대표는 13일 더불어민주당의 강경 노선을 두고 \"'계엄내란죄'의 반사이익을 한달도 채 안 돼 국민의힘에 뺏기는 민주당의 자화상을 민주당만 여전히 모르고 있다\"며 \"이재명(민주당 대표)에게 아부하느라 나훈아의 5·18 '엄니'(광주민주화운동 헌정곡·1987년작) 까지 팔아먹으면 안 된다\"고 일침을 가했다.전병헌 당대표는 이날 여의도 당사에서 주재한 최고위원회의 모두발언으로 \"민주당이 계엄(12·3 비상계엄 사태)을 막은 게 아니라 국민이 막은 것이다. 계엄령 내란으로 윤석열 대통령 지지율이 반토막이었는데, 한달도 채 안 돼 지지율이 계엄내란 이전으로 원상복귀된 게 무엇 때문인지 민주당만 알지 못한다\"며 이같이 말했다.전병헌 새미래민주당 대표가 13일 서울 여의도 새민주당 당사에서 열린 최고위원회의를 주재하며 모두발언을 하고 있다.<유튜브 채널 '새미래민주당' 중계영상 갈무리>그는 \"나훈아씨가 (좌·우 진영대립을 시사하며) 왼팔 보고 '니는 잘했나'고 했다고 일부 민주당 의원들이 발끈했다. 나훈아의 말이 그들의 아픈 부분을 찌르긴 한 것 같다\"며 \"하지만 이는 비단 나훈아만의 생각이 아니다. 이게 '일반국민의 상식적인 생각'이란 것을 민주당만 부정하고 있다. 마치 벌거벗은 임금님같다\"고 지적했다.앞서 '가황' 나훈아는 10일 서울 고별 공연에서 자신의 양팔을 들며 \"왼쪽이 오른쪽을 보고 '잘못했다'고 생난리를 치고 있다\"면서 왼팔을 가리켜 \"니는 잘했나\"라고 빗댔다. 이어 \"우리 어머니는 형제가 어떤 이유가 있어도 싸우면 안 된다고 했다\"며 \"꼬락서니가 정말 국가를 위해 하는 짓거리인지 묻고 싶다\"고 정치권을 질타했다.나훈아는 지난달 7일 대구 콘서트에선 \"요 며칠 전 밤을 꼴딱 새웠다\"며 계엄의 밤을 회고했다. \"공연을 해야하나 말아야하나 고민이 됐다. 집회가 금지된단다. '우짜면 좋노' 싶더라\", \"새벽에 계엄 해제가 되는 걸 보고 술 한잔 하고 잤다\"는 것이다. '정치의 근본'을 물으며 \"국민 생명을 보호하고 배곯지 않게 하는 게 원리\"라고도 했다.민주당에선 최근 발언에만 날을 세웠다. 김원이 의원은 11일 페이스북으로 \"나훈아 참 웃긴 양반일세\"라며 \"갈 때도 입 닫고 그냥 갈 것이지, 무슨 오지랖인지\"라고 비난했다. 김영록 전남지사도 \"(계엄사태를) '우도 문제지만, 좌 너는 잘했나'와 같은 양비론으로 말하면 대한민국의 정의는 어디에서 찾나\"라며 \"신중한 발언\"을 요구했다.이에 전 대표는 \"민주당 의원들이 (나훈아에게) '내란을 가만히 두라는 말이냐'고 했다고 한다. 그러나 '국민이 내란을 그냥 두고 있지 않다'는 건 세상이 다 알고 있다. 내란 당사자는 탄핵 의결됐고, 법의 심판을 앞두고 있다\"며 \"실패한 계엄의 반사이익을 국민의힘이 누리는 게 정상인가. 그것도 민주당 탓이 아니란 말이냐\"고 반박했다.그는 \"실패한 계엄령의 반사이익을 야당이 보는 게 아니라 계엄당에 헌납하고 있는 현실은 블랙 코미디를 넘어 기상천외한 일\"이라며 \"이재명 민주당이 방탄에만 정신머리가 쏠려 여전히 정상적 상황판단을 못 하고 있는 건 분명하다. 한마디 덧붙이자면 이재명에게 아부하느라 나훈아의 5·18 '엄니'까지 팔아먹으면 안 된다\"고 질타했다.지난 1월12일 오후 서울 송파구 KSPO돔에서 시민들이 '2024 나훈아 고마웠습니다 - 라스트 콘서트' 입장을 기다리며 기념 촬영을 하고 있다. 나훈아는 지난해 2월 가요계 은퇴를 선언한 이후 약 1년 동안 투어 콘서트를 통해 대전, 강릉, 안동, 진주, 인천, 광주 등 전국 각지의 팬들과 작별 인사를 해왔다. 나훈아는 이번 무대를 끝으로 마이크를 내려놓고 가수 생활을 마무리한다.<연합뉴스 사진>전 대표는 또 A형 독감과 미국·중국발 감염병 확산세를 우려하며 \"정부 기능 마비에 상당한 책임이 있는 이재명 민주당은 입만 열면 '민생' 립서비스를 하고 있지만 심각한 호흡기질환이나 국민 건강 문제엔 눈꼽만큼의 관심도, 대책 촉구도, 단 한마디 말조차 없다. 오로지 내란·탄핵·방탄 단어 말고는 아는 게 없다\"고 제1야당 귀책론을 폈다.그는 \"정부는 질병관리청을 통해 지난달 20일 바이러스 유행 주의보를 내린 게 고작\"이라며 \"정부·여당이 무능한 건 새삼스럽지 않지만 '광란의 탄핵'으로 정부를 준마비 상태로 만들어놓은 민주당의 무관심·무능도 개탄스럽다\"며 \"아무리 국민 건강·생명 문제가 이재명 방탄과 무관해도 제1당으로서 최소한 책임과 역할이 있다\"고 짚었다.이어 정부에 방역수칙 강화·백신확대 지원책 마련을 촉구한 한편 \"이재명 민주당은 '수권정당'을 입에 담을 자격이 없다\"며 \"호흡기 질병 확산 속 찬탄이든, 반탄이든 모두가 우리 국민이다. 엄동설한에 시민들을 거리로 내몰고 있는 윤석열·이재명, 무능하고 욕심만 많은 공수처의 반(反)인간적 고문이 안타깝기만 하다\"고 쏘아붙였다.",
        "processed_body": "비상계엄 사태 직후 일침 했던 나훈아 최근 엔 왼 팔 니 잘 했나 발언 친 명 서 발끈 전병헌 나훈아 일반 국민 생각 민주 에 헌 정곡 상기 시켜 엄니 팔 아 먹진 말길 국민 건강 말 없이 방탄 내란 탄핵 뿐 당 책임 론도 전병헌 새 미래 민주당 대표 일 더불어 민주당 의 강경 노선 을 두고 계엄 내란죄 의 반 사 이익 을 달도 채 돼 국민 의 힘 에 뺏기는 민주당 의 자화상 을 민주당 여전히 모르고 있다며 이재명 민주당 대표 아부 하느라 나훈아 의 엄니 광주 민주화 운동 헌 정곡년작 팔 아 먹으면 된다고 일침 을 가했다 전병헌 당 대표 날 여의도 당사 주재 최고 위원회 의 발언 민주당 계엄 비상계엄 사태 을 막은 게 아니라 국민 막은 계엄령 내란 윤석열 대통령 지지율 반토막 이었는데 달도 채 돼 지지율 계엄 내란 이전 원상 복귀 된 게 때문 인지 민주당 알 지 못 한다며 이같이 말 전병헌 새 미래 민주당 대표 일 서울 여의도 새 민주당 당사 열린 최고 위원 회의 주재 하며 발언 을 유튜브 채널 새 미래 민주당 중계 영상 갈무리 나훈아 씨 좌우 진영 대립 을 시사 하며 왼 팔 보고 니 잘 했나고 했다고 민주당 의원 발끈 나훈아 의 말 의 아픈 부분 을 찌르긴 같다며 이는 비단 나훈아 만의 생각 아니다 게 일 반 국민 의 상식 적 인 생각 이란 을 민주당 부정 마치 벌거 벗은 임금님 같다고 지적 앞서 가황 나훈아 일 서울 고별 공연 자신 의 양팔 을 들며 왼쪽 오른쪽 을 보고 잘 못 했다고 생난리 치고 있다면서 왼 팔 을 가리켜 니 잘 했나라고 빗댔다 이어 우리 어머니 형제 어떤 이유 있어도 싸우면 된다고 했다며 꼬락서니 국가 짓거리 인지 묻고 싶다고 정치권 을 질타 나훈아 지난달 일 대구 콘서트 에선 요 며칠 전 밤 을 꼴딱 새웠다며 계엄 의 밤 을 회고 공연 을 해야하나 말아야하나 고민 됐다 집회 금지 된단다 우짜 면 좋노 싶더라 새벽 에 계엄 해제 되는 걸 보고 술 한잔 잤다는 정치 의 근본 을 물으며 국민 생명 을 보호 배곯지 않게 게 원리 라 고도 민주당 에선 최근 발언 에만 날 을 세웠다 김원 의원 일 페이스북 나훈아 참 웃긴 양 반 일 세라 며 갈 때 도 입 닫고 그냥 갈 이지 무슨 오지랖 인지 라고 비난 김영록 전남지사 도 계엄 사태 우도 문제 지만 좌 너 잘 했나와 같은 양비론 말 하면 대한민국 의 정의 찾나라며 신중한 발언 을 요구 했다이에 전 대표 민주당 의원 나훈아 내란 을 가만히 두 라는 말이냐고 했다고 한다 국민 내란 을 그냥 두고 있지 않다는 건 세상 다 알 고 내란 당사자 탄핵 의결 됐고 법 의 심판 을 앞두고 있다며 실패한 계엄 의 반 사 이익 을 국민 의 힘 누리는 게 정상 인가 그것 도 민주당 탓 아니란 말이냐고 반박 했 다그 실패한 계엄령 의 반 사 이익 을 야당 보는 게 아니라 계엄 당 에 헌납 현실 블랙 코미디 넘어 기상 천 외한 일이 라며 이재명 민주당 방탄 에만 정신 머리 쏠려 여전히 정상 적 상황 판단 을 못 건 분명하다 한마디 덧붙이자면 이재명 아부 하느라 나훈아 의 엄니 팔 아 먹으면 된다고 질타 했다지난 월일 오후 서울 송파구 돔 시민 나훈아 고마웠습니다 라스트 콘서트 입장 을 기다리며 기념 촬영 을 나훈아 지난해 월 가요 계 은퇴 선언 약 년 투어 콘서트 통해 대전 강릉 안동 진주 인천 광주 전국 각지 의 팬 작별 인사 해왔다 나훈아 이번 무대 끝 마이크 내려놓고 가수 생활 을 마무리 한다 연합뉴스 사진전 대표 또 형 독감 미국 중국 발 감염병 확산 세 우려 하며 정부 기능 마비 에 상당한 책임 이재명 민주당 입 열면 민생 립 서비스 있지만 심각한 호흡기 질환 이나 국민 건강 문제 엔 눈꼽 만큼의 관심 도 대책 촉구 도 단 한마디 말 조차 오로지 내란 탄핵 방탄 단어 말고는 아는 게 없다고 제 야당 귀 책론 을 폈 다그 정부 질병 관리 청 을 통해 지난달 일 바이러스 유행 주의보 내린 게 고작 이라 며 정부 여당 무능한 건 새삼 스럽지 않지만 광란 의 탄핵 정부 준 마비 상태 로 만들어놓은 민주당 의 무관심 무능 도 개탄 스럽다며 아무리 국민 건강 생명 문제 이재명 방탄 무관 해도 제당 으로서 최소한 책임 역할 있다고 짚었다이어 정부 에 방역 칙 강화 백신 확대 지원 책 마련 을 촉구 이재명 민주당 수권 정당 을 입 에 담 을 자격 없다며 호흡기 질병 확산 속 찬탄 이든 반 탄이든 우리 국민 엄동설한 에 시민 을 거리 로 내 몰고 윤석열 이재명 무능하고 욕심 많은 공 처 의 반 인간 적 고문 안타깝기만 하다고 쏘아 붙였다"
    },
    {
        "title": "개혁신당, 최고위서 충돌…\"이준석 상왕정치\" vs \"허은아 사당화\"",
        "body": "허은아 \"2022년 국힘 당대표 쫓아내기와 유사\"이기인 \"패션정치 싫어서 당직자들 떠난 것\" 반박이준석 \"상왕정치 없어, 당헌·당규 통해 사태 정리해야\"[서울=뉴시스] 권창회 기자 = 13일 오전 서울 여의도 국회에서 열린 최고위원회의에서 시-도당위원장과 당직자 간 고성이 오가고 있다. 2025.01.13. kch0523@newsis.com[서울=뉴시스] 신항섭 하지현 고재은 수습 기자 = 개혁신당의 내홍이 이어지고 있다. 허은아 대표는 13일 개혁신당 최고위원회의에서 갈등의 원인이 '이준석 의원의 상왕정치'라고 주장했고 천하람 원내대표와 이기인 최고위원은 '허 대표의 사당화'가 본질이라고 받아쳤다.개혁신당은 이날 오전 9시30분께 국회 본관에서 최고위원회를 진행했다. 최고위 시작 전부터 지도부들은 갈등을 드러냈다. 허 대표는 최고위원들에게 \"사전회의에 왜 안 들어왔냐\"고 물었고 천 원내대표와 이기인 최고위원은 \"통지가 없었다\"고 반박했다.개혁신당은 지난해 12월16일 허 대표가 이준석 의원의 측근인 김철근 전 사무총장을 경질한 이후 내부 충돌이 이어지고 있다.허 대표는 김 전 사무총장이 월권을 해 경질했다는 입장이다. 이 의원이 이른바 '상왕정치'를 하면서 당대표 권한을 제대로 행사할 수 없다는 주장도 하고 있다. 반면 김 전 사무총장은 월권은 없었다고 반박하고 있다. 이 의원도 개혁신당 당무에 개입하지 않았다고 선을 긋고 있다.허 대표는 이날 모두발언에서 \"지금 벌어지고 있는 상황은 지난 2022년 여름 국민의힘에서 벌어졌던 일과 다를 바가 없다\"며 \"달라진 점이 있다면 당 대표가 이준석이 아닌 허은아고, 대주주가 윤석열이 아닌 이준석이라는 것\"이라고 주장했다.이어 \"이준석 의원은 더 이상 상왕정치에 대한 집착 버려야 한다\"며 \"사무총장 임몀권은 당대표의 고유권한임을 인정해야 하고 최고위 회의진행은 대표의 고유권한\"이라고 덧붙였다.그러면서 \"천하람 원내대표와 최고위원은 당헌·당규를 위반하는 행위를 중단해달라. 대표를 허수아비로 만들려는 사무총장의 당헌·당규 개정 시도는 잘못된 것임을 인정하라\"고 했다.이에 대해 천 원내대표는 \"당직자들로부터 가장 많이 들었던 표현은 (허 대표가) 당을 의원실처럼 운영하려고 한다는 것\"이라며 \"당 전체의 시스템보다 본인이 절대적 존재로서 본인의 말에 절대복종 해야 하고, 본인의 말 위주로 당이 돌아가야 한다(는 이야기를 가장 많이 들었다)\"고 말했다.천 원내대표는 \"설사 본인이 틀려 이를 사무처를 비롯한 당직자들이 바로 잡으려고 해도 '내가 당대표'인데 하는 식으로, 권한과 지위로 밀어붙이려 한다는 이야기를 가장 많이 들었다\"고 전했다.그러면서 \"이 다툼의 본질은 지난 총선 당시 있었던 비례대표 공천 갈등의 후유증이라 생각한다\"고 말했다.허 대표와 당권을 놓고 경쟁했던 이기인 최고위원은 \"개혁신당의 갈등 핵심은 누군가의 경질도 있지만 무엇보다 당직자의 고충과 그들이 내지른 비명\"이라며 \"자신의 가족들까지 당직자로 임명해서 사당화했다\"고 주장했다.이 최고위원은 \"허 대표는 애먼 이준석에게 '상왕'이라며 시선을 다른데로 돌리고 있다. 지금 허 대표는 이준석이 아니라 그야말로 바른미래당의 손학규\"라며 \"한 줌의 권력을 움켜잡고 놓지 않으려고 수 많은 동료들을 정치적으로 압박으로 죽이려고 시도하고 있다\"고 주장했다.그는 허 대표에게 \"최측근 당직자들도 떠나고 등을 돌리고 있다. 허은아의 패션정치가 싫어서 반대하는 정치적 결단\"이라며 \"제발 결자해지 하시라\"고 했다.이같은 비판에 허 대표는 \"만약에 이준석 의원이 당대표 였다면 똑같이 했겠는가\"라면서 \"부족한 가장은 있을 수 있다. 어떤 가장도 집안을 망하게 하고 싶은 사람은 없다. 가장이 마음에 안 든다고 집을 나가라고 하겠나\"고 반박했다.이준석 의원은 이날 오후 기자들과 만난 자리에서 '허 대표가 2022년 국민의힘 당대표 축출 사태와 비슷하다고 발언한 것에 대해 어떻게 생각하는가'의 질문에 \"누가 윤리위원회를 동원한다든지, 절차에 없는 방법으로 허 대표에게 뭐라고 하는 사람이 있는지 의문\"이라고 답변했다.이어 \"제가 허 대표에게 상왕이라고 지칭 받을 정도의 행위를 한 것이 무엇인지 구체적으로 이야기를 못할 것이다. 사실 저는 그런 일을 하지 않았다\"며 \"구체적으로 어떤 사안이 있으면 (허 대표가) 이야기를 하면 된다\"고 덧붙였다.그는 \"처음 얼굴을 봤을 만한 분들이 아니라 알고 지내던 복수의 관계자들이 일관되게 허 대표에게 유리하지 않은 증언을 하고 있는 상황\"이라며 \"당헌·당규에 보장된 절차를 통해서 이 사태가 조기에 정리될 수 있도록 하는 것이 옳다\"고 했다.",
        "processed_body": "허 아 년 국힘 당 대표 쫓아내기와 유사 이기 인 패션 정치 싫어서 당직 자 떠난 반박 이준석 상왕 정치 없어 당 헌 당 규 통해 사태 정리 해야 서울 뉴시스 권창회 기자 일 오전 서울 여의도 국회 열린 최고 위원 회의 시도 당 위원장 당직 자 간 고성 오가고 서울 뉴시스 신 항섭 하 지현 고재 수습 기자 개혁 신당 의 내 홍 이어지고 허 아 대표 일 개혁 신당 최고 위원 회의 갈등 의 원인 이준석 의원 의 상왕 정치 라고 주장 했고 천 하람 원내대표 이기 인 최고 위원 허 대표 의 사당 화가 본질 이라고 받아 쳤다 개혁 신당 날 오전 시 분 께 국회 본관 최고 위원회 진행 최고 시작 전 지 도부 갈등 을 드러냈다 허 대표 최고 위원 사 전 회의 에 들어왔냐고 물었고 천 원내대표 이기 인 최고 위원 통지 없었다고 반박 개혁 신당 지난해 월일 허 대표 이준석 의원 의 측근 인 김 철근 전 사무 총장 을 경질 내부 충돌 이어지고 허 대표 김 전 사무 총장 월권 을 해 경질 했다는 입장 의원 이른바 상왕 정치 하면서 당 대표 권한 을 제대로 행사 없다는 주장 도 반면 김 전 사무 총장 월권 없었다고 반박 의원 도 개혁 신당 당무 에 개입 하지 않았다고 선 을 긋고 허 대표 날 발언 지금 벌어지고 상황 지난 년 여름 국민 의 힘 벌어졌던 일과 다를 바 없다며 달라진 점 있다면 당 대표 이준석 아닌 허 아 고 대주 주가 윤석열 아닌 이준석 이라는 이라고 주장 했다이어 이준석 의원 이상 상왕 정치 에 대한 집착 버려야 한다며 사무 총장 임몀권 당 대표 의 고유권 임 을 인정 해야 최고 회의 진행 대표 의 고유 권한 이라고 덧붙였다 그러면서 천 하람 원내대표 최고 위원 당 헌 당 규 위반 행위 중단 해달라 대표 허수아비 로 만들려는 사무 총장 의 당 헌 당 규 개정 시도 잘 못 된 것임 을 인정 하 라고 했다이에 천 원내대표 당직 자 로부터 가장 많이 들었던 표현 허 대표 당 을 의원 실 운영 하려고 한다는 라며 당 전체 의 시스템 본인 절대 적 존재 로서 본인 의 말 에 절대 복종 해야 본인 의 말 위주 로 당 돌아가야 한다는 이야기 가장 많이 들었다고 말 천 원내대표 설사 본인 틀려 이를 사무 처 비롯 당직 자 들이 잡으려고 해도 내 당 대표 인데 식 권한 지위 로 밀어 붙이려 한다는 이야기 가장 많이 들었다고 전 그러면서 다툼 의 본질 지난 총선 당시 있었던 비례대표 공천 갈등 의 후유증 이라 생각 한다고 말 허 대표 당권 을 놓고 경쟁 했던 이기 인 최고 위원 개혁 신당 의 갈등 핵심 누군가 의 경질 도 있지만 당직 자 의 고충 내 지른 비명 이라 며 자신 의 가족 당직 자 로 임명 해서 사당 화했다고 주장 했다이 최고 위원 허 대표 애먼 이준석 상왕 이라 며 시선 을 데 로 돌리고 지금 허 대표 이준석 아니라 그야말로 바른 미래 당 의 손학규 라며 줌 의 권력 을 움켜잡고 놓지 않으려고 많은 동료 을 정치 적 압박 죽이려고 시도 있다고 주장 했 다그 허 대표 최측근 당직 자 도 떠나고 을 돌리고 허 아 의 패션 정치가 싫어서 반대 정치 적 결단 라며 제발 결 자 해지 하시라고 했다이 같은 비판 에 허 대표 에 이준석 의원 당 대표 였다면 똑같이 했겠는가라면서 부족한 가장 있을 어떤 가장 도 집안 을 망하게 싶은 사람 가장이 마음 에 든다고 집 을 나가라고 하겠나고 반박 이준석 의원 날 오후 기자 만난 자리 허 대표 년 국민 의 힘 당 대표 축출 사태 비슷하다고 발언 에 생각 하는가의 질문 에 누가 윤리 위원회 동 원한 다 든지 절차 에 없는 방법 허 대표 뭐라고 사람 있는지 의문 이라고 답변 했다이어 제 허 대표 상왕 이라고 지칭 받을 의 행위 인지 구체 적 이야기 못 일 을 하지 않았다며 구체 적 어떤 사안 있으면 허 대표 이야기 하면 된다고 덧붙였 다그 처음 얼굴 을 봤을 분 아니라 알 고 지내던 복수 의 관계자 일관 되게 허 대표 유리하지 않은 증언 을 상황 라며 당 헌 당 규 에 보장 된 절차 통해 서 사태 조기 에 정리 될 있도록 옳다고"
    },
    {
        "title": "\"북한군 '김정은 장군' 외치며 자폭시도…트럼프, 핵동결 스몰딜 가능성\"",
        "body": "[the300] 국정원 \"생포된 북한군 2명, 韓에 귀순 요청시 우크라와 협의\"도널드 트럼프 미국 대통령 당선인이 북한과 비핵화 협상 대신 핵동결·군축 협상에 나설 수 있다는 국가정보원 전망이 나왔다. 사진은 지난해 5월 뉴욕 맨해튼 형사법원에 출석한 당시 트럼프 전 대통령의 모습. / AFP=뉴스1국가정보원이 도널드 트럼프 미국 대통령 당선인과 김정은 북한 노동당 총비서가 핵동결·군축 등의 협상에 나설 수 있다는 관측을 내놨다. 북핵 관련 '완전하고 검증가능하며 돌이킬 수 없는 폐기'(CVID) 입장을 유지해오던 미국의 입장이 흔들릴 수 있다는 전망이다. 핵동결과 핵군축은 각각 핵개발 사업을 중단시키거나 핵무기를 줄이는 것을 말한다.국회 정보위원회 소속 여야 간사인 이성권 국민의힘 의원과 박선원 더불어민주당 의원은 13일 오전 10시 국회에서 국정원으로부터 현안 보고를 받은 이후 기자들과 만나 이같이 전했다. 이번 현안 보고에선 오는 20일 트럼프 2기 행정부 출범을 앞두고 한국을 배제한 미국과 북한의 '북핵 거래'가 있을 수 있다며 이를 차단할 필요가 있다는 점이 부각됐다.국정원은 \"트럼프 당선인 스스로 김정은과의 정상회담 성사를 1기 행정부의 대표적 성과로 인식하고 있기 때문에 북미 정상회담 추진 가능성이 있다\"며 \"(트럼프 행정부가) 단기간 내 북한의 완전한 비핵화가 달성하기 어렵다고 판단할 경우 핵동결·군축과 같은 '스몰딜'(small deal·작은 규모의 협상) 형태도 가능하다\"고 밝혔다.볼로디미르 젤렌스키 우크라이나 대통령이 지난 11일 생포된 북한군 2명의 모습을 담은 사진을 SNS를 통해 공개했다. 사진은 얼굴에 부상당한 북한군. / 사진=뉴시스국정원은 이날 우크라이나와 전쟁 중인 러시아에 파병된 북한군 최신 동향도 발표했다. 북한군의 교전 참여 지역이 러시아 쿠르스크 전역으로 확대됐으며 이로 인한 피해 규모는 사망 300여명, 부상 2700여명 등 사상자만 3000여명이라고 국정원은 추산했다. 북한군은 우크라이나군의 드론 공격에 대응하지 못하고, 후방 화력 지원도 없이 전선돌격대로 소모되고 있어 피해가 크다는 게 국정원의 설명이다.국정원은 \"전사자가 소지한 메모에서 북한 당국은 생포 이전에 자폭·자결을 강조하는 내용이 있었다\"며 \"또한 (파병) 병사들이 사면을 기대하는 사실도 메모에 기재돼 있는 것을 발견했다\"고 했다. 이어 \"북한군 한 명이 우크라이나군에 포획될 위기에 놓이자 '김정은 장군'을 외치며 수류탄을 꺼내 자폭을 시도하다가 사살된 사례도 확인됐다\"고 밝혔다.국정원은 최근 우크라이나군이 생포한 북한군 2명과 관련해 \"북한 당국이 파병 급여에 대한 약속 없이 영웅으로 우대한다는 공지를 받았다고 진술했다\"고 했다. 그러면서 \"북한 내부의 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 노예병 등이라는 자조와 걱정, 두려움을 토로하고 있다\"며 \"북한 당국이 파병군 가족의 식량, 생필품 등 물질적 보상을 제공한 정황도 포착됐다\"고도 했다.국정원은 생포된 북한군 2명이 헌법상으론 우리 국민이라며 귀순 의사를 밝힐 경우 우크라이나와 협의하겠다고 밝혔다. 국정원이 밝힌 법적 근거는 헌법 제3조를 가리키는 것으로 풀이된다. 헌법 3조에는 '대한민국의 영토는 한반도와 그 부속도서로 한다'고 규정하고 있어 북한 주민도 대한민국 국민으로 간주될 수 있기 때문이다.'북한이탈주민의 보호및정착지원에 관한 법률'에도 군사분계선(MDL) 이북 지역에서 벗어난 북한 주민의 보호를 규정한다. 다만 북한이탈주민법 제9조에는 살인 등 중대한 비정치적 범죄좌, 위장탈출 혐의자, 국가안전보장 등에 중대한 위해 발생 우려자는 보호 대상자에서 제외될 수 있다. 결국 귀순자의 의사가 가장 중요하다.우크라이나 보안국(SBU)이 지난 11일 생포된 북한군 2명의 모습을 담은 영상을 SNS를 통해 공개했다. / 사진=뉴시스",
        "processed_body": "국정원 생포된 북한 군 명 에 귀순 요청 시 우 크라 협의 도널드 트럼프 미국 대통령 당선인 북한 비핵화 협상 대신 핵 동결 군축 협상 에 나설 있다는 국가정보원 전망 나왔다 사진 지난해 월 뉴욕 맨해튼 형사법 원 에 출석 당시 트럼프 전 대통령 의 모습 뉴스 국가정보원 도널드 트럼프 미국 대통령 당선인 김정은 북한 노동당 총비서 핵 동결 군축 의 협상 에 나설 있다는 관측 을 내놨다 북핵 완전하고 검증 가능하며 돌이킬 없는 폐기 입장 을 유지 해오던 미국 의 입장 흔들릴 있다는 전망 핵 동 결과 핵 군축 핵 개발 사업 을 중단 시키거나 핵무기 줄이는 을 말 한다 국회 정보 위원회 소속 여야 간사 인 이성권 국민 의 힘 의원 박 선원 더불어 민주당 의원 일 오전 시 국회 국정원 으로부터 현안 보고 받은 기자 만나 이같이 전 이번 현안 보고 에선 오는 일 트럼프 기 행정부 출범 을 앞두고 한국 을 배제 미국 북한 의 북핵 거래 있을 있다며 이를 차단 필요 있다는 점 부각 됐다 국정원 트럼프 당선인 스스로 김정은 과의 정상회담 성사 기 행정부 의 대표 적 성과 로 인식 있기 때문 에 북미 정상회담 추진 가능성 있다며 트럼프 행정부 단기간 내 북한 의 완전한 비핵화 달성 어렵다고 판단 경우 핵 동결 군축 같은 스몰 딜 작은 규모 의 협상 형태 도 가능하다고 밝혔다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 지난 일 생포된 북한 군 명의 모습 을 담은 사진 을 통해 공개 사진 얼굴 에 부상 당 북한 군 사진 뉴시스 국정원 날 우크라이나 전쟁 중인 러시아 에 파병 된 북한 군 최신 동향 도 발표 북한 군 의 교전 참여 지역 러시아 쿠르스크 전역 확대 됐으며 이로 인한 피해 규모 사망 여명 부상 여명 사상 자만 여명 이라고 국정원 추산 북한 군 우크라이나 군 의 드론 공격 에 대응 하지 못 후방 화 력 지원 도 없이 전선 돌격 대로 소 모되 고 있어 피해 크다는 게 국정원 의 설명 국정원 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강조 내용 있었다며 또한 파병 병사 사면 을 기대하는 도 메모 에 기재 돼 을 발견 했다고 이어 북한 군 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다가 사살 된 사례 도 확인 됐다고 밝혔다 국정원 최근 우크라이나 군 생포 북한 군 명과 해 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다는 공지 받았다고 진술 했다고 그러면서 북한 내부 의 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 노예병 이라는 자 조 걱정 두려움 을 토로 있다며 북한 당국 파병 군 가족 의 식량 생필품 물질 적 보상 을 제공 정 황도 포착 됐다고도 국정원 생포된 북한 군 명 헌법 상 으론 우리 국민 라며 귀순 의사 밝힐 경우 우크라이나 협의 하겠다고 밝혔다 국정원 밝힌 법적 근거 헌법 제조 가리키는 풀이 된다 헌법 조 대한민국 의 영토 한반도 부속 도서 로 한다고 규정 있어 북한 주민 도 대한민국 국민 간주 될 있기 때문 북한 이탈 주민 의 보호 및 정착 지원 에 관 법률 에도 군사분계선 이북 지역 벗어난 북한 주민 의 보호 규정 한다 다만 북한 탈주 민법 제조 살인 중대한 비 정치 적 범죄 좌 위장 탈출 혐의 자 국가 안전보장 에 중대한 발생 우려 자 보호 대상자 제외 될 귀순 자의 의사 가장 중요하다 우크라이나 보안 국 지난 일 생포된 북한 군 명의 모습 을 담은 영상 을 통해 공개 사진 뉴시스"
    },
    {
        "title": "이준석 \"'윤석열은 투항하라' 대북 확성기 틀자\"…심리전 제안",
        "body": "\"심리전 통해 투항하게 만들어야\"개혁신당 이준석 의원 / 사진=연합뉴스이준석 개혁신당 의원은 13일 서울 용산구 한남동 관저에서 칩거 중인 윤석열 대통령이 체포영장 집행에 불응하자 '윤석열은 투항하라'라는 내용의 확성기 방송을 관저를 향해 켜는 방안을 제안했다.이 의원은 이날 SBS 라디오 '김태현의 정치쇼'에서 \"(윤 대통령이) 버티기 모드이지만, 언젠가는 잡힐 거라고 본다. 그런데 최대한 공권력과는 충돌이 없었으면 좋겠다\"며 \"유혈사태가 없는 게 중요하므로 대북 확성기 방송 같은 것을 한남동에다 해보는 게 어떠냐고 제안한다\"고 했다.이 의원은 \"어차피 거기(윤 대통령 관저) 옆에 민간인들이 많이 살고 이런 건 아니다. 옆에 이웃이라고 해봤자, 오세훈 서울시장 이런 분들이니 좀 양해해주실 것\"이라며 \"'윤석열은 투항하라', '자유가 그대를 기다린다' 이런 노래를 틀어주는 거 있지 않냐\"고 했다.이 의원은 \"제가 반농담조로 대북 확성기라고 했지만, 경찰이 그런 차를 갖고 있다. 경호처에 있는 일반 경호관 같은 분들은 상황 파악이 어려운 상황일 수도 있다\"며 \"경호관들이 다 포기하면 대통령에게 별수가 없을 것\"이라고 덧붙였다.그러면서 \"심리전을 통해 투항하게 만들어야 한다. 페이스북에 LA 산불에 대해 글을 올리는 것 보니 심리적으로 굉장히 여유를 갖고 있는 것\"이라며 \"'나는 곧 돌아올 거고, 정상적으로 여러 가지 사안을 살피고 있다'는 것을 증명하고 싶어 하는 것 같다\"고 강조했다.지난 7일 윤 대통령에 대한 체포영장을 재발부받은 공수처는 지난 주말 내내 경찰과 협의를 이어가면서 영장 집행 전략 구체화에 매진한 것으로 전해졌다. 이에 따라 공수처와 경찰이 집행 준비를 마무리한 뒤 이번 주중에 집행을 시도할 것이라는 전망에 힘이 실리고 있다.공수처가 발부받은 영장 자체가 불법·무효라고 주장하는 윤 대통령 변호인단은 공수처에 변호인 선임계를 제출하면서 헌법재판소의 탄핵 심판 결론 이후로 체포영장 집행을 미뤄달라는 취지의 요청을 한 것으로 알려졌다. 하지만 공수처는 변호인단의 선임계 제출과 무관하게 체포영장의 효력은 유지된다고 했다.",
        "processed_body": "심리전 통해 투항 만들어야 개혁 신당 이준석 의원 사진 연합뉴스 이준석 개혁 신당 의원 일 서울 용산구 한남동 관저 칩거 중인 윤석열 대통령 체포영장 집행 에 불응 하자 윤석열 투항 하라 라는 내용 의 확성기 방송 을 관저 향 해 켜는 방안 을 제안 했다이 의원 날 라디오 김태현 의 정치 쇼 윤 대통령 버티기 모드 이지만 잡힐 거 라고 본다 최대한 공권력 과는 충돌 없었으면 좋겠다며 유혈사태 없는 게 중요하므로 대북 확성기 방송 같은 을 한남동 에다 해보는 게 어떠냐고 제안 한다고 했다이 의원 어차피 거 기윤 대통령 관저 에 민간인 많이 살 고 건 아니다 에 이웃 이라고 해봤자 오세훈 서울시장 분 이니 좀 양해 해주실 라며 윤석열 투항 하 라 자유 그대 기다린다 노래 틀어주는 거 있지 않냐고 했다이 의원 제 반 농담 조 로 대북 확성기 라고 했지만 경찰 차 갖고 경호처 에 일반 경호 관 같은 분 상황 파악 어려운 상황 일 수도 있다며 경호 관 다 포기 하면 대통령 별수 없을 이라고 덧붙였다 그러면서 심리전 을 통해 투항 만들어야 한다 페이스북 에 산불 에 글 을 올리는 보니 심리 적 굉장히 여유 갖고 라며 나 곧 돌아올 거고 정상 적 가지 사안 을 살피 고 있다는 을 증명 싶어 같다고 강조 했다지난 일 윤 대통령 에 대한 체포영장 을 재발 부 받은 공 처 지난 주말 내내 경찰 협의 이어가면서 영장 집행 전략 구체화 에 매진 전해졌다 에 따라 공 처 경찰 집행 준비 마무리 이번 주중 에 집행 을 시도 이라는 전망 에 힘 실리 고 공 처가 발부 받은 영장 자체 불법 무효 라고 주장 윤 대통령 변호인 단 공 처 에 변호인 선임 계 제출 하면서 헌법재판소 의 탄핵 심판 결론 로 체포영장 집행 을 미뤄 달라 취지 의 요청 을 알려졌다 공 처 변호인 단 의 선임 계 제출 무관 체포영장 의 효력 유지 된다고"
    },
    {
        "title": "尹 측 \"체포영장 집행할 때 신분증·얼굴 공개해라\" [Y녹취록]",
        "body": "■ 진행 : 김선영 앵커■ 출연 : 윤희석 전 국민의힘 대변인, 서용주 전 더불어민주당 상근 부대변인* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스NOW] 명시해주시기 바랍니다.◆ 앵커 : 어쨌든 지금 요 며칠 내로 (체포영장 집행) 한다. 이렇게 하다 보니까 대통령 측에서도 긴장감이 높은 것 같은데 지금 그래픽으로 보여드리고 있습니다. 윤갑근, 윤 대통령 측 변호인. 형사기동대 동원은 국민을 배신하는 거다. 공수처가 경찰을 지휘해서 영장을 집행할 법적인 근거가 없다. 이런 얘기를 했고요. 경찰이 영장 집행할 때 신분증을 제시하고 얼굴을 공개해달라. 왜냐하면 이 안에 폭도가 있을지 누가 아냐, 이런 얘기거든요.◇ 윤희석 : 대통령실 입장에서는 대통령의 신변 안전이 가장 중요하고 변호인 입장에서도 그런 주장을 할 수밖에 없기 때문에 정말 확률이 낮은 상황일지라도 가장 위험한 상황까지 상정을 해서 주장을 할 수가 있는 거죠. 공수처가 경찰을 동원해서 영장 집행 나설 근거가 없다는 얘기는 지금까지 계속해 왔던 주장이고 이제는 대량의 경력을 동원해서 체포에 나설 경우에 정말 불순한 의도를 가진 사람이 섞일 가능성에 대해서까지 대비한다. 대통령실은 정말 지금 이 순간까지도 체포라는 상황에 대해서만은 막고 싶다는 강력한 의지를 또 한 번 선언한 것이다, 이렇게 해석됩니다.◆ 앵커 : 체포라는 상황까지 꼭 가야 하느냐. 정치권에서도 오늘 주호영 국민의힘 의원이 대통령이 수사관들에게 수갑 차고 끌려가는 모습을 보여주는 게 우리 정치에 뭐가 도움이 되겠느냐, 이런 주장을 하기도 했는데 지금 영장 집행 임박했다고는 하는데 공수처와 대통령 측의 물밑 협상이라고 할까요? 그런 것을 통해서 기소나 이런 쪽으로 바뀌어 갈 가능성은 전혀 없다고 보십니까?◇ 서용주 : 그럼요. 법이라는 게 기준이 있는 것이고 공권력은 늘 한치도 치우침이 없이 똑같아야 합니다. 법이 신분과 사회적 지위나 경제적인 많고 적음에 휘둘리면 그게 어떻게 법치가 되겠어요? 그렇기 때문에 그 법을 집행하는 데 있어서 그런 협상 그것은 본인들의 정치적 주장이고요.주호영 의원께서 오늘 얘기를 하셨다니, 체포되는 게 격에 맞느냐. 저는 윤석열 대통령 전화번호가 있으시면 전화를 하세요. 체포되기까지 누가 이 상황을 초래했는지. 정말 품격 있고 체면 있고 염치가 있다면 대통령 스스로 걸어왔으면 이렇게까지 되겠습니까? 내가 걸어서 출석할 테니 더 이상 밑에 있는 사람들 힘들게 하지 말고 제가 하겠습니다 하면 말끔한 겁니다. 결국에는 체포에 이르기까지 누가 자초했는지를 주호영 의원께서는 다시 한 번 생각해 보시고 윤석열 대통령에게 권유를 하시는 게 먼저이지 않을까 그렇게 생각이 됩니다.대담 발췌 : 정의진 디지털뉴스팀 에디터※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "진행 김선영 앵커 출연 윤희석 전 국민 의 힘 대변인 서용주 전 더불어 민주당 상근 부대 변인 텍스트 실제 방송 내용 차이 있을 있으니 정확한 내용 방송 확인 하시기 바랍니다 인용 시 뉴스 명시 해주시기 바랍니다 앵커 어쨌든 지금 요 며칠 내 로 체포영장 집행 한다 이렇게 하다 보 니까 대통령 측 에서도 긴장감 높은 같은데 지금 그래픽 보여 드리고 윤갑근 윤 대통령 측 변호인 형사 기동대 동원 국민 을 배신 거 다 공수 처가 경찰 을 지휘 해서 영장 을 집행 법적 인 근거 얘기 했고요 경찰 영장 집행 때 신분증 을 제시 얼굴 을 공개 해달라 에 폭도 있을지 누가 아냐 얘기 거든요 윤희석 대통령실 입장 에서는 대통령 의 신변 안전 가장 중요하고 변호인 입장 에서도 주장 을 밖에 없기 때문 에 확률 낮은 상황 일지 라도 가장 위험한 상황 상정 을 해서 주장 을 수가 거 죠 공수 처가 경찰 을 동원 해서 영장 집행 나설 근거 없다는 얘기 지금 계속 해 왔던 주장 이고 이제 대량 의 경력 을 동원 해서 체포 에 나설 경우 에 불순 의도 가진 사람 섞일 가능성 에 서까지 대비 한다 대통령실 지금 순간 까지도 체포 라는 상황 에 서만은 막고 싶다는 강력한 의지 또 번 선언 이렇게 해석 됩니다 앵커 체포 라는 상황 꼭 가야 하느냐 정치권 에서도 오늘 주호영 국민 의 힘 의원 대통령 사관 수갑 차고 끌려가는 모습 을 보여주는 게 우리 정치 에 뭐 도움 되겠느냐 주장 을 하기도 했는데 지금 영장 집행 임박 했다고는 하는데 공 처 대통령 측 의 물밑 협상 이라고 할까 요 을 통해 서 기소 나 쪽 바뀌어 갈 가능성 전혀 없다고 보십니까 서용주 그럼요 법 이라는 게 기준 이고 공권력 늘 한치 도 치우침이 없이 똑같아야 법 신분 사회 적 지위 나 경제 적 인 많고 적음 에 휘 둘리 면 그게 법치 되겠어요 그렇기 때문 에 법 을 집행 데 있어서 협상 그것 본인 의 정치 적 주장 이고 요 주호영 의원 께서 오늘 얘기 하셨다니 체포 되는 게 격 에 맞느냐 윤석열 대통령 전화번호 있으시면 전화 하세요 체포 되기까지 누가 상황 을 초래 했는지 품격 있고 체면 있고 염치 있다면 대통령 스스로 걸어왔으면 이렇게 되겠습니까 내 걸어서 출석 테 니 이상 밑 에 사람 힘들게 하지 말고 제 하겠습니다 하면 말끔 겁니다 체포 에 이르기까지 누가 자초 했는지를 주호영 의원 께서는 번 생각 해 보시 고 윤석열 대통령 권유 하시는 게 먼저 이지 않을까 그렇게 생각 됩니다 대담 발췌 정의 진 디지털 뉴스 팀 에디터 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "국정원 \"北포로 귀순, 본인 의사 중요…사상자 3천명\"",
        "body": "국회 정보위 보고 요약\"포로 신문 결과 北 당국, 파병 급여 약속 없이 '영웅 대우하겠다'고만 해\"\"헌법상 우리 국민, 귀순은 본인 의사가 중요…요청시 우크라 당국과 협의\"\"포로 잡힐 위기 처하자 '김정은 장군' 외치며 자폭하려다 사살된 북한군도\"\"트럼프 2기, 출범 직후부터 외교안보 분야 총력…전방위 대중국 압박 예상\"\"김정은과 '스몰딜' 가능성…우리 배제한 일방적 북핵 거래 소지 차단해야\"젤렌스키 텔레그램·SNS 캡처국가정보원은 13일 우크라이나에 파병됐다가 포로로 잡힌 북한군 병사들의 귀순 여부에 대해 \"본인들의 의사가 가장 중요하다\"며 \"귀순 의사를 밝힐 경우 우크라이나 측과 협의하겠다\"고 밝혔다.오는 20일 미국의 트럼프 2기 행정부가 집권한 뒤 단기간 내 완전한 북한의 비핵화를 달성하기 어렵다고 판단할 경우 핵동결·군축과 같은 작은 규모의 협상(스몰 딜) 형태도 가능하다면서, 우리 정부가 한국을 배제한 일방적 북핵 거래의 소지를 차단할 필요가 있다고도 보고했다.국회 정보위원회 여야 간사 국민의힘 이성권·박선원 의원은 이날 열린 정보위 전체회의 뒤 기자들과 만나 국정원이 이같은 내용을 보고했다고 전했다.이에 따르면 국정원은 우크라이나 당국과의 공조를 통해 최근 포로로 잡힌 정찰총국 소속 북한군 병사 2명의 진술 내용을 입수했다. 두 사람은 북한 당국이 파병 급여에 대한 약속은 없이 '영웅으로 대우하겠다'고 했다고 진술했다고 한다.국정원은 해당 병사들의 귀순 가능성에 대해서는 이들이 헌법상 우리나라 국민에 포함되기에 본인들의 의사가 가장 중요하며, 한국으로 귀순 요청을 하게 되면 우크라이나 측과 협의하겠다는 입장을 밝혔다고 한다.앞서 볼로디미르 젤렌스키 우크라이나 대통령은 이날 오전 SNS에 한국어로 쓴 글을 통해 \"우크라이나는 김정은이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 조직할 수 있을 경우에만 북한 시민을 김정은에게 넘겨줄 준비가 되어 있다\"며 포로 교환을 시사한 바 있다.또한 국정원은 북한 당국의 함구에도 불구하고 북한 내부에서 파병 소식이 암암리에 확산되고 있는 가운데, 파병된 군인들의 가족들은 '노예병' 또는 '대포밥'이라는 자조와 두려움을 토로하는 반면 직접적 이해관계가 없는 사람들은 러시아로부터 지원과 민생 개선을 기대하는 상반된 반응을 포착했다.즉, 북한 당국이 파병 군인들의 가족에 식량과 생필품 등 물질적 보상을 제공하고 있다는 것이다.국정원은 북한군이 교전에 참여하고 있는 지역이 쿠르스크 전역으로 확대되었으며, 피해 규모는 사망 300명에 부상 2700여명 등 3천여명이 넘는 사상자를 기록했다고 보고했다.또한 최근 입수한 북한군 전투 영상을 분석한 결과 △원거리에서 무의미하게 드론을 조준사격 △후방에서의 화력지원이 없는 돌격 전술 등 현대전에 대한 이해 부족과, 러시아 측의 북한군 활용 방식이 대규모 사상자 발생의 주요 원인이 됐다고 지목했다.이와 함께 국정원은 전사자들의 메모에서 북한 당국이 포로로 잡히기 전에 병사들에게 자살이나 자폭을 강요하는 내용이 있었고, 병사들은 막연히 노동당 입당이나 사면을 기대하고 있다고도 전했다.최근 북한군 병사 1명은 우크라이나군에 포로로 잡힐 상황에 처하자 \"김정은 장군\"을 외치면서 수류탄을 꺼내 자폭하려다 우크라이나군에 사살됐다고 한다.트럼프 2기에 대해선 \"핵동결·군축 등 가능성…우리 배제한 일방적 북핵 거래 소지 차단해야\"연합뉴스한편 국정원은 곧 출범하는 미 트럼프 2기 행정부에 대해서는 출범 직후부터 공화당이 우위인 의회 구조를 활용해 외교안보 분야에서 성과 창출을 위해 총력을 다할 것이며, 우크라이나·중동 전쟁을 종식시키고 대외 개입을 최소화하며 전방위적 대중국 압박에 나설 것으로 전망했다.그 과정에서 동맹국들에게 중국 압박에 동참하라는 요청도 있을 것이며, 윤석열-바이든 정부가 그간 추진해 오던 한미 확장억제(NCG 등)의 장래는 불확실하다고도 보고했다.이와 함께 트럼프 대통령 스스로 과거 김정은 국무위원장과의 정상회담 성사를 대표적 성과로 인식해, 또다시 대화를 추진할 가능성이 있다고도 국정원은 분석했다.이 과정에서 단기간 내 완전한 북한의 비핵화를 달성하기 어렵다고 판단할 경우 핵동결·군축과 같은 작은 규모의 협상(스몰 딜) 형태도 가능하다고 예상했다.국정원은 트럼프 2기 행정부가 1기 때처럼 북한 인권 문제를 소극적으로 다룰 가능성이 있으며, 우리 정부로서는 우리를 배제한 일방적 북핵 거래의 소지를 차단할 필요가 있다고도 보고했다.이날 더불어민주당 정보위원들은 국가정보원법 4조에 따라 국정원이 형법상 내란·외환죄, 군형법상 반란죄에 대한 정보를 수집하고 배포해야 하는데, 12.3 내란 사태 이전은 물론 이후에도 그러지 않았다며 조태용 원장을 향해 '직무유기'라고 지적하기도 했다.조 원장은 이에 대해 '역량과 인력이 부족했으며, 국내정보 관련 업무를 할 수 없어서 하지 못했다'는 대답을 반복했다고 박 의원은 전했다.※CBS노컷뉴스는 여러분의 제보로 함께 세상을 바꿉니다. 각종 비리와 부당대우, 사건사고와 미담 등 모든 얘깃거리를 알려주세요.이메일 :jebo@cbs.co.kr카카오톡 :@노컷뉴스사이트 :https://url.kr/b71afn",
        "processed_body": "국회 정보 보고 요약 포로 신문 결과 당국 파병 급여 약속 없이 영웅 대우 하겠다고만 해 헌법 상 우리 국민 귀순 본인 의사 중요 요청 시 우 크라 당국 협의 포로 잡힐 위기 처 하자 김정은 장군 외치 며 자폭 하려다 사살 된 북한 군 도 트럼프 기 출범 직후 외교 안보 분야 총력전 방위 대 중국 압박 예상 김정은 스몰 딜 가능성 우리 배제 일방 적 북핵 거래 소지 차단 해야 젤 렌스 키 텔레 그램 캡처 국가정보원 일 우크라이나 에 파병 됐다가 포로 로 잡힌 북한 군 병사 의 귀순 여부 에 본인 의 의사 가장 중요하다며 귀순 의사 밝힐 경우 우크라이나 측 협의 하겠다고 밝혔다오는 일 미국 의 트럼프 기 행정부 집권 단기간 내 완전한 북한 의 비핵화 달성 어렵다고 판단 경우 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다면서 우리 정부 한국 을 배제 일방 적 북핵 거래 의 소지 차단 필요 있다고도 보고 국회 정보 위원회 여야 간사 국민 의 힘 이성권 박 선원 의원 날 열린 정보 전체 회의 기자 만나 국정원 같은 내용 을 보고 했다고 전 했다이에 따르면 국정원 우크라이나 당국 과의 공조 통해 최근 포로 로 잡힌 정찰 총 국 소속 북한 군 병사 명의 진술 내용 을 입수 두 사람 북한 당국 파병 급여 에 대한 약속 없이 영웅 대우 하겠다고 했다고 진술 했다고 한다 국정원 해당 병사 의 귀순 가능성 에 서는 헌법 상 우리나라 국민 에 포함 되기에 본인 의 의사 가장 중요하며 한국 귀순 요청 을 되면 우크라이나 측 협의 하겠다는 입장 을 밝혔다고 한다 앞서 볼 로디 미르 젤 렌스 키 우크라이나 대통령 날 오전 에 한국어 로 쓴 글 을 통해 우크라이나 김정은 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 조 직할 있을 경우 에만 북한 시민 을 김정은 넘겨줄 준비 되어 있다며 포로 교환 을 시사 바 또한 국정원 북한 당국 의 함구 에도 불구 북한 내부 파병 소식 암암리 에 확산 되고 가운데 파병 된 군인 의 가족 노예병 대포 밥 이라는 자 조 두려움 을 토로 반면 직접 적 이해관계 없는 사람 러시아 로부터 지원 민생 개선 을 기대하는 상반 된 반응 을 포착 북한 당국 파병 군인 의 가족 에 식량 생필품 물질 적 보상 을 제공 있다는 국정원 북한 군 교전 에 참여 지역 쿠르스크 전역 확대 되었으며 피해 규모 사망 명 에 부상 여명 천 여명 넘는 사 상자 기록 했다고 보고 또한 최근 입수 북한 군 전투 영상 을 분석 결과 원거리 무의미하게 드론 을 조준 사격 후방 에서의 화 력 지원이 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 대규모 사 상자 발생 의 주요 원인 됐다고 지목 했다이와 함께 국정원 전 사자 의 메모 북한 당국 포로 로 잡히기 전 에 병사 자살 이나 자폭 을 강요 내용 있었고 병사 막연히 노동당 입당 이나 사면 을 기대하고 있다고도 전 최근 북한 군 병사 명 우크라이나 군 에 포로 로 잡힐 상황 에 처 하자 김정은 장군 을 외치면서 수류탄 을 꺼내 자폭 하려다 우크라이나 군 에 사살 됐다고 한다 트럼프 기에 선 핵 동결 군축 가능성 우리 배제 일방 적 북핵 거래 소지 차단 해야 연합뉴스 국정원 곧 출범 미 트럼프 기 행정부 에 서는 출범 직후 공화당 우위 인 의회 구조 활용 해 외교 안보 분야 성과 창 출을 총력 을 다 이며 우크라이나 중동 전쟁 을 종식 시키고 대외 개입 을 최소 화하며 전 방위 적 대 중국 압박 에 나설 전망 했 다그 과정 동맹국 중국 압박 에 동참 하 라는 요청 도 있을 이며 윤석열 바이든 정부 그간 추진 해 오던 한미 확장 억제 의 장래 불확실하다고도 보고 했다이와 함께 트럼프 대통령 스스로 과거 김정은 국무위원 장 과의 정상회담 성사 대표 적 성과 로 인식 해 또다시 대화 추진 가능성 있다고도 국정원 분석 했다이 과정 단기간 내 완전한 북한 의 비핵화 달성 어렵다고 판단 경우 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다고 예상 국정원 트럼프 기 행정부 기 때 북한 인권 문제 소 극적 다룰 가능성 있으며 우리 정부 로서 우리 배제 일방 적 북핵 거래 의 소지 차단 필요 있다고도 보고 날 더불어 민주당 정보 위원 국가정보원 법 조 에 따라 국정원 형법 상 내란 외환죄 군형법 상 반란죄 에 대한 정보 수집 배포 해야 하는데 내란 사태 이전 물론 에도 그러지 않았다며 조태용 원장 을 향 해 직무 유기 라고 지적 하기도 조 원장 에 역량 인력 부족했으며 국내 정보 업무 없어서 하지 못 했다는 대답 을 반복 했다고 박 의원 전 노컷뉴스 여러분 의 제보 로 함께 세상 을 바꿉니다 각종 비리 부당 대우 사건 사고 미담 얘깃 거리 알려주세요 이메일 카카오 톡 노컷뉴스 사이트"
    },
    {
        "title": "민주 박수현 “음주단속은 국민생활 검열이냐”…與의 ‘카톡 검열’ 반발 비판",
        "body": "전용기 더불어민주당 의원, ‘가짜뉴스’ 확산 전파 행위 고발 예고與, ‘국민 겁박’이라며 반발…김기현 “공산당식 발상” 나경원 “카톡 계엄령”박수현 더불어민주당 의원. 뉴스1박수현 더불어민주당 의원은 13일 같은 당 전용기 의원의 ‘가짜뉴스’에 대한 단호한 대응 예고에 ‘카톡 검열’이라며 국민의힘이 발끈하자, “음주단속은 그럼 국민생활 검열이냐”며 따져 물었다.문재인 정부 청와대 대변인 출신인 박 의원은 이날 YTN 라디오 ‘뉴스파이팅’에 나와 “국민의힘이 ‘카톡 검열’이라고 이야기하는데 그럴 자격이 국민의힘에 있나”라며 이같이 날을 세웠다. 이어 “국민의힘은 지금 정신 똑바로 차리고 국민 앞에 석고대죄를 해도 시원치 않다”며 “말도 안 되는 논리로 비상계엄을 옹호하고, 내란을 유지하려는 정당의 오명을 벗어야 한다”고 쏘아붙였다.앞서 민주당 국민소통위원회 공동위원장인 전 의원은 지난 10일 서울 여의도 국회 소통관 기자회견에서 “커뮤니티, 카카오톡을 통해서도 가짜뉴스를 퍼 나르는 것은 충분히 내란 선전으로 처벌받는다”며 “단순히 일반인이어도 내란 선동이나 가짜뉴스로 고발하겠다”고 밝혔다.국민의힘은 즉각 ‘국민 겁박’이라고 날을 세웠다. 주진우 법률자문위원장은 입장문에서 “일반 국민을 상대로 한 강요죄와 협박죄”라며 비판했고, 박수민 원내대변인은 “이제 카톡 내용을 검열해서 시민들도 고발할 태세”라고 쏘아붙였다. 김기현 의원은 “모든 국민의 사상을 통제하겠다는 공산당식 발상”이라며 주장했고, 나경원 의원은 “무시무시한 카톡 계엄령”이라고 비꼬았다.국민 사상을 감금하는 ‘반헌법적 선언’이라는 국민의힘의 맹공에 민주당은 “카톡 검열이 아니라 가짜뉴스나 여론조작에 단호히 대응하겠다는 것”이라고 반박했다. 어디까지나 전 의원의 발언은 가짜뉴스를 조직적으로 퍼 나르는 행위에 대한 신고·고발 조치 경고일 뿐, 개별 시민을 검열하는 건 아니라면서다.라디오에서 ‘제게도 엄청나게 많은 허위 사실, 선전·선동에 해당하는 카톡이나 유튜브가 많이 온다’고 주장한 박 의원은 진행자가 구체적인 예를 묻자 “국민이 주권자로서의 판단을 제대로 못하게 하는 아주 잘못된 것”이라고 답했다. 계속해서 “허위 사실을 퍼 나르는 건 분명하게 법적 제재를 받아야 한다”며 “국민 여론을 갈라치기 하고 국민을 혹세무민하려는 태도를 보이면 안 된다”고 강조했다.",
        "processed_body": "전용기 더불어 민주당 의원 가짜 뉴스 확산 전파 행위 고발 예고 국민 겁 박이라며 반발 김기현 공산당 식 발상 나경원 카톡 계엄령 박수현 더불어 민주당 의원 뉴스 박수현 더불어 민주당 의원 일 같은 당 전용기 의원 의 가짜 뉴스 에 대한 단호 대응 예고 에 카톡 검열 라며 국민 의 힘 발끈 하자 음주 단속 그럼 국민 생활 검열 이냐 며 따져 물었다 문재인 정부 청와대 대변인 출신 인 박 의원 날 라디오 뉴스 파이팅 에 나와 국민 의 힘 카톡 검열 이라고 이야기 하는데 그럴 자격 국민 의 힘 에 있나라며 이같이 날 을 세웠다 이어 국민 의 힘 지금 정신 똑바로 차리고 국민 에 석 고 대죄 해도 시원 치 않다며 말 도 되는 논리 로 비상계엄 을 옹호 내란 을 유지 하려는 정당 의 오명 을 벗어야 한다고 쏘아 붙였다 앞서 민주당 국민 소통 위원회 공 동 위원장 인 전 의원 지난 일 서울 여의도 국회 소 통관 기자회견 커뮤니티 카카오 톡 을 통 해서도 가짜 뉴스 퍼 나르는 충분히 내란 선전 처벌 받는다며 단순히 일반인 이어도 내란 선동 이나 가짜 뉴스 로 고발 하겠다고 밝혔다 국민 의 힘 즉각 국민 겁박 이라고 날 을 세웠다 주진우 법률자문 위원장 입장 문 일반 국민 을 상대로 강요죄 협박죄 라며 비판 했고 박수민 원 내 대변인 이제 카톡 내용 을 검열 해서 시민 도 고발 태세 라고 쏘아 붙였다 김기현 의원 국민 의 사상 을 통제 하겠다는 공산당 식 발상 이라 며 주장 했고 나경원 의원 무시무시한 카톡 계엄령 이라고 비꼬았다 국민 사상 을 감금 반 헌법 적 선언 이라는 국민 의 힘 의 맹공 에 민주당 카톡 검열 아니라 가짜 뉴스 나 여론조작 에 단호 히 대응 하겠다는 이라고 반박 까지나 전 의원 의 발언 가짜 뉴스 조직 적 퍼 나르는 행위 에 대한 신고 고발 조치 경고 일 뿐 개별 시민 을 검열 건 아니라면 서다 라디오 제 게 도 엄청나게 많은 허위 선전 선동 에 해당 카톡 이나 유튜브 많이 온다고 주장 박 의원 진행자 구체 적 인 예 묻자 국민 주권 자 로서 의 판단 을 제대로 못 잘 못 된 이라고 답 계속 해서 허위 을 퍼 나르는 건 분명하게 법적 제재 받아야 한다며 국민 여론 을 갈라 치기 국민 을 혹세 무민 하려는 태도 보이 면 된다고 강조"
    },
    {
        "title": "국정원 \"김정은, 상반기 방러 저울질…북한군 사상자 3000명 넘어\"",
        "body": "정보위 보고···\"생포 이전 자결 강요에 자폭 시도 뒤 사살도\"\"北포로, 韓귀순 입장 표명 없어···요청시 우크라와 협의\"볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다. 젤렌스키 엑스 캡처[서울경제]국가정보원은 13일 우크라이나전에 파병돼 러시아를 지원하는 북한군 병사들의 사상자가 3000여명에 달하는 것으로 파악된다고 밝혔다. 김정은 북한 국무위원장이 올 상반기 방러를 저울질한다고도 봤다.국정원은 이날 국회 정보위원회가 개최한 비공개 간담회에서 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 기자들에 전했다.국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2700여명으로 사상자 수가 3000여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.국정원은 또 \"최근 입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인\"이라고 분석했다.전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강요하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 국정원은 보고했다.최근 북한군 병사 1명이 우크라이나 군에 붙잡힐 위기에 처하자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다고 한다.최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속 없이 '영웅으로 우대 대우한다'는 공지를 받았다고 진술한 것으로 국정원은 파악했다.이 의원은 관련해 \"그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다\"며 \"국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다\"고 했다.북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정을 토로하고 있다고 국정원은 보고했다.그러나 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응으로, 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 국정원은 밝혔다.국정원은 북한 동향과 관련해서는 \"당분간 대(對)러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것\"이라고 봤다.북한이 지난 6일 발사한 중거리 탄도미사일(IRBM)과 관련해서는 \"극초음속 활공체의 비행 성능 보완 후 재검증 시도가 목적\"이라며 \"최강경 대미 대응 전략의 첫 번째 행보로서 역내 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었다\"고 국정원은 분석했다.국정원은 향후 북미 관계를 두고는 \"트럼프 스스로 과거에 북한 김정은과 정상회담 성사를 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화를 추진할 가능성이 있다\"고 분석했다.또 \"단기간 내에 완전한 북한의 비핵화가 발생하기 어렵다고 판단할 경우에 핵 동결과 군축과 같은 작은 규모의 협상, 스몰딜 형태도 가능하다\"고 예상했다.",
        "processed_body": "정보 보고 생포 이전 자결 강요 에 자폭 시도 사살 도 포로 귀순 입장 표명 없어 요청 시 우 크라 협의 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 엑스 캡처 서울 경 제 국가정보원 일 우크라이나 전 에 파병 돼 러시아 지원 북한 군 병사 의 사 상자 여명 에 달 파악 된다고 밝혔다 김정은 북한 국무위원 장이 올 상반기 방러 울 질 다 고도 봤다 국정원 날 국회 정보 위원회 개최 비공개 간담 회 내용 을 보고 했다고 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 기자 에 전 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 여명 사 상자 수가 여 명 을 넘어선 추산 있다고 보고 했다고 의원 전 국정원 또 최근 입수 북한 군 전투 영상 을 분석 결과 무의미한 원거리 드론 조준 사격 및 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 분석 했다전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 내용 함께 병사 노동당 입당 및 사면 을 기대하고 내용 도 발견 됐다고 국정원 보고 최근 북한 군 병사 명 우크라이나 군 에 붙잡힐 위기 에 처 하자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 한다 최근 우크라이나 당국 에 생포된 북한 군 포로 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 대우 한다는 공지 받았다고 진술 국정원 파악 했다이 의원 해 포로 한국 가겠다는 입장 표명 을 없다며 국정원 북한 군 도 헌법 적 가치 봤을 때 우리나라 국민 에 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 서 귀순 요청 을 하면 우크라이나 적극 적 협의 하겠다는 입장 을 갖고 있다고 북한 내부 에서는 러시아 파병 소식 암암리 에 확산 중 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 을 토로 있다고 국정원 보고 직접 이해관계 없는 사람 러시아 의 지원 민생 개선 을 기대하는 반응 북한 당국 파병 군 가족 의 식량 생활필수품 물질 적 보상 을 제공 정 황도 포착 됐다고 국정원 밝혔다 국정원 북한 동향 해서는 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 이라고 봤다 북한 지난 일 발사 중거리 탄도미사일 해서는 극 초음속 활공 체 의 비행 성능 보완 후 재 검증 시도 목적 이라 며 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었다고 국정원 분석 국정원 향후 북미 관계 두고는 트럼프 스스로 과거 에 북한 김정은 정상회담 성사 제기 의 대표 적 성과 로 인식 있기 때문 에 김정은 대화 추진 가능성 있다고 분석 또 단기간 내 에 완전한 북한 의 비핵화 발생 어렵다고 판단 경우 에 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다고 예상"
    },
    {
        "title": "野 김민석 친형 \"체포된 尹 봐야\"…與 김기현 \"유혈사태 바라는 듯\"",
        "body": "[the300][서울=뉴시스] 정병혁 기자 = 김기현 국민의힘 의원을 비롯한 소속 의원들이 6일 서울 용산구 대통령 관저 앞에 모인 취재진에게 입장을 밝히고 있다. 2024.01.06. jhope@newsis.com /사진=정병혁김민석 더불어민주당 최고위원의 친형인 김민웅 촛불행동 대표가 '체포된 윤석열(대통령)을 꼭 봐야 한다. 폭군의 목을 베어야 한다'고 주장한 것과 관련해 김기현 국민의힘 의원이 \"인간 사냥으로 정치적 이익을 얻겠단 계산\"이라고 비판했다.김 의원은 13일 오전 자신의 소셜미디어(SNS)에 \"'촛불행동'이라는 전문 시위꾼 단체의 김민웅 대표라는 사람이 어제 자신의 페이스북에 '윤석열의 목을 베고... 질질 끌고 나와서... 반드시 처단해야 한다'는 섬뜩한 글을 올렸다\"며 이같이 밝혔다.김 의원은 \"김민웅 대표는 민주당 수석최고위원이자 이재명 대표의 오른팔인 김민석 의원의 친형\"이라며 \"그동안 천안함 음모론, 후쿠시마 오염수 괴담 등에서 보았듯 김민웅 씨의 행동은 민주당과 호흡이 척척 맞았습니다. 김민석 기획, 김민웅 행동이라는 시스템이 작동되고 있다는 말까지 들릴 정도\"라고 했다.그러면서 \"이런 배경을 비추어 보면 민주당의 속내는 현직 대통령을 포승줄로 묶어 질질 끌어내는 인간사냥을 하려는 것으로 보인다\"며 \"민주당이 그동안 내뱉었던 사형 선고, 총격전, 특공대 투입, 헬기와 장갑차 동원 같은 선동이 결코 빈말이 아니라 진심이었다는 생각이 든다\"고 했다.김 의원은 \"이쯤 되면 이재명 대표와 민주당은 불법 영장의 집행과정에서 유혈사태가 나기를 오히려 바라고 있다\"며 \"현직 대통령에 대한 인간사냥으로 정치적 이익을 얻겠다는 계산을 하는 것으로 짐작된다\"고 주장했다.이어 \"얄팍한 정치공학적 계산으로 합법을 가장한 유혈 쿠데타를 하려는 시도는 커다란 국민적 저항에 부딪히게 될 것\"이라고 했다.김민석 민주당 최고위원의 친형이자 시민단체인 '촛불행동' 대표인 김민웅 씨는 최근 자신의 SNS에 \"윤석열 체포는 그 자체로, 그 모습으로 혁명이 된다\"는 게시글을 올렸다. 그는 \"수갑에 채워지고 포승줄에 묶여 참담한 모습으로 세상에 나와야 한다. 폭정을 저질러온 폭군 전제군주를 반드시 처단해야 한다\"며 \"왕의 목을 베어야 역사가 숨을 쉬기 시작한다\"고 했다./사진=김민웅 촛불행동 대표 소셜미디어(SNS) 갈무리",
        "processed_body": "서울 뉴시스 정 병혁 기자 김기현 국민 의 힘 의원 을 비롯 소속 의원 일 서울 용산구 대통령 관저 에 모인 취재 진 입장 을 밝히고 사 진정 병혁 김민석 더불어 민주당 최고 위원 의 친형 인 김민웅 촛불 행동 대표 체포 된 윤석열 대통령 을 꼭 봐야 한다 폭 군 의 목 을 베어야 한다고 주장 해 김기현 국민 의 힘 의원 인간 사냥 정치 적 이익 을 얻겠단 계산 이라고 비판 김 의원 일 오전 자신 의 소셜미디어 에 촛불 행동 이라는 전문 시위 꾼 단체 의 김민웅 대표 라는 사람 어제 자신 의 페이스북 에 윤석열 의 목 을 베고 질질 끌 고 나와서 반드시 처단 해야 한다는 섬뜩한 글 을 올렸다며 이같이 밝혔다 김 의원 김민웅 대표 민주당 수석 최고 위원 이자 이재명 대표 의 오른 팔인 김민석 의원 의 친형 이라 며 그동안 천안함 음모론 후쿠시마 오염수 괴담 보았듯 김민웅 씨 의 행동 민주당 호흡 척척 맞았습니다 김민석 기획 김민웅 행동 이라는 시스템 작동 되고 있다는 말 들릴 라고 그러면서 배경 을 비추어 보면 민주당 의 속 내 현직 대통령 을 포승 줄 로 묶어 질질 끌어내는 인간 사냥 을 하려는 보인다며 민주당 그동안 내뱉었던 사형 선고 총 격전 특공대 투입 헬기 장갑차 동원 같은 선동 결코 빈말 아니라 진심 이었다는 생각 든다고 김 의원 이쯤 되면 이재명 대표 민주당 불법 영장 의 집행 과정 유혈사태 나기 바라고 있다며 현직 대통령 에 대한 인간 사냥 정치 적 이익 을 얻겠다는 계산 을 짐작 된다고 주장 했다이어 얄팍한 정치 공 학적 계산 합법 을 가장 유혈 쿠데타 하려는 시도 커다란 국민 적 저항 에 부딪히게 될 이라고 김민석 민주당 최고 위원 의 친형 이자 시민단체 인 촛불 행동 대표 인 김민웅 씨 최근 자신 의 에 윤석열 체포 자체 로 모습 혁명 된다는 게시 글 을 올렸다 수갑 에 채워지고 포승 줄 에 묶여 참담한 모습 세상 에 나와야 한다 폭정 을 저질러 온 폭 군 전 제 군주 반드시 처단 해야 한다며 왕 의 목 을 베어야 역사 숨 을 쉬기 시작 다 고 사진 김민웅 촛불 행동 대표 소셜미디어 갈무리"
    },
    {
        "title": "김영환 충북지사 \"대통령 체포 동원된 경찰, 흑역사 될 것\"(종합)",
        "body": "충청광역연합장 명의 SNS 글 삭제했다 하루 만에 재게재민주당 충북도의원들 \"목불인견 글로 도민 가슴에 대못\" 비판(청주=연합뉴스) 전창해 기자 = 김영환 충북지사가 대통령 탄핵 정국과 관련한 잇단 정치적 발언으로 야권의 반발을 사고 있다.기자회견 하는 민주당 소속 충북도의원들[촬영 전창해 기자]더불어민주당 소속 충북도의원 일동(9명)은 13일 도청 브리핑룸에서 기자회견을 열고 \"김 지사가 전날 충청광역연합장의 이름으로 남긴 대한민국 경찰에 대한 호소글은 윤석열 체포가 아니라 내란수괴를 옹호하고 경찰은 체포에 나서지 말라는 어처구니없는 행태\"라며 \"목불인견의 글로 도민의 가슴에 대못을 들이대고야 말았다\"고 주장했다.이어 \"김 지사는 불과 며칠 전인 지난해 말 모 사찰에서 내란수괴 윤석열에게 위로와 자비의 기도를 당부해 비판받았고, 새해 들어선 국민의힘 12개 시도지사협의회장 명의로 윤석열 체포 중단을 요구한 바 있다\"며 \"허구한 날 뉴스의 중심에 서지 못하면 잠을 못 이루는가\"라고 비판했다.또 \"그 와중에 자신이 꼭두각시처럼 행세하고 있는 국민의힘 시도지사협의회장과 충청광역연합장의 직함을 사용한 이유도 묻고 싶다\"며 \"내란 준동세력으로서 충청도 전체를 악의 구렁텅이에 빠뜨리겠다는 것인가\"라고 반문했다.그러면서 \"김 지사에게 '입은 재앙을 부르는 문이고, 혀는 몸을 베는 칼이다'라는 충고를 한다\"며 \"제발 못나고 못된 짓 그만하고, 조금이라도 도와 도민을 생각한다면 도지사 직에서 당장 사퇴하라\"고 덧붙였다.앞서 김 지사는 전날 오전 자신의 페이스북에 \"불법 논란이 있는 공수처의 현직 대통령 체포에 경찰을 투입하는 일은 명백히 잘못된 일\"이라며 \"후에 경찰의 흑역사, 경찰 명예에 씻을 수 없는 이력이 될 것\"이라는 내용의 글을 게재했다.김영환 충북지사의 페이스북 글 캡처[민주당 제공. 재판매 및 DB 금지]김 지사는 \"국민으로부터 수사권을 위임받은 여러분이 왜 현행범도 아닌 대한민국 대통령을 체포하는 일에 나서 들러리를 서야 한단 말인가\"라며 \"이 시간이 지나면 새벽이 올 것이다. 부끄럽지 않은 경찰이 되길 바란다\"고도 했다.이어 \"단호히 한남동 차출을 반대하고, 국민들에게 독립·영웅적인 경찰의 모습을 보여달라\"면서 '충청광역연합장 김영환'이란 명의로 글을 끝맺었다.김 지사는 이 글을 게재한 지 수 시간 뒤 돌연 삭제했으나, 이날 민주당 도의원들의 기자회견 후 다시 올리며 \"글을 내린 건 방송영상이 첨부돼 저작권이 문제 될 것을 우려했기 때문이다. 내란 프레임으로 도지사의 입조차 막으려 해 다시 글을 올리니 도민이 판단해주길 바란다\"고 밝혔다.최근 김 지사의 정치적 발언이 논란을 산 건 이번이 처음은 아니다.김 지사는 지난해 12월 28일 단양 천태종 총본산 구인사에서 열린 법회에서 축사를 통해 \"구인사를 너무나 사랑했던 우리 윤석열 대통령께서 여러 가지 어려움을 겪고 계신다. 여러분께서 위로와 자비의 기도를 보내주실 것을 부탁드리겠다\"고 발언해 논란이 됐다.또 자신이 회장으로 있는 국힘 시도지사협의회 명의로 공수처의 대통령 수사를 비판하는 입장문을 SNS에 게시하고, 민주당 전용기 국회의원이 '카카오톡으로 내란 선동 관련 가짜뉴스를 퍼트리면 고발하겠다'고 밝힌 것을 두고는 \"이제는 전 국민 카톡을 검열한다는데, 전체주의 사회에서나 있을 법한 발상\"이라고 말했다.이를 두고 민주당 충북도당과 충북비상시국회의 등은 \"김 지사는 내란 동조 세력이냐\"며 사퇴를 촉구했다.jeonch@yna.co.kr",
        "processed_body": "충청 광역 연합 장 명의 글 삭제 하루 만에 재 게재 민주당 충북도 의원 목불 인견 글 로 도민 가슴 에 대못 비판 청주 연합뉴스 전 창해 기자 김영환 충북지사 대통령 탄핵 정국 잇단 정치 적 발언 야권 의 반발 을 사고 기자회견 민주당 소속 충북도 의원 촬영 전 창해 기자 더불어 민주당 소속 충북도 의원 일동 명 일 도청 브리핑 룸 기자회견 을 열고 김 지사 전날 충청 광역 연합 장 의 이름 남긴 대한민국 경찰 에 대한 호소 글 윤석열 체포 아니라 내란 괴 옹호 경찰 체포 에 나서지 말 라는 어처구니없는 행태 라며 목불 인견 의 글 로 도민 의 가슴 에 대못 을 들이 대고 야 말았다고 주장 했다이어 김 지사 불과 며칠 전인 지난해 말 모 사찰 내란 괴 윤석열 위로 자비 의 기도 당부 해 비판 받았고 새해 들어선 국민 의 힘 개 시 도지사 협의 회장 명의 로 윤석열 체포 중단 을 요구 바 있다며 허구 날 뉴스 의 중심 에 서지 못 하면 잠 을 못 이루는가라고 비판 또 와중 에 자신 꼭두각시 행세 국민 의 힘 시 도지사 협의 회장 충청 광역 연합 장 의 직함 을 사용 이유 도 묻고 싶다며 내란 준 동 세력 으로서 충청도 전체 악의 구렁텅이 에 빠뜨리겠다는 인가 라고 반문 그러면서 김 지사 입은 재앙 을 부르는 문 이고 혀 몸 을 베는 칼 라는 충고 한다며 제발 못 나고 못 된 짓 그만하고 이라도 도 도민 을 생각 한다면 도지사 직 당장 사퇴 하 라고 덧붙였다 앞서 김 지사 전날 오전 자신 의 페이스북 에 불법 논란 공 처 의 현직 대통령 체포 에 경찰 을 투입 일 명백히 잘 못 된 일이 라며 후 에 경찰 의 흑역사 경찰 명예 에 씻을 없는 이력 될 이라는 내용 의 글 을 게재 김영환 충북지사 의 페이스북 글 캡처 민주당 제공 재판매 및 금지 김 지사 국민 으로부터 수사권 을 위임 받은 여러분 현행범 도 아닌 대한민국 대통령 을 체포 일 에 나서 들러리 서야 한단 말 인가 라며 시간 지나면 새벽 올 부끄럽지 않은 경찰 되길 바란다고도 했다이어 단호 히 한남동 차출 을 반대 국민 독립 영웅 적 인 경찰 의 모습 을 보여 달라면서 충청 광역 연합 장 김영환 이란 명의 로 글 을 끝 맺었다 김 지사 글 을 게재 지 시간 돌연 삭제 했으나 날 민주당 도 의원 의 기자회견 후 올리며 글 을 내린 건 방송 영상 첨부 돼 저작권 문제 될 을 우려 했기 때문 내란 프레임 도지사 의 입 조차 막으려 해 글 을 올리니 도민 판단 해주길 바란다고 밝혔다 최근 김 지사 의 정치 적 발언 논란 을 산 건 이번 처음 아니다 김 지사 지난해 월 일 단양 천태종 총 본 산 구 인사 열린 법회 축사 통해 구 인사 너무나 사랑 했던 우리 윤석열 대통령 께서 가지 어려움 을 겪고 계신다 여러분 께서 위로 자비 의 기도 보내주실 을 부탁드리겠다고 발언 해 논란 됐다 또 자신 회장 국힘 시 도지사 협의 회 명의 로 공 처 의 대통령 수사 비판 입장 문 을 에 게시 민주당 전용기 국회의원 카카오 톡 내란 선동 가짜 뉴스 퍼트 리 면 고발 하겠다고 밝힌 을 두고는 이제 전 국민 카톡 을 검열 한다는데 전체주의 사회 에서나 있을 법 발상 이라고 말 했다이를 두고 민주당 충북도 당 충북 비상 시 국회 의 김 지사 내란 동조 세력 이냐 며 사퇴 촉구"
    },
    {
        "title": "개혁신당, 최고위서 충돌…\"이준석 상왕정치\" vs \"망상도 병\"",
        "body": "개혁신당 허은아 대표가 12일 오전 서울 여의도 국회 소통관에서 당 내 현안 관련 기자회견을 열고 발언하고 있다. /연합뉴스개혁신당 지도부가 13일 최고위원회의에서 허은아 대표의 거취 문제를 놓고 공개 충돌했다.이날 최고위는 지난달 16일 허 대표가 김철근 전 사무총장을 경질한 뒤 전체 지도부가 참여하는 첫 회의였다.허 대표는 \"당 대표가 권한에 따라 당을 운영하겠다고 했을 뿐인데 대주주 비위를 거슬렀다는 이유로 대표를 쫓아내려 한다\"며 \"이 상황은 2022년 여름 국민의힘에서 벌어진 일과 다를 바 없다\"고 주장했다.이어 \"달라진 점이 있다면 당 대표가 이준석이 아닌 허은아고, 대주주가 윤석열이 아닌 이준석이라는 것뿐\"이라며 \"이 의원은 상왕정치에 대한 집착을 버려야 한다\"고 말했다.천하람 원내대표는 \"이 다툼의 본질은 지난 총선 당시 있었던 비례대표 공천 갈등의 후유증이다. 정확히는 허 대표가 비례 공천을 못 받았던 것이 이 사태의 본질\"이라고 지적했다.이기인 최고위원은 \"허 대표는 이 모든 사안이 자신을 향한 음해이고 모략이라고 착각한다. 망상도 이 정도면 병\"이라고 말했다.이날 회의에는 기존 정책위의장이던 이주영 의원과 허 대표가 새로 임명한 정성영 정책위의장이 함께 참석하기도 했다.개혁신당의 잇단 파열음은 허 대표와 이준석 의원의 당권 다툼이 본질이라는 분석이다.",
        "processed_body": "개혁 신당 허 아 대표 일 오전 서울 여의도 국회 소 통관 당 내 현안 기자회견 을 열고 발언 연합뉴스 개혁 신당 지도 부가 일 최고 위원 회의 허 아 대표 의 거취 문제 놓고 공개 충돌 날 최고 지난달 일 허 대표 김 철근 전 사무 총장 을 경질 전체 지도 부가 참여 첫 회의 였다 허 대표 당 대표 권한 에 따라 당 을 운영 하겠다고 했을 뿐 인데 대 주주 비위 거슬렀다 이유 로 대표 쫓아내려 한다며 상황 년 여름 국민 의 힘 벌어진 일과 다를 바 없다고 주장 했다이어 달라진 점 있다면 당 대표 이준석 아닌 허 아 고 대주 주가 윤석열 아닌 이준석 이라는 뿐이라며 의원 상왕 정치 에 대한 집착 을 버려야 한다고 말 천 하람 원내대표 다툼 의 본질 지난 총선 당시 있었던 비례대표 공천 갈등 의 후유증 정확히는 허 대표 비례 공천 을 못 받았던 사태 의 본질 이라고 지적 이기 인 최고 위원 허 대표 사안 자신 을 향 음해 이고 모략 이라고 착각 한다 망상 도 면 병 이라고 말 날 회의 기존 정책 의장 이던 이주영 의원 허 대표 새로 임명 정성 영 정책 의장 함께 참석 하기도 개혁 신당 의 잇단 파열음 허 대표 이준석 의원 의 당권 다툼 본질 이라는 분석"
    },
    {
        "title": "국방부 \"'원점타격 통한 북한 도발 유도 주장' 사실 아냐\"(종합)",
        "body": "\"국가안보 저해하는 무분별한 의혹제기 중지해야…장병 사기 저하\"\"일각서 평양 무인기 北주장 동조\" 비판하면서 여전히 사실확인 거부국방부[연합뉴스TV 제공](서울=연합뉴스) 김지헌 기자 = 국방부는 12·3 비상계엄 사태 이후 제기된 북한의 대남 쓰레기 풍선 살포 관련 '원점 타격을 통한 북한 도발 유도 주장'에 대해 \"결코 사실이 아니다\"며 정면 반박했다.다만 이른바 '계엄을 위한 북풍 유발' 의혹의 핵심인 '평양 상공 무인기'와 관련해서는 여전히 \"확인해줄 수 없다\"는 기존 입장을 유지했다.국방부는 13일 출입기자단에 보낸 메시지에서 \"최근 우리 군의 정상적인 군사 활동에 대해 일각에서 북한의 도발을 유도하기 위한 것으로 왜곡해 주장 및 보도하는 경우가 있어 이에 대한 정확한 사실관계를 알린다\"며 이같이 밝혔다.국방부는 \"그동안 군은 확고한 군사대비태세를 유지한 가운데 일관된 대북정책을 통해 북한의 도발을 억제해 왔다\"며 \"정상적인 군사 활동과 조치를 두고 일각에서는 지난 연말부터 계엄 상황과 결부시켜 지속적으로 '북풍 공작' 의혹을 제기함으로써 안보 불안을 야기하고 우리 군의 군사 활동을 위축시키고 있다\"고 주장했다.이어 \"심지어 군의 '9·19 군사합의 효력 정지'와 '북 오물·쓰레기 풍선 대응', '대북 확성기 방송'을 문제 삼고, 나아가 '평양 무인기 침투사건'과 '대북 전단 살포 의혹' 등에 대해서는 오히려 북한의 주장에 동조하고 있다\"고 비판했다.그러면서 \"주지하는 바와 같이 북한은 2023년 말 일방적으로 9·19 합의의 전면파기를 선언하고 지금까지 4천여 회 이상의 위반행위를 자행해 왔으며, 특히 2024년 5월부터는 오물·쓰레기 풍선을 살포하는 등 무분별한 도발을 지속해 왔다\"고 지적했다.국방부는 \"우리 군의 '9·19 군사합의 효력 정지'와 '대북 확성기 방송 재개'는 북한의 이러한 비인도적 도발에 대응하기 위한 지극히 정상적인 조치\"라고 설명했다.국방부 관계자는 \"북한이 먼저 (9·19 합의) 전면 파기를 선언했고, 급기야 오물 풍선으로 국민 재산에 피해를 주는 상황에 이르렀다\"면서 합의 효력 정지와 확성기 방송은 \"정상적 의사 결정 과정을 거쳤다\"고 말해 소위 '비선'에 의한 의사결정은 아니었다는 취지로 설명했다.국방부는 메시지에서 \"특히 북한의 오물·쓰레기 풍선에 대해 군은 '낙하 후 수거'라는 일관된 원칙하에 인내심을 갖고 대응해 왔으며 국민의 생명을 심각하게 위협할 경우 단호한 군사적 조치를 경고하며 대비해왔다\"며 \"일각에서 제기하는 것처럼 원점 타격을 통해 북한의 도발을 유도하려 했다는 주장은 결코 사실이 아니다\"고 강조했다.국방부는 \"군의 군사 활동을 근거 없는 허위 주장으로 왜곡하는 것은 장병들의 명예와 사기를 저하시키고 군사 활동을 위축시킴으로써 국가안보에 심각한 위협을 초래하게 될 것\"이라며 \"국가안보를 저해하는 무분별한 의혹 제기 행위들을 중지해 줄 것\"을 촉구했다.또 \"군은 비상계엄 이후 사실관계가 명확히 밝혀져야 한다는 인식하에 그동안 자발적으로 협조해 왔으며, 앞으로도 국정조사를 비롯한 모든 과정에 적극 임할 것\"이라며 \"오로지 적만 바라보고 대북 억제를 위한 확고한 대비 태세 유지에 전념할 것\"이라고 밝혔다.군은 계엄 전 군이 했던 여러 활동이 계엄과 결부돼 해석되는 상황을 경계했다. 가령 오물 풍선 부양지점을 지속적으로 파악하는 등의 활동이 '원점 타격' 목적이었던 것으로 해석되는 상황에 대한 반발이다.합참 관계자는 \"무인기든 풍선이든 포격이든 적의 다양한 도발에 대비하지 않으면 그건 군대가 아니다\"라며 \"다만 그걸 시행·결정하는 과정에 절차가 있고, 그냥 임의대로 하지는 않는 것\"이라고 말했다.이날 메시지를 낸 배경에 대해 국방부 관계자는 \"김선호 장관 직무대행이 결심한 사안\"이라고 밝혔다.합참 관계자도 \"(계엄 이후) 여러 지휘·명령 체계가 흔들리고 있고, 초급장교 등이 회의감을 갖고 있다\"며 \"대비 태세가 흔들리는 부분이 있어서 이래서는 안 되겠다는 위기감을 갖고 오늘 입장문을 쓴 것\"이라고 설명했다.jk@yna.co.kr",
        "processed_body": "국가 안보 저해 무분별 의혹 제기 중지 해야 장병 사기 하일 각서 평양 무인기 주장 동조 비판 하면서 여전히 확인 거부 국방부 연합뉴스 제 공 서 울 연합뉴스 김지헌 기자 국방부 비상계엄 사태 제기 된 북한 의 대남 쓰레기 풍선 살포 원점 타격 을 통한 북한 도발 유도 주장 에 결코 아니다며 정면 반박 했다다만 이른바 계엄 을 북풍 유발 의혹 의 핵심 인 평양 상공 무인기 해서는 여전히 확인 해줄 없다는 기존 입장 을 유지 국방부 일 출입기자단 에 보낸 메시지 최근 우리 군 의 정상 적 인 군사 활동 에 일각 북한 의 도발 을 유도 왜곡 해 주장 및 보도 경우 있어 에 대한 정확한 사실관계 알린다며 이같이 밝혔다 국방부 그동안 군 확고한 군사 대비 태세 유지 가운데 일관 된 대북 정책 을 통해 북한 의 도발 을 억 제해 왔다며 정상 적 인 군사 활동 조치 두고 일각 에서는 지난 연말 계엄 상황 결부 시켜 지속 적 북풍 공작 의혹 을 제 기함 으로써 안보 불안 을 야기 우리 군 의 군사 활동 을 위축 시키고 있다고 주장 했다이어 군 의 군사 합의 효력 정지 북 오물 쓰레기 풍선 대응 대북 확성기 방송 을 문제 삼고 나아가 평양 무인기 침투 사건 대북 전단 살포 의혹 에 서는 북한 의 주장 에 동조 있다고 비판 그러면서 주지 바 북한 년 말 일방 적 합의 의 전면 파기 선언 지금 천여 회 이상 의 위반 행위 자행 해 왔으며 특히 년 월 부터는 오물 쓰레기 풍선 을 살포 무분별 도발 을 지속 해 왔다고 지적 국방부 우리 군 의 군사 합의 효력 정지 대북 확성기 방송 재개 북한 의 이러한 비인도적 도발 에 대응 지극히 정상 적 인 조치 라고 설명 국방부 관계자 북한 먼저 합의 전면 파기 선언 했고 급기야 오물 풍선 국민 재산 에 피해 주는 상황 에 이르 렀 다 면서 합의 효력 정지 확성기 방송 정상 적 의사 결정 과정 을 거쳤다고 말 해 소위 비선 에 의한 의사결정 아니었다는 취지 로 설명 국방부 메시지 특히 북한 의 오물 쓰레기 풍선 에 군 낙하 후 수거 라는 일관 된 원칙 하 에 인내심 을 갖고 대응 해 왔으며 국민 의 생명 을 심각하게 위협 경우 단호 군사 적 조치 경고 하며 대비 해왔다며 일각 제기 원점 타격 을 통해 북한 의 도발 을 유도 하려 했다는 주장 결코 아니다고 강조 국방부 군 의 군사 활동 을 근거 없는 허위 주장 왜곡 장병 의 명예 사기 저하 시키고 군사 활동 을 위축 시킴 으로써 국가 안보 에 심각한 위협 을 초래 될 라며 국가 안보 저해 무분별 의혹 제기 행위 을 중지 해 줄 을 촉구 또 군 비상계엄 사실관계 명확히 밝혀져야 한다는 인식 하 에 그동안 자발 적 협조 해 왔으며 으로도 국정조사 비롯 과정 에 적극 임 라며 오로지 적 바라보고 대북 억제 확고한 대비 태세 유지 에 전념 이라고 밝혔다 군 계엄 전 군 했던 활동 계엄 결부 돼 해석 되는 상황 을 경계 오물 풍선 부양 지점 을 지속 적 파악 의 활동 원점 타격 목적 이었던 해석 되는 상황 에 대한 반발 합참 관계자 무인기 든 풍선 이든 포격 이든 적의 다양한 도발 에 대비 하지 않으면 그건 군대 아니다라며 다만 그걸 시행 결정 하 과정 에 절차 있고 그냥 임의 대로 하지는 않는 이라고 말 날 메시지 낸 배경 에 국방부 관계자 김 선호 장관 직무 대행 결심 사안 이라고 밝혔다 합참 관계자 도 계엄 지휘명령 체계 흔들리고 있고 초 급 장교 회의 감 을 갖고 있다며 대비 태세 흔들리는 부분 있어서 래서 되겠다는 위기 감 을 갖고 오늘 입장 문 을 쓴 이라고 설명"
    },
    {
        "title": "북한군 사상자 3000명…국정원 \"생포 전 자폭 강요\"",
        "body": "국정원, '포로 진술' 입수…국회 정보위 보고\"전사자 메모에서 생포 전 자결 요구 발견돼\"\"트럼프, 핵군축 등 스몰딜 시도할 가능성도\"정보 당국은 북한이 러시아의 전장으로 파병된 군인들에 대해 '포로가 되기 전 자폭하라'는 지시를 내린 것으로 파악했다. 실제로 포획될 위기에 놓인 군인이 수류탄을 꺼내 김정은 북한 국무위원장의 이름을 외치며 자폭을 시도하다 사살당한 사례도 있는 것으로 확인됐다.국가정보원은 13일 열린 국회 정보위원회 전체회의에서 이 같은 내용을 보고했다고 정보위 여야 간사가 전했다. 자폭·자결 지시 내용은 전사자가 소지한 메모에서 발견됐으며, 병사들이 막연하게 노동당 입당이나 사면을 기대하는 내용도 기재된 것으로 파악됐다.볼로디미르 젤렌스키 우크라이나 대통령이 지난 11일(현지시간) 생포했다고 밝힌 북한군의 모습. 젤렌스키 엑스국정원에 따르면 파병된 북한군이 교전에 참전하는 지역은 쿠르스크 전역으로 확대 중이며 사상자 등 피해 규모는 3000명이 넘는 것으로 추산된다. 사망 약 300명, 부상 약 2700명이다.국정원은 우크라이나 정보 당국과의 공조를 통해 최근 생포된 북한군 포로 2명의 진술 내용을 입수했는데, 북한 당국이 파병 급여에 대한 약속도 없이 '영웅 대우'라는 조건만 내걸고 병사들을 전장에 내몬 것으로 확인됐다. 생존한 포로들은 우크라이나 당국의 심문 조사에서 훈련으로 알고 이동했다가 현지에 도착한 뒤에야 전투에 투입된다는 것을 인지했다고 밝힌 바 있다.아울러 이들 포로는 정찰총국 소속 전투원으로 확인됐다. 전쟁 포로의 경우 제네바 협약에 따라 본국으로 송환하는 게 원칙이지만 한국으로 귀순하겠다는 입장을 밝히면 우크라이나와 최종적으로 협의하겠다는 게 국정원 방침이다. 다만 볼로디미르 젤렌스키 우크라이나 대통령은 이들 포로를 러시아 측에 붙잡힌 우크라이나군 포로와 상호 교환하겠다는 구상을 밝힌 상태다.국정원은 \"북한 당국의 함구에도 내부에서 파병 소식이 암암리에 확산 중\"이라며 \"파병군 가족들은 '대포밥'이라는 자조와 두려움을 표하고 있다\"고 설명했다. 또 \"이해관계가 없는 주민들은 러시아의 지원이나 민생 개선을 기대하는 등 상반된 반응이 관찰됐다\"고 보고했다.대외적으로는 북한이 당분간 대(對)러시아 추가 지원 및 파병을 통해 반대급부를 확보하는 데 매진하면서 올해 상반기 내 김 위원장의 러시아 방문을 저울질할 것으로 국정원은 내다봤다. 북한은 파병 대가로 군사·경제 등 분야에서 러시아의 지원을 원하고 있다.2019년 6월 싱가포르에서 만난 도널드 트럼프 당시 미국 대통령과 김정은 북한 국무위원장. 연합뉴스이 밖에도 국정원은 도널드 트럼프 미국 대통령 당선인이 김 위원장과의 대화를 추진할 가능성이 있다고 전망했다. 트럼프 당선인 스스로 북·미 대화를 1기 집권 당시의 대표적 성과로 여기고 있으며, 대북 관련 인사들을 2기 행정부에 중용하고 있다는 점을 근거로 들었다.국정원은 \"(트럼프 당선인이) 단기간 내에 북한의 완전한 비핵화가 어렵다고 판단할 경우 핵 동결이나 군축 같은 작은 규모의 협상, 스몰딜도 가능하다\"고 평가했다. 그러면서 \"(미국이) 한국 정부를 배제하고 일방적인 북핵 거래에 나설 소지를 차단할 필요가 있다\"고 보고했다.",
        "processed_body": "국정원 포로 진술 입수 국회 정보 보고 전 사자 메모 생포 전 자결 요구 발견 돼 트럼프 핵 군축 스몰 딜 시도 가능성 도 정보 당국 북한 러시아 의 전장 파병 된 군인 에 포로 되기 전 자폭 하 라는 지시 내린 파악 실제 로 포획 될 위기 에 놓인 군인 수류탄 을 꺼내 김정은 북한 국무위원 장 의 이름 을 외치 며 자폭 을 시도 하다 사살 당 사례 도 확인 됐다 국가정보원 일 열린 국회 정보 위원회 전체 회의 같은 내용 을 보고 했다고 정보 여야 간사 전 자폭 자결 지시 내용 전 사자 소지 메모 발견 됐으며 병사 막연하게 노동당 입당 이나 사면 을 기대하는 내용 도 기재 된 파악 됐다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 지난 일 현 지 시간 생포 했다고 밝힌 북한 군 의 모습 젤 렌스 키 엑스 국정원 에 따르면 파병 된 북한 군 교전 에 참전 지역 쿠르스크 전역 확대 중이 며 사 상자 피해 규모 명 넘는 추산 된다 사망 약 명 부상 약 명 국정원 우크라이나 정보 당국 과의 공조 통해 최근 생포된 북한 군 포로 명의 진술 내용 을 입수 했는데 북한 당국 파병 급여 에 대한 약속 도 없이 영웅 대우 라는 조건 내 걸 고 병사 을 전장 에 내몬 확인 됐다 생존 포로 우크라이나 당국 의 심문 조사 훈련 알 고 이동 했다가 현지 에 도착 에야 전투 에 투입 된다는 을 인지 했다고 밝힌 바 아울러 포로 정찰 총 국 소속 전투원 확인 됐다 전쟁 포로 의 경우 제네바 협약 에 따라 본국 송환 게 원칙 이지만 한국 귀순 하겠다는 입장 을 밝히면 우크라이나 최종 적 협의 하겠다는 게 국정원 방침 다만 볼 로디 미르 젤 렌스 키 우크라이나 대통령 포로 러시아 측 에 붙잡힌 우크라이나 군 포로 상호 교환 하겠다는 구상 을 밝힌 상태 다 국정원 북한 당국 의 함구 에도 내부 파병 소식 암암리 에 확산 중이 라며 파병 군 가족 대포 밥 이라는 자 조 두려움 을 표 있다고 설명 또 이해관계 없는 주민 러시아 의 지원 이나 민생 개선 을 기대하는 상반 된 반응 관찰 됐다고 보고 했다대 외적 으로는 북한 당분간 대 러시아 추가 지원 및 파병 을 통해 반 대 급부 확보 데 매진 하면서 올해 상반기 내 김 위원장 의 러시아 방문 을 울 질 국정원 내다봤다 북한 파병 대가 로 군사 경제 분야 러시아 의 지원 을 원하고 년 월 싱가포르 만난 도널드 트럼프 당시 미국 대통령 김정은 북한 국무위원 장 연합뉴스 밖에도 국정원 도널드 트럼프 미국 대통령 당선인 김 위원장 과의 대화 추진 가능성 있다고 전망 트럼프 당선인 스스로 북미 대화 기 집권 당시 의 대표 적 성과 로 고 있으며 대북 인사 을 기 행정부 에 중용 있다는 점 을 근거 로 들었다 국정원 트럼프 당선인 단기간 내 에 북한 의 완전한 비핵화 어렵다고 판단 경우 핵 동결 이나 군축 같은 작은 규모 의 협상 스몰 딜도 가능하다고 평가 그러면서 미국 한국 정부 배제 일방 적 인 북핵 거래 에 나설 소지 차단 필요 있다고 보고"
    },
    {
        "title": "\"우크라 파병 북한군 3000여명 사상…대포밥 공포·자폭 강요\"",
        "body": "국정원 \"귀순 요청시 우크라와 협의…김정은 방러 저울질\"\"트럼프, 핵동결 스몰딜 가능성…韓 배제 북핵 거래 차단\"13일 서울 여의도 국회에서 조태용 국가정보원장 등이 출석한 가운데 정보위원회 전체회의가 열리고 있다. (공동취재)2025.1.13/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 송상현 박소은 기자 = 국가정보원은 러시아에 파병된 북한군에 대해 \"북한군 피해 규모가 사망 300여명, 부상 2700여 명으로 사상자가 3000명을 넘어선 것으로 추산된다\"고 13일 밝혔다.국정원은 이날 오전 국회에서 열린 정보위원회에서 \"러시아에 파병된 북한군의 교전 참여 지역이 쿠르크스 전역으로 확대되고 있다\"며 이처럼 설명했다고 정보위 여야 간사인 이성권 국민의힘·박선원 더불어민주당 의원이 전했다.대규모 사상자 발생의 원인으론 \"최근 입수한 북한군 전투 영상을 분석한 결과 첫번째로 무의미한 원거리 드론 조준 사격, 두번째로 후방 화력 지원 없는 돌격 전술 등 현대전 이해 부족과 러시아의 북한군 활용 방식\"이라고 지적했다.그러면서 \"특이한 면은 전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자격을 강요하는 내용이 있었다. 병사들은 막연하게 사면을 기대하는 사실도 메모에 기재됐다\"고 했다.아울러 \"최근 북한군 병사 한 명이 우크라이나 군에 포획될 위기에 놓이자 김정은 장군을 외치며 수류탄을 꺼내서 자폭 시도하다 사살된 사례도 확인됐다\"고 설명했다.국정원은 우크라이나에 생포된 북한군 2명에 대해선 \"우크라이나 정보당국과 실시간 공조를 통해서 포로의 진술을 입수했다\"며 \"이 두명은 정찰총국 소속의 전투원 2500명을 파견할 당시에 동반해서 파병된 것으로 확인됐다\"고 했다.이어 \"북한 당국이 파병 급여에 대한 약속 없이 '영웅'으로 우대한다, 대우한다는 진술을 한 점이 있다\"며 \"북한 당국의 함구에도 북한 내부에 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 '대포밥'(총알받이)이라는 자조와 두려움을 표명했다\"고 설명했다.그러면서 \"직접 이해관계 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰됐다\"며 \"이에 대해 북한 당국이 파병국 가족에게 식량, 생필품 등 물질적 보상을 제공한 정황도 포착됐다\"고 했다.국정원은 우크라이나에 생포된 북한군을 한국으로 데려올 가능성에 대해선 \"북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에게 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해 있다\"며 \"한국으로의 귀순 요청이 오면 우크라이나와 협의를 최종적으로 하겠다\"고 말했다.이어 \"북한은 당분간 대러시아 추가 지원 및 파병을 통한 군사 경제적 반대급부 확보에 매진하며 올 상반기 김정은 방러를 저울질할 것으로 전망된다\"고 했다.국정원은 지난 6일 북한이 극초음속 미사일로 추정되는 탄도미사일을 발사한 데 대해선 \"기술적 면에서는 작년 4월과 6월에 발사가 실패한 사례가 있는데 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증 시도를 목적으로 발사했다고 분석된다\"고 했다.이어 \"정세 면에서는 트럼프 진영에 시선을 끌 목적도 있던 것으로 판단된다\"며 \"김정은이 화상 감시 체제로 지시하는 점이 최초 공개됐다는 점이 새로웠다\"고 말했다.국정원은 향후 북미 관계를 두고는 \"트럼프 스스로 과거에 북한 김정은과 정상회담 성사를 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화를 추진할 가능성이 있다\"고 분석했다.또한 \"단기간 내에 완전한 북한의 비핵화가 발생하기 어렵다고 판단할 경우에 핵 동결과 군축과 같은 작은 규모의 협상, 스몰딜 형태도 가능하다\"고 예상했다.아울러 \"인권 문제는 트럼프 1기 때처럼 북한 인권 문제는 소극적으로 볼 가능성이 있다\"며 \"앞으로 우리 정부는 대한민국을 배제한 일방적인 북핵 거래 소지를 차단할 필요가 있다\"고 보고했다.한편 계엄 선포 당일 정치인 체포 지시를 이행하지 않아 경질됐다는 의혹이 제기된 홍장원 전 1차장에 대해선 조태용 국정원장으로부터 홍 전 차장 본인이 사표 요구를 했다는 점을 확인했다고 여야 간사는 전했다. 다만 조 원장은 조만간 예정된 국정조사특별위원회에서 언급하겠다고 답했다고 한다.",
        "processed_body": "국정원 귀순 요청 시 우 크라 협의 김정은 방러 울 질 트럼프 핵 동결 스몰 딜 가능성 배제 북핵 거래 차단 일 서울 여의도 국회 조태용 국가정보원장 출석 가운데 정보 위원회 전체 회의 열리고 공동 취재 뉴스 이광호 기자 서울 뉴스 송상현 박소 기자 국가정보원 러시아 에 파병 된 북한 군 에 북한 군 피해 규모 사망 여명 부상 여 명 사 상자 명 을 넘어선 추산 된다고 일 밝혔다 국정원 날 오전 국회 열린 정보 위원회 러시아 에 파병 된 북한 군 의 교전 참여 지역 쿠르크스 전역 확대 되고 있다며 이처럼 설명 했다고 정보 여야 간사 인 이성권 국민 의 힘박 선원 더불어 민주당 의원 전 대규모 사 상자 발생 의 원인 으론 최근 입수 북한 군 전투 영상 을 분석 결과 첫 번째 로 무의미한 원거리 드론 조준 사격 두번째 로 후방 화 력 지원 없는 돌격 전술 현 대전 이해 부족 러시아 의 북한 군 활용 방식 이라고 지적 그러면서 특이한 면은 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자격 을 강요 내용 있었다 병사 막연하게 사면 을 기대하는 도 메모 에 기재 됐다고 아울러 최근 북한 군 병사 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 시도 하다 사살 된 사례 도 확인 됐다고 설명 국정원 우크라이나 에 생포된 북한 군 명 에 선 우크라이나 정보 당국 실시간 공조 통해 서 포로 의 진술 을 입수 했다며 두 명 정찰 총 국 소속 의 전투원 명 을 파견 당시 에 동반 해서 파병 된 확인 됐다고 했다이어 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다 대우 한다는 진술 을 점 있다며 북한 당국 의 함구 에도 북한 내부 에 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 총 알받이 이라는 자 조 두려움 을 표명 했다고 설명 그러면서 직접 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 됐다며 에 북한 당국 파병 국 가족 식량 생필품 물질 적 보상 을 제공 정 황도 포착 됐다고 국정원 우크라이나 에 생포된 북한 군 을 한국 데려올 가능성 에 선 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 있다며 한국 으로의 귀순 요청 오면 우크라이나 협의 최종 적 하겠다고 말 했다이어 북한 당분간 대 러시아 추가 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하며 올 상반기 김정은 방러 울 질 전망 된다고 국정원 지난 일 북한 극 초음속 미사일 로 추정 되는 탄도미사일 을 발사 데 선 기술 적 면 에서는 작년 월 월 에 발사 실패한 사례 있는데 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 발사 했다고 분석 된다고 했다이어 정세 면 에서는 트럼프 진영 에 시선 을 끌 목적 도 있던 판단 된다며 김정은 화상 감시 체제 로 지시 점 최초 공개 됐다는 점 새로웠다고 말 국정원 향후 북미 관계 두고는 트럼프 스스로 과거 에 북한 김정은 정상회담 성사 제기 의 대표 적 성과 로 인식 있기 때문 에 김정은 대화 추진 가능성 있다고 분석 또한 단기간 내 에 완전한 북한 의 비핵화 발생 어렵다고 판단 경우 에 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다고 예상 아울러 인권 문제 트럼프 기 때 북한 인권 문제 소 극적 볼 가능성 있다며 우리 정부 대한민국 을 배제 일방 적 인 북핵 거래 소지 차단 필요 있다고 보고 계엄 선포 당일 정치인 체포 지시 이행 하지 않아 경질 됐다는 의혹 제기 된 홍 장원 전 차장 에 선 조태용 국정원장 으로부터 홍 전 차장 본인 사표 요구 했다는 점 을 확인 했다고 여야 간사 전 다만 조 원장 조만간 예정 된 국정조사 특별 위원회 언급 하겠다고 답 했다고 한다"
    },
    {
        "title": "판사 출신 변호사 \"경호처 직원, 지시불이행 처벌 안돼\"",
        "body": "\"상관 위법 명령을 이행 의무 없어\"\"윤 대통령은 이미 기능 정지된 역사적 죄인\"[서울=뉴시스] 최동준 기자 = 2일 서울 용산구 한남동 대통령 관저 입구에서 대통령 경호처 직원과 경찰이 경계 근무를 서고 있다. 2025.01.02. photocdj@newsis.com[서울=뉴시스]홍주석 인턴 기자 = 윤석열 대통령 체포영장 집행을 두고 경호처 직원들이 직무유기·명령 불이행과 특수공무집행방해 사이 딜레마에 빠진 가운데, 판사 출신 오지원 변호사의 글이 화제다.수원지법과 대전지법에서 판사로 재직했던 오 변호사는 지난 12일 자신의 페이스북에 '판사 출신 변호사가 알려드립니다: 경호원분들과 관계자분들, 불법 지시를 거부했다 문제 되면 무료 변론해 드리겠습니다'라는 제목의 글을 올렸다.오 변호사는 \"피의자 윤 대통령이 본인 비겁함으로 청년들을 괴롭히고 있다\"며 \"지시자는 윤 대통령을 지키는 게 너희 임무라고 체포를 저지해야 한다고 하지, 국방부와 경찰청에서는 위법한 공무집행방해 행위에 가담하지 말라고 하지. 얼마나 고민되겠나\"라고 했다.그는 \"명백하다. 지시 불이행으로 처벌될 가능성은 매우 낮고 특수공무집행방해로 처벌될 가능성은 높다\"며 \"상관의 위법한 명령을 이행할 의무가 없는데 그것을 이행하다가 본인도 불법을 저지를 때 그 처벌을 피할 수는 없기 때문\"이라고 설명했다.이어 \"대한민국은 기능 정지 상태다. 아무것도 돌아가질 못하고 있다\"며 \"이번 체포는 적법 절차에 따라 피의자를 소환 조사하고 기소하여 이 국가적 위기 상황을 타개해야만 하는, 해외에서도 대한민국의 법치주의와 신뢰도가 어느 정도인지 판단하게 되는 엄청나게 중요한 법 집행\"이라고 강조했다.[과천=뉴시스] 김명년 기자 = 공수처가 국방부·경호처에 체포영장집행 협조공문을 발송한지 하루가 지난 13일 오전 경기 과천시 고위공직자범죄수사처(공수처)에서 관계자들이 이동하고 있다. 2025.01.13. kmn@newsis.com또 \"만약 여러분이 체포 방해 지시를 거부했다가 지시 불이행으로 문제 된다면 제가 무료 변론해 드리겠다\"고 약속하기도 했다.오 변호사는 \"여러분으로선 대통령이 권력을 회복하면 지시 불이행으로 강하게 처벌될 거란 고민도 분명 하실 것\"이라며 \"(하지만) 대통령이 모든 국민과 전 세계 사람들이 보는 앞에서 비상계엄을 선포했고 그것이 위헌이라 해제되었으며 탄핵이 코 앞이다\"라고 했다.마지막으로 \"시간이 걸릴 뿐 피의자 윤 대통령은 내란이든 군사 반란이든 어떤 범죄로든 반드시 처벌된다\"며 \"그는 이미 기능이 정지된 대통령일 뿐만 아니라 피의자이고 국가의 기능을 한 달 이상 마비시키고 있는 역사적 죄인\"이라고 재차 언급하며 글을 마무리했다.오 변호사는 \"체포방해지시거부하세요\"라는 해시태그와 함께 \"55경비단, 경호원, 202경비대 등에 공유해 달라\"고 당부하기도 했다.한편, 이날 고위공직자범죄수사처(공수처)가 국방부와 대통령 경호처에 '법원으로부터 발부받은 체포·수색영장을 집행하는 과정을 방해한다면 \"특수공무집행방해 등 혐의로 형사 처벌을 받을 수 있다\"는 내용'이 담긴 윤 대통령 체포영장 집행 협조 요청 공문을 발송한 것으로 전해졌다.",
        "processed_body": "상관 위법 명령 을 이행 의무 없어윤 대통령 기능 정지 된 역사 적 죄인 서울 뉴시스 최동준 기자 일 서울 용산구 한남동 대통령 관저 입구 대통령 경호처 직원 경찰 경계 근무 서고 서울 뉴시스 홍 주석 인턴 기자 윤석열 대통령 체포영장 집행 을 두고 경호처 직원 직무 유기 명령 불 이행 특수 공무 집행 방해 사이 딜레마 에 빠진 가운데 판사 출신 오지원 변호사 의 글 화제 다 수원 지법 대 전 지법 판사 로 재직 했던 오 변호사 지난 일 자신 의 페이스북 에 판사 출신 변호사 알려 드립니다 경호원 분들 관계자 분들 불법 지시 거부 문제 되면 무료 변론 해 드리겠습니다 라는 제목 의 글 을 올렸다오 변호사 피의자 윤 대통령 본인 비겁함으로 청년 을 괴롭히고 있다며 지시자 윤 대통령 을 지키는 게 너희 임무 라고 체포 저지 해야 한다고 하지 국방부 경찰청 에서는 위법 공무 집행 방해 행위 에 가담 하지 말 라고 하지 고민 되겠나라고 했 다그 명백하다 지시 불 이행 처벌 될 가능성 낮고 특수 공무 집행 방해 로 처벌 될 가능성 높다며 상관 의 위법 명령 을 이행 의무 없는데 그것 을 이행 하다가 본인 도 불법 을 저지를 때 처벌 을 피 없기 때문 이라고 설명 했다이어 대한민국 기능 정지 상태 다 아무 도 돌아가질 못 있다며 이번 체포 적법 절차 에 따라 피의자 소환 조사 기소 하여 국가 적 위기 상황 을 타개 해야만 해외 에서도 대한민국 의 법치 주의 신뢰 도 어느 인지 판단 되는 엄청나게 중요한 법 집행 이라고 강조 과천 뉴시스 김명 년 기자 공수 처가 국방부 경호처 에 체포영장 집행 협조 공문 을 발송 한지 하루 지난 일 오전 경기 과천시 고위 공직자 범죄수사 처 공 처 관계자 이동 또 여러분 체포 방해 지시 거부 했다가 지시 불 이행 문제 된다면 제 무료 변론 해 드리겠다고 약속 하기도 했다오 변호사 여러분 으로선 대통령 권력 을 회복하면 지시 불 이행 강하게 처벌 될 거란 고민 도 분명 하실 라며 대통령 국민 전 세계 사람 보는 비상계엄 을 선포 했고 그것 위헌 이라 해제 되었으며 탄핵 코 라고 마지막 시간 걸릴 뿐 피의자 윤 대통령 내란 이든 군사 반란 이든 어떤 범죄 로 든 반드시 처벌 된다며 기능 정지 된 대통령 일 뿐 아니라 피의자 이고 국가 의 기능 을 달 이상 마비 시키고 역사 적 죄인 이라고 재차 언급 하며 글 을 마무리 했다오 변호사 체포 방해 지 시 거부 하세요 라는 해시태그 함께 경 비단 경호원 경비 대 에 공유 해 달라 고 당부 하기도 날 고위 공직자 범죄수사 처 공 처가 국방부 대통령 경호처 에 법원 으로부터 발부 받은 체포 수색 영장 을 집행 과정 을 방해 한다면 특수 공무 집행 방해 혐의 로 형사 처벌 을 받을 있다는 내용 담긴 윤 대통령 체포영장 집행 협조 요청 공문 을 발송 전해졌다"
    },
    {
        "title": "'무력 사용' 지시에 경호처도 폭발…尹 체포 임박했다? [김경율의 노빠꾸 정치]",
        "body": "오늘(13일) 오후 4시 유튜브 '시사저널TV' 라이브 방송'김건희‧김용현 라인' 김성훈 경호차장의 선택은?지지율↑ 국민의힘, 우클릭? 백골단 논란과 김문수 2위 분석'카톡 검열' 논란 휩싸인 민주, 이재명 2심 전망까지1월13일 오후 4시 라이브 방송 예정인 시사저널TV 김경율의 노빠꾸정치 ⓒ시사저널TV오늘(13일) 오후 4시에 예정된 유튜브 채널 시사저널TV <김경율의 노빠꾸 정치> 라이브 방송에선 체포에 불응하고 있는 윤석열 대통령이 최근 대통령경호처 간부들에게 '무력 사용 검토'를 지시했다는 의혹과 동요하는 경호처 내부 분위기를 살펴봅니다. 김건희‧김용현 라인으로 알려진 '강성' 김성훈 경호차장이 끝까지 윤 대통령의 '방패' 역할을 할지, 윤 대통령의 체포 가능성을 전망해봅니다.국민의힘은 최근 정당 지지율 상승세로 내심 고무된 분위깁니다. 지지층 결집에 힘입어 '우클릭' 행보를 보이고 있는데, '찐윤' 김민전 의원의 백골단 논란이 찬물을 부었습니다. 전광훈 목사에 90도로 인사한 윤상현 의원과 차기 대권주자 선호도 조사에서 범여권 1위‧전체 2위에 오른 '김문수 현상'까지 낱낱이 살펴봅니다.더불어민주당은 때 아닌 '카톡 검열' 논란을 일으켜 여당의 맹공세를 받고 있습니다. \"일반인이라 할지라도 저희는 단호하게 내란 선동이나 가짜뉴스에 대한 내용으로 고발하겠다\"는 전용기 민주당 의원의 발언이 발단이 된 건데요. 국민의힘은 '전 국민 카톡 검열' '공포 정치'라며 역공을 강화하는 모양샙니다. 계엄‧탄핵 정국에서 반복되는 민주당의 빌미와 실책들 정리합니다.여기에 윤 대통령 탄핵 시계 및 조기 대선 시계, 그리고 재판 시작일이 정해진 이재명 민주당 대표의 2심 선고 시계의 속도 예측까지 오늘 오후 4시 유튜브에서 '시사저널TV' 또는 '김경율의 노빠꾸 정치'를 검색해 함께해주세요.",
        "processed_body": "오늘 일 오후 시 유튜브 시사저널 라이브 방송 김건희 김용현 라인 김성훈 경호 차장 의 선택 지지율 국민 의 힘 우 클릭 백골단 논란 김문수 분석 카톡 검열 논란 휩싸인 민주 이재명 심 전망 월일 오후 시 라이브 방송 예정 인 시사저널 김경 율 의 노 빠꾸 정치 시사저널 오늘 일 오후 시 에 예정 된 유튜브 채널 시사저널 김경 율 의 노빠꾸 정치 라이브 방송 에선 체포 에 불응 윤석열 대통령 최근 대통령 경호처 간부 무력 사용 검토 지시 했다는 의혹 동요 경호처 내부 분위기 살펴봅니다 김건희 김용현 라인 알려진 강성 김성훈 경호 차장 끝 윤 대통령 의 방패 역할 을 할지 윤 대통령 의 체포 가능성 을 전망 해봅니다 국민 의 힘 최근 정당 지지율 상승세 로 내심 고무 된 분위 깁니다 지 지층 결집 에 힘 입어 우 클릭 행보 보이 고 있는데 찐윤 김민전 의원 의 백골단 논란 찬물 을 부었습니다 전광훈 목사 에 도로 인사 윤상현 의원 차기 대권 주자 선호 도 조사 범여 권 전체 에 오른 김문수 현상 낱낱이 살펴봅니다 더불어 민주당 때 아닌 카톡 검열 논란 을 일으켜 여당 의 맹공세 받고 일반인 이라 할지라도 저희 단호 내란 선동 이나 가짜 뉴스 에 대한 내용 고발 하겠다는 전용기 민주당 의원 의 발언 발단 된 건데 요 국민 의 힘 전 국민 카톡 검열 공포 정치 라며 역공 을 강화하는 모양 샙니다 계엄 탄핵 정국 반복 되는 민주당 의 빌 미와 실책 정리 에 윤 대통령 탄핵 시계 및 조기 대선 시계 재판 시작 일이 정해진 이재명 민주당 대표 의 심 선고 시계 의 속도 예측 오늘 오후 시 유튜브 시사저널 김경 율 의 노빠꾸 정치 검색 해 함께 해주세요"
    },
    {
        "title": "정청래 \"차관님, 몇 학번인데 백골단을 몰라요?\"",
        "body": "[영상] 서영교, 법무장관 대행에게 “백골단이 얼마나 무서운지 공부 좀 하시라”지난 10일 국회 법사위 전체회의에서 백골단이 도마에 올랐다. 이 과정에서 김석우 법무장관 대행(법무차관)이 백골단을 경험해 보지 못했다고 해, 회의 산회 후 정청래 법사위원장과 서영교 더불어민주당 의원은 김 대행의 학번을 궁금해했다. 김 대행과 같이 서울대 법대 91학번으로 들어간 김기표 더불어민주당 의원은 자신은 백골단을 경험해 봐서 안다며 학번에 따른 일괄 경험이 아닌 개인차라고 말했다. 실제 두 사람이 1학년이던 1991년은 같은 91학번인 강경대 열사가 백골단에 맞아 산화한 해다. 많은 91학번은 강경대 열사의 죽음으로 백골단을 경험한 바 있다.이날 서영교 의원은 천대엽 법원행정처장에게 \"김민전이라고 하는 국민의힘 국회의원이 국회에 백골단을 데리고 왔다\"며 \"이 상황에 대해 한번 판단하면서 말씀을 해 보시라. 백골단이 함께 있던 시절 법원행정처장님 학교 다니셨죠?\"라고 물었다. 천대엽 처장은 \"여전히 백골단에 대해서는 저희들이 좋지 않은 기억을 가지고 있다\"고 답했다. 서영교 의원은 \"제가 이화여대였는데, 백골단이 학교에 있으면 학생들이 무슨 일 당할까 봐 밤에 다니지도 못했다. 기본적으로 머리채 끄집어 잡혀서 질질 끌고 나가던 인간들이 백골단\"이라며 \"이런 백골단을 데리고 온 그 저의가 뭘까요? 아직도 윤석열이 이야기한다. 걱정하지 말고 국회의원 잡아 와. 내가 제2의 비상계엄, 제3의 비상계엄 계속 선포할 테니까. 이래서 내란은 계속되고 있는 거라는 이야기를 한 것\"이라고 강조했다.정청래 법사위원장도 김석우 대행에게 \"백골단 경험하지 못했죠? 저는 백골단을 많이 경험했다. 학내 시위든 아니면 종로, 명동에서 시위하던 백골단들이 쳐들어온다\"며 \"그러면 잡히지 않으려고 뛴다. 여학생들은 머리채 잡히지 않으려고 전속력으로 달리다 넘어지면 백골단이 와서 곤봉으로 머리, 온몸을 후려갈긴다. 그 악명 높았던 백골단이 국회를 쳐들어온 것\"이라고 말했다.법사위가 산회하고 법사위원들에게 인사를 하러 김석우 대행이 다가오자 서영교 의원은 \"백골단이 얼마나 무서운지 공부 좀 하시라\"고 했다.",
        "processed_body": "영상 서영교 법무 장관 대행 백골단 무서운지 공부 좀 하시라 지난 일 국회 법 사위 전체 회의 백골단 도마 에 올랐다 과정 김석우 법무 장관 대행 법무 차관 백골단 을 경험 해 보지 못 했다고 해 회의 산회 후 정청래 법사 위원장 서영교 더불어 민주당 의원 김 대행 의 학번 을 궁금해 김 대행 서울대 법대 학번 들어간 김기표 더불어 민주당 의원 자신 백골단 을 경험 해 봐서 안다며 학번 에 따른 일괄 경험 아닌 개인 차라 고 말 실제 두 사람 학년 이던 년 같은 학번 인 강경대 열사 백골단 에 맞아 산화 해 다 많은 학번 강경대 열사 의 죽음 백골단 을 경험 바 날 서영교 의원 천 대 엽 법원행정처 장 김민전 이라고 국민 의 힘 국회의원 국회 에 백골단 을 데리 고 왔다며 상황 에 판단 하면서 말씀 을 해 보시 라 백골단 함께 있던 시절 법원행정처 장님 학교 다니셨죠 라고 물었다 천 대 엽 처 장 여전히 백골단 에 서는 저희 좋지 않은 기억 을 가지 고 있다고 답 서영교 의원 제 이화여대 였는데 백골단 학교 에 있으면 학생 무슨 일 당할까 봐 밤 에 다니지도 못 기본 적 머리 채 끄 집어 잡혀서 질질 끌 고 나가던 인간 백골단 라며 백골단 을 데리 고 온 의 뭘 까요 아직도 윤석열 이야기 다 걱정 하지 말고 국회의원 잡아 내 제의 비상계엄 제의 비상계엄 계속 선포 테 니까 이래서 내란 계속 되고 거 라는 이야기 이라고 강조 정청래 법사 위원장 도 김석우 대행 백골단 경험 하지 못 했죠 백골단 을 많이 경험 학내 시위 든 아니면 종로 명동 시위 하던 백골단 쳐 들어온다며 그러면 잡히지 않으려고 뛴다 여학생 머리 채 잡히지 않으려고 전속력 달리 다 넘어지면 백골단 와서 곤봉 머리 온몸 을 후려 갈 긴다 악명 높았던 백골단 국회 쳐 들어온 이라고 말 법 사위 산 회하 고 법사 위원 인사 하러 김석우 대행 다가오자 서영교 의원 백골단 무서운지 공부 좀 하시라고"
    },
    {
        "title": "국정원 \"러시아 파병 북한군 사망 300여명·부상 2천700여명\"",
        "body": "국회 정보위 보고…\"생포 이전 자결 강조에 자폭 시도하다 사살 사례도\"\"北포로, 韓귀순 입장 표명 없어…요청시 우크라와 협의\"우크라이나군에 생포된 북한군(서울=연합뉴스) 볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 홍지인 조다운 기자 = 국가정보원은 13일 우크라이나전에 파병돼 러시아를 지원하는 북한군 병사들의 사상자가 3천여명에 달하는 것으로 파악된다고 밝혔다.국정원은 이날 국회 정보위원회가 개최한 비공개 간담회에서 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 기자들에게 전했다.국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2천700여명으로 사상자 수가 3천여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.국정원은 또 \"최근 입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인\"이라고 분석했다.전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강조하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 국정원은 보고했다.최근 북한군 병사 1명이 우크라이나 군에 붙잡힐 위기에 처하자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다고 한다.국정원은 최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속이 없이 '영웅으로 우대 대우한다'는 공지를 받았다고 진술한 것으로 파악했다.이와 관련해 이 의원은 \"그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다\"며 \"국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다\"고 전했다.북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정을 토로하고 있다고 국정원은 보고했다.그러나 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응으로, 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 국정원은 밝혔다.조태용 국정원장, 정보위원회 전체회의 출석(서울=연합뉴스) 조태용 국가정보원장이 13일 오전 국회 정보위원회 전체회의에 출석하고 있다. 2025.1.13 [국회사진기자단] photo@yna.co.kr국정원은 북한 동향과 관련해서는 \"당분간 대(對)러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것\"이라고 전망했다.북한이 지난 6일 발사한 중거리 탄도미사일(IRBM)과 관련해서는 \"극초음속 활공체의 비행 성능 보완 후 재검증 시도가 목적\"이라며 \"최강경 대미 대응 전략의 첫 번째 행보로서 역내 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었다\"고 국정원은 분석했다.geein@yna.co.kr",
        "processed_body": "국회 정보 보고 생포 이전 자결 강조 에 자폭 시도 하다 사살 사례 도 포로 귀순 입장 표명 없어 요청 시 우 크라 협의 우크라이나 군 에 생포된 북한 군 서울 연합뉴스 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 젤 렌스 키 엑스 캡처 재판매 및 금지 서울 연합뉴스 홍 지인 조 다운 기자 국가정보원 일 우크라이나 전 에 파병 돼 러시아 지원 북한 군 병사 의 사 상자 천 여명 에 달 파악 된다고 밝혔다 국정원 날 국회 정보 위원회 개최 비공개 간담 회 내용 을 보고 했다고 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 기자 전 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 천 여명 사 상자 수가 천여 명 을 넘어선 추산 있다고 보고 했다고 의원 전 국정원 또 최근 입수 북한 군 전투 영상 을 분석 결과 무의미한 원거리 드론 조준 사격 및 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 분석 했다전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강조 내용 함께 병사 노동당 입당 및 사면 을 기대하고 내용 도 발견 됐다고 국정원 보고 최근 북한 군 병사 명 우크라이나 군 에 붙잡힐 위기 에 처 하자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 한다 국정원 최근 우크라이나 당국 에 생포된 북한 군 포로 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 대우 한다는 공지 받았다고 진술 파악 했다이와 해 의원 포로 한국 가겠다는 입장 표명 을 없다며 국정원 북한 군 도 헌법 적 가치 봤을 때 우리나라 국민 에 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 해 서 귀순 요청 을 하면 우크라이나 적극 적 협의 하겠다는 입장 을 갖고 있다고 전 북한 내부 에서는 러시아 파병 소식 암암리 에 확산 중 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 을 토로 있다고 국정원 보고 직접 이해관계 없는 사람 러시아 의 지원 민생 개선 을 기대하는 반응 북한 당국 파병 군 가족 의 식량 생활필수품 물질 적 보상 을 제공 정 황도 포착 됐다고 국정원 밝혔다 조태용 국정원장 정보 위원회 전체 회의 출석 서울 연합뉴스 조태용 국가정보원장 일 오전 국회 정보 위원회 전체 회의 에 출석 국회 사진기 자단 국정원 북한 동향 해서는 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 이라고 전망 북한 지난 일 발사 중거리 탄도미사일 해서는 극 초음속 활공 체 의 비행 성능 보완 후 재 검증 시도 목적 이라 며 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었다고 국정원 분석"
    },
    {
        "title": "국정원 \"파병 우크라군 사상자 3000명 넘어…김정은, 상반기 방러 저울질\"",
        "body": "\"현대전 이해 부족…대규모 사상자 발생\"\"김정은, 올해 상반기 방러 저울질 전망\"\"미 트럼프, 김정은과 대화 추진 가능성\"[서울=뉴시스] 국회사진기자단 = 13일 오전 서울 여의도 국회에서 정보위원회 전체회의가 조태용 국가정보원장이 출석한 가운데 열리고 있다. 국회 정보위는 전체회의에서 국정원으로부터 우크라이나 전쟁에서 생포된 북한군 등 전황 등을 보고받았다. 2025.01.13. photo@newsis.com[서울=뉴시스]하지현 한은진 기자 = 국가정보원은 14일 북한의 러시아-우크라이나 전쟁 파병과 관련, 북한군의 현대전에 대한 이해 부족 등으로 사상자 수가 3000여 명을 넘은 것으로 추산한다고 밝혔다. 김정은 북한 국무위원장이 올해 상반기 방러를 저울질하고 있다는 전망도 나왔다.국회 정보위원회 여당 간사인 이성권 국민의힘 의원과 박선원 더불어민주당 의원은 이날 서울 여의도 국회에서 열린 현안 질의에서 국정원이 이같이 밝혔다고 전했다.양 간사에 따르면 국정원은 이 자리에서 \"북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있고, 사망 300여 명, 부상 2700여 명으로 사상자 수가 3000여 명을 넘은 것으로 추산하고 있다\"고 밝혔다.이어 \"무의미한 원거리 드론 조종 사격, 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족 및 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인이 됐다고 분석하고 있다\"고 말했다.아울러 \"전사자 소지 메모에서 북한 당국이 생포 이전에 자폭·자결을 강조하는 내용이 있다\"며 \"북한군 병사들이 막연하게 노동당 입당 또는 사면을 기대하는 사실도 기재돼 있다. 최근 북한군 한 명이 우크라이나군에 포획될 위기에 놓이자 '김정은 장군'을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사례도 확인됐다\"고 설명했다.우크라이나군에 생포된 2명의 북한군 포로에 대해서는 \"(북한) 정찰총국 소속 전투원 2500명이 파견됐을 때 동반 파병된 것으로 소속이 확인됐다\"며 \"북한 당국이 파병 급여에 대한 약속 없이 '영웅으로 우대한다'는 공지를 받았다는 진술한 점이 있다\"고 전했다.이어 \"북한 파병군의 가족들은 노예병·대폿밥이라는 자조와 두려움을 토로하고 있지만, 직접적 이해관계가 없는 사람들은 러시아로부터 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있다\"며 \"북한 당국이 파병국 가족의 식량과 생필품 등 물질적 보상을 제공한 정황도 포착된다\"고 말했다.북한 당국과 미국·러시아와의 관계를 두고는 \"작년 말 개최한 8기 11차 당 전원회의에서 미국 트럼프 2기 정부에 대한 강경 입장을 공식화했고, 이를 뒷받침할 인사 개편을 단행했다\"며 \"최선희 외무상, 노광철 총참모장, 민영길 당 정치국 위원 등이 승진·보임하는 등 러시아와 북한 관계를 공고화하는 차원에서 관련 간부를 전진 배치한 것이 가장 큰 특징\"이라고 설명했다.그러면서 \"김여정은 직책의 변동이 없지만 대미·대남 담화를 수시로 발표하며 김정은의 복심 역할을 수행 중\"이라며 \"북한은 당분간 대러시아 추가 무기 지원 및 파병을 통한 군사·경제적 반대급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것으로 전망되고 있다\"고 강조했다.북한과 미국의 관계를 두고는 \"트럼프 대통령이 스스로 과거에 북한과 김정은과의 정상회담 성사를 자신의 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화 추진 가능성이 있다\"고 전망했다.아울러 \"단기간 내에 완전한 북한의 비핵화가 달성하기 어렵다고 판단할 경우, 핵 동결과 군축과 같은 작은 규모 협상, 스몰딜 형태도 가능하다\"며 \"트럼프 1기 때처럼 북한 인권 문제는 소극적으로 다룰 가능성이 있다. 대한민국 정부로서는 대한민국을 배제한 일방적인 북핵 거래 소지를 차단할 필요가 있다\"고 지적했다.북한의 극초음속 미사일 발사와 관련해서는 \"작년 4월과 6월에 발사를 실패한 사례가 있는데, 극초음속 활공체의 비행 성능 보완 후 재검증 시도가 목적\"이라며 \"작년 말 북한이 천명한 최강경 대미 대응 전략의 첫 번째 행보로서, 역내 미국 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적\"이라고 분석했다.이어 \"북한이 현재 예년 수준의 동계 훈련을 진행하고 있고 특이 동향은 없다\"며 \"제8기 11차 당 전원회의 보도 내용과 양이 많이 준 것은 김정은이 지난해에 어떠한 정책 성과도 못 냈기 때문\"이라고 분석했다．",
        "processed_body": "현 대전 이해 부족 대규모 사 상자 발생 김정은 올해 상반기 방러 울 질 전망 미 트럼프 김정은 대화 추진 가능성 서울 뉴시스 국회 사진기 자단 일 오전 서울 여의도 국회 정보 위원회 전체 회의 조태용 국가정보원장 출석 가운데 열리고 국회 정보 전체 회의 국정원 으로부터 우크라이나 전쟁 생포된 북한 군 전황 을 보고 받았다 서 울 뉴시스 하 지현 한은진 기자 국가정보원 일 북한 의 러시아 우크라이나 전쟁 파병 북한 군 의 현 대전 에 대한 이해 부족 사 상자 수가 여 명 을 넘은 추산 한다고 밝혔다 김정은 북한 국무위원 장이 올해 상반기 방러 울 질 있다는 전망 도 나왔다 국회 정보 위원회 여당 간사 인 이성권 국민 의 힘 의원 박 선원 더불어 민주당 의원 날 서울 여의도 국회 열린 현안 질의 국정원 이같이 밝혔다고 전 했 다양 간사 에 따르면 국정원 자리 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있고 사망 여 명 부상 여 명 사 상자 수가 여 명 을 넘은 추산 있다고 밝혔다이어 무의미한 원거리 드론 조종 사격 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 및 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 됐다고 분석 있다고 말 아울러 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강조 내용 있다며 북한 군 병사 막연하게 노동당 입당 사면 을 기대하는 도 기재 돼 최근 북한 군 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 설명 우크라이나 군 에 생포된 명의 북한 군 포로 에 서는 북한 정찰 총 국 소속 전투원 명 파견 됐을 때 동반 파병 된 소속 확인 됐다며 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다는 공지 받았다는 진술 점 있다고 전 했다이어 북한 파병 군 의 가족 노예병 대 폿밥 이라는 자 조 두려움 을 토로 있지만 직접 적 이해관계 없는 사람 러시아 로부터 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있다며 북한 당국 파병 국 가족 의 식량 생필품 물질 적 보상 을 제공 정 황도 포착 된다고 말 북한 당국 미국 러시아 와의 관계 두고는 작년 말 개최 기 차 당 전 원 회의 미국 트럼프 기 정부 에 대한 강경 입장 을 공식 화했고 이를 뒷받침 인사 개편 을 단행 했다며 최 선희 외무 상 노광철 총 참모 장 민영길 당 정치국 위원 승진 보임 하 러시아 북한 관계 공고 화하는 차원 간부 전진 배치 가장 큰 특징 이라고 설명 그러면서 김여정 직책 의 변동 없지만 대미 대남 담화 수시로 발표 하며 김정은 의 복심 역할 을 수행 중이 라며 북한 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 전망 되고 있다고 강조 북한 미국 의 관계 두고는 트럼프 대통령 스스로 과거 에 북한 김정은 과의 정상회담 성사 자신 의 제기 의 대표 적 성과 로 인식 있기 때문 에 김정은 대화 추진 가능성 있다고 전망 아울러 단기간 내 에 완전한 북한 의 비핵화 달성 어렵다고 판단 경우 핵 동결 군축 같은 작은 규모 협상 스몰 딜 형태 도 가능하다며 트럼프 기 때 북한 인권 문제 소 극적 다룰 가능성 대한민국 정부 로서 대한민국 을 배제 일방 적 인 북핵 거래 소지 차단 필요 있다고 지적 북한 의 극 초음속 미사일 발사 해서는 작년 월 월 에 발사 실패한 사례 있는데 극 초음속 활공 체 의 비행 성능 보완 후 재 검증 시도 목적 이라 며 작년 말 북한 천명 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미국 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 이라고 분석 했다이어 북한 예년 수준 의 동계 훈련 을 진행 있고 특이 동향 없다며 제기 차 당 전원 회의 보도 내용 양 많이 준 김정은 지난해 에 어떠한 정책 성과 도 못 냈기 때문 이라고 분석"
    },
    {
        "title": "[속보] \"러시아 파병 북한군, 사망 300여 명·부상 2700여 명… '김정은' 외치며 자폭\"",
        "body": "우크라이나군이 생포한 북한군 저격수 정찰장교(왼쪽·26)와 소총수(오른쪽·20)가 키이우 모처에서 치료받고 있다. 우크라이나 보안국(SBU)은 11일 한국 국가정보원과 합력하는 한국인 통역사 입회하에 이들을 조사하고 있다고 밝혔다. 북한군의 우크라이나-러시아 전쟁 파병 이후 지속적인 의사소통이 가능한 건강 상태의 장병이 생포된 것은 처음이다. 볼로디미르 젤렌스키 우크라이나 대통령 엑스 캡처국가정보원이 “러시아에 파병된 북한군 중 300여 명이 이미 사망했고, 부상자도 2,700여 명에 달하는 것으로 추산하고 있다”고 밝힌 것으로 13일 전해졌다.국정원은 이날 국회 정보위원회 전체회의에서 “러시아 파병 북한군 교전참여지역이 쿠르스크 전역으로 확대되고 있고 북한군 피해 규모가 사상자 수 3,000여 명을 넘어선 것으로 추산하고 있다”며 이같이 말했다고 정보위 여당 간사인 이성권 국민의힘 의원이 밝혔다.이 의원에 따르면 국정원은 “최근 입수한 북한군 전투영상을 분석한 결과 무의미한 원거리 드론 조준사격, 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인”이라고 설명했다.국정원은 “전사자 메모에서 북한 당국이 생포 이전에 자폭과 자결을 강요하는 내용이 있고, 병사들이 막연하게 노동당 입당, 사면을 기대하는 사실도 메모에 기재된 것이 발견됐다”며 “최근 북한 군사 1명이 포획 위기에 놓이자 ‘김정은 장군’을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사실도 확인됐다”고 했다고 이 의원이 전했다.국정원은 또 우크라이나 정보 당국과 공조해 생포한 북한군 포로 2명의 진술 내용도 입수한 것으로 전해졌다. 이 의원에 따르면 국정원은 “이 2명은 정찰총국 소속 전투원 2,500명이 파견될 때 동반해서 파견된 것으로 소속이 확인됐다”며 “북한군이 급여 등에 대한 약속 없이 영웅대우를 한다는 공지를 받았다고 진술했다”고 했다. 국정원은 우선 “북한군도 법적으로 우리 국민에 포함되기 때문에, 의사가 가장 중요하다”며 “한국으로의 귀순 요청이 있으면 우크라이나와의 협의를 하겠다는 입장”이라고 설명했다.국정원은 새로 출범하는 도널드 트럼프 행정부와 북한 간의 ‘스몰딜’도 예상했다. 정보위 야당 간사인 박선원 더불어민주당 의원은 “트럼프 스스로 김정은과의 정상회담 성사를 제1기의 대표적 성과로 인식하고 있어, 대화 추진 가능성이 있다”며 “단기간 내 북한의 완전 비핵화 달성이 어렵다 판단할 때, 핵 동결, 군축 등의 스몰딜 형태도 가능하다”고 했다고 전했다.",
        "processed_body": "우크라이나 군 생포 북한 군 저격수 정찰 장교 왼쪽 소총수 오른쪽 키이우 모 처 치료받고 우크라이나 보안 국 일 한국 국가정보원 합력 한국인 통역사 입회 하 에 을 조사 있다고 밝혔다 북한 군 의 우크라이나 러시아 전쟁 파병 지속 적 인 의사소통 가능한 건강 상태 의 장병 생포된 처음 볼 로디 미르 젤 렌스 키 우크라이나 대통령 엑스 캡처 국가정보원 러시아 에 파병 된 북한 군 중 여 명 사망 했고 부상 자도 여 명 에 달 추산 있다고 밝힌 일 전해졌다 국정원 날 국회 정보 위원회 전체 회의 러시아 파병 북한 군 교전 참여 지역 쿠르스크 전역 확대 되고 있고 북한 군 피해 규모 사 상자 여 명 을 넘어선 추산 있다며 이같이 말 했다고 정보 여당 간사 인 이성권 국민 의 힘 의원 밝혔다이 의원 에 따르면 국정원 최근 입수 북한 군 전 투영 상 을 분석 결과 무의미한 원거리 드론 조준 사격 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 설명 국정원 전 사자 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 내용 있고 병사 막연하게 노동당 입당 사면 을 기대하는 도 메모 에 기재 된 발견 됐다며 최근 북한 군사 명 포획 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다 사살 된 도 확인 됐다고 했다고 의원 전 국정원 또 우크라이나 정보 당국 공조 해 생포 북한 군 포로 명의 진술 내용 도 입수 전해졌다 의원 에 따르면 국정원 명 정찰 총 국 소속 전투원 명 파견 될 때 동반 해서 파견 된 소속 확인 됐다며 북한 군 급여 에 대한 약속 없이 영웅 대우 한다는 공지 받았다고 진술 했다고 국정원 우선 북한 군 도 법적 우리 국민 에 포함 되기 때문 에 의사 가장 중요하다며 한국 으로의 귀순 요청 있으면 우크라이나 와의 협의 하겠다는 입장 이라고 설명 국정원 새로 출범 도널드 트럼프 행정부 북한 간의 스몰 딜도 예상 정보 야당 간사 인 박 선원 더불어 민주당 의원 트럼프 스스로 김정은 과의 정상회담 성사 제기 의 대표 적 성과 로 인식 있어 대화 추진 가능성 있다며 단기간 내 북한 의 완전 비핵화 달성 어렵다 판단 때 핵 동결 군축 의 스몰 딜 형태 도 가능하다고 했다고 전"
    },
    {
        "title": "이준석 “‘윤석열은 투항하라’ 한남동에 대북 확성기 방송 제안”",
        "body": "“탄핵 기각 망상 빠지면 더 강한 주문 내릴 가능성”“경호관들이 다 포기하면 대통령도 별 수 없어”이준석 개혁신당 의원 [연합][헤럴드경제=주소현 기자] 대통령 체포영장 두 번째 집행 시도가 이번 주 중 이뤄질 것으로 전망되는 가운데 이준석 개혁신당 의원이 13일 “윤석열은 투항하라”는 식으로 대북 확성기 방송과 같은 것을 대통령 관저 인근에서 시도해 볼 것을 제안했다.이 의원은 SBS 라디오 ‘김태현의 정치쇼’ 인터뷰에서 “‘윤석열은 투항하라’, ‘자유가 그대를 기다린다’ 등 노래를 틀어주는 대북 확성기 방송 같은 것을 한남동에 해보는 걸 제안한다”며 “어차피 옆에 민간인이 많이 살지 않고 이웃해 봤자 오세훈 서울시장 등이라 양해해줄 것”이라고 말했다.윤석열 대통령뿐 아니라 경호처 직원들의 동요를 일으키자는 취지다. 이 의원은 “어떤 심리전을 통해 투항하게 만들어야 한다”며 “경호처에 있는 일반 경호관들이나 이런 분들이 사실 상황 파악이 어려운 상황일 수도 있다. 경호관들이 다 포기하면 대통령이 별수가 없을 것”이라고 설명했다.이날 오전 윤 대통령이 페이스북을 통해 미국 로스앤젤레스 대형 산불 피해 복구를 기원하는 게시물을 올린 데 대해 “국민은 계엄에 대해 상당한 스트레스성 증후군을 겪고 있는데, 윤 대통령이 지금 심리적으로 굉장히 여유를 가지고 가고 있다”고 했다.이 의원은 “‘나는 곧 돌아올 거고, 정상적으로 나는 여러 가지 사안을 살피고 있다’는 것을 증명하고 싶어 하는 것 같다”며 “윤 대통령이 안에서 상황을 굉장히 오판하고 있을 것”이라고 말했다.이어 “지금 물리력으로 지지자 동원을 저지하고 있는 건 형사 수사받는 프로세스로 탄핵은 계속 진행된다”며 “탄핵 기각될 것이라는 그런 망상에 빠지면 지지층에 더 (강한 물리적 저지를 요구한다든지) 이상한 주문을 내릴 가능성이 있다”고 했다.윤 대통령이 경호처 간부들에게 무력 사용을 지시했다는 보도에 관해서는 “경호처 직원들이 절대 따르지 않을 것”이라고 단언했다. 이 의원은 “경호처와 국회경비대의 성격이 다르기는 하지만 제가 ‘국회의원이 들어가는데 막는 게 말이 되냐’고 소리를 지르니까 동요가 굉장히 심했다”고 했다.여야 합의로 특검이 통과될 때까지 대통령 신병 처리를 미루자는 최상목 대통령 권한대행 겸 경제부총리의 중재안에 대해서는 “완벽하게 윤 대통령이 하고 싶은 것”이라고 말했다. 또 “대통령이 원래 헌법재판소에 출석해 이것저것 하고 싶을 수 있을 텐데 나오면 체포당하지 않느냐”며 “헌재 출석 시 체포하지 않는다는 정도의 타협안을 낼 수 있을 것 같다”고 덧붙였다.",
        "processed_body": "탄핵 기각 망상 빠지면 강한 주문 내릴 가능성 경호 관 다 포기 하면 대통령 도 별 없어 이준석 개혁 신당 의원 연합 헤럴드경제 주소현 기자 대통령 체포영장 두 번째 집행 시도 이번 주 중 이뤄질 전망 되는 가운데 이준석 개혁 신당 의원 일 윤석열 투항 하 라는 식 대북 확성기 방송 같은 을 대통령 관저 인근 시도 해 볼 을 제안 했다이 의원 라디오 김태현 의 정치 쇼 인터뷰 윤석열 투항 하 라 자유 그대 기다린다 노래 틀어주는 대북 확성기 방송 같은 을 한남동 에 해보는 걸 제안 한다며 어차피 에 민간인 많이 살 지 않고 이웃 해 봤자 오세훈 서울시장 이라 양해 해줄 이라고 말 윤석열 대통령 뿐 아니라 경호처 직원 의 동요 일으키자는 취지 다 의원 어떤 심리전 을 통해 투항 만들어야 한다며 경호처 에 일반 경호 관 이나 분 상황 파악 어려운 상황 일 수도 경호 관 다 포기 하면 대통령 별수 없을 이라고 설명 날 오전 윤 대통령 페이스북 을 통해 미국 로스앤젤레스 대형 산불 피해 복구 기원 게시 물 을 올린 데 국민 계엄 에 상당한 스트레스 성 증후군 을 겪고 있는데 윤 대통령 지금 심리 적 굉장히 여유 가지 고 가고 있다고 했다이 의원 나 곧 돌아올 거고 정상 적 나 가지 사안 을 살피 고 있다는 을 증명 싶어 같다며 윤 대통령 상황 을 굉장히 오 판하 고 있을 이라고 말 했다이어 지금 물리 력 지지자 동원 을 저지 건 형사 수사 받는 프로세스 로 탄핵 계속 진행 된다며 탄핵 기각 될 이라는 망상 에 빠지면 지 지층 에 강한 물리 적 저지를 요구 다 든지 이상한 주문 을 내릴 가능성 있다고 했다윤 대통령 경호처 간부 무력 사용 을 지시 했다는 보도 에 관 해서는 경호처 직원 절대 따르지 않을 이라고 단언 의원 경호처 국회경비대 의 성격 다르 기는 제 국회의원 들어가는데 막는 게 말 되냐고 소리 지르니까 동요 굉장히 심했다고 여야 합의 로 특검 통과 될 때 대통령 신병 처리 미루자는 최상 목 대통령 권한 대행 겸 경제부총리 의 중재 에 서는 완벽하게 윤 대통령 싶은 이라고 말 또 대통령 원래 헌법재판소 에 출석 해 싶을 있을 텐데 나오면 체포 당하지 않느냐 며 헌재 출석 시 체포 하지 않는다는 의 타협 을 낼 있을 같다고 덧붙였다"
    },
    {
        "title": "'영장집행 불법' 목소리 높인 국힘…\"법원영장이 불법이냐\" 답변은",
        "body": "권영세 “내란죄 수사중단” 권성동 “불법 영장집행 포기하라”신동욱 “공수처 수사권 없다는게 당 입장” 거듭 질문엔 “토론 사양”▲권영세 국민의힘 비상대책위원장이 13일 오전 비대위 회의에서 윤석열 대통령 체포영장 집행을 두고 무리한 영장집행이라며 내란죄수사를 헌재판단이 끝나고 해야 한다고 말하고 있다. 사진=국민의힘TV 영상 갈무리국민의힘 지도부가 윤석열 대통령의 체포영장 발부와 집행이 불법적이고, 무리하다면서 집행을 이쯤에서 그만두라고 목소리를 높였다. 국민의힘 수석대변인은 공수처에 내란죄 수사권한이 없다는 게 당 입장이라면서도 '법원 영장이 불법이라는 건지', '영장을 존중하지 않는 것인지'에 대한 거듭된 질문에 \"토론은 사양하겠다\"고 더 이상의 답을 피했다.권영세 국민의힘 비상대책위원장은 13일 오전 국회 본관 228호실에서 주재한 비대위 회의에서 \"공수처와 경찰의 대통령 체포 시도는 여러 측면에서 무리한 것\"이라며 \"내란죄 수사권이 없는 공수처가 편법을 동원해서 체포영장을 발부받은 것의 적법성 여부부터 서부지원의 영장쇼핑 의혹도 제기되고 있고, 군사시설 보호구역 수색을 제한하는 형사소송법을 판사가 임의로 배제시킨 것 역시 문제가 있다는 지적\"이라고 밝혔다. 권 비대위원장은 공수처와 경찰이 대통령 강제체포만을 고집한다는 점을 두고 \"대통령을 포승줄로 묶어 수갑을 채워서 대중앞에서 망신을 주겠다는 의도\"라고 말했다. 그는 \"야당이 대통령 탄핵심판에서 내란죄를 뺀 만큼 대통령의 내란죄 수사는 헌재의 판단이 끝난 뒤 진행하는 것이 우리 헌법정신에도 부합한다고 할 것\"이라고 밝혔다.권성동 국민의힘 원내대표도 윤 대통령 체포영장 집행을 두고 \"공수처의 불법 체포영장 집행\"이라고 규정한 뒤 \"수사권이 없는 수사기관이 무리하게 영장을 집행하려고 달려오는 바람에 온 나라가 일주일넘게 혼란상태\"라고 비판했다. 권 원내대표는 \"대통령 체포영장 불법 집행을 이쯤에서 포기해야 한다\"고까지 요구하면서 \"공수처와 국수본은 역사에 길이남을 죄를 짖지 말기 바란다\"고 목소리를 높였다.이에 신동욱 국민의힘 수석대변인은 비대위 이후 백브리핑에서 '권영세 비대위원장과 권성동 원내대표의 영장집행 포기 발언대로 법원 영장이 불법이고, 받아들이지 말아야 한다는 게 당 입장이냐'는 미디어오늘 기자 질의에 \"공수처는 수사권한이 없는 곳이다라는 게 저희당의 공식입장\"이라고 답했다. '이미 영장은 나온 것 아니냐, 법원 영장을 존중하지 않는거냐'는 재차 질의에 신 수석대변인은 \"영장 나온 것에 대해 논란이 많이 있고, 적법한 수사권한이 없는 곳에서 발부받은 것이라는 점에서는 이견이 없다\"고 답했다. 그러면 법원 영장이 불법이라는 거냐는 거듭된 질의에 신 수석대변인은 \"토론은 사양하겠다\"고 답을 피했다.▲신동욱 국민의힘 수석대변인이 13일 비대위 회의 후 백브리핑에서 윤석열 대통령 체포영장의 집행이 불법이라는 지도부 입장과 관련해 법원 영장이 불법이란거냐는 질문에 토론은 사양하겠다고 답을 피하고 있다. 사진=시사포커스TV 영상 갈무리'(쟁점이) 분명한 사안이라 토론이 필요한 내용 아니냐'고 하자 \"대변인과 토론할 내용은 아니다\"라고 했고, '당과 토론하는 것 아니냐, 대변인이 당을 대변하는거고'라는 반론에 신 수석대변인은 \"이 자리는 여러 기자분들이 30명 가까이 와있는데 제가 미디어오늘하고 토론할 시간이 없다\"고 특정 매체를 거론하기도 했다. '국민들이 궁금해할 수 있는 것 아니냐'는 반론에 신 수석대변인은 \"미디어오늘 관심이 국민의 관심이라고 생각하지 않는다\"라고 했다. '다양한 국민들이 관심을 가질 수 있는 것 아니냐'고 거듭 반문했으나 답변하지 않았다.신 수석대변인은 백브리핑을 마친 뒤 기자와 만나 대통령 체포영장 집행 반대가 '법집행에 예외를 요구하는 것과 다름 없는 것 아니냐'는 질의에도 \"대변인이 개별기자와 그 부분을 토론할 필요가 없다고 생각한다\"고 답했다.",
        "processed_body": "권영세 내란죄 수사 중단 권성동 불법 영장 집행 포기 하 라 신동욱 공 처 수사권 없다는게 당 입장 거듭 질문 엔 토론 사양 권영세 국민 의 힘 비상 대책 위원 장이 일 오전 비 대위 회의 윤석열 대통령 체포영장 집행 을 두고 무리한 영장 집행 이라 며 내란죄 수사 헌재 판단 끝나고 해야 한다고 말 사진 국민 의 힘 영상 갈무리 국민 의 힘 지도 부가 윤석열 대통령 의 체포영장 발부 집행 불법 적 이고 무리하다면서 집행 을 이쯤 그만두라고 목소리 높였다 국민 의 힘 석 대변인 공 처 에 내란죄 사 권한 없다는 게 당 입장 이라 면서 도 법원 영장 불법 이라는 건지 영장 을 존중 하지 않는 인지 에 대한 거듭 된 질문 에 토론 사양 하겠다고 이상 의 답 을 피 권영세 국민 의 힘 비상 대책 위원장 일 오전 국회 본관 호실 주재 비 대위 회의 공 처 경찰 의 대통령 체포 시도 측면 무리한 라며 내란죄 수사권 없는 공수 처가 편법 을 동원 해서 체포영장 을 발부 받은 의 적 법성 여부 서 부지 원 의 영장 쇼핑 의혹 도 제기 되고 있고 군사시설 보호 구역 수색 을 제한 형사소송법 을 판사 임의 로 배제 시킨 역시 문제 있다는 지적 이라고 밝혔다 권 비대 위원장 공 처 경찰 대통령 강제 체포 만을 고집 한다는 점 을 두고 대통령 을 포승 줄 로 묶어 수갑 을 채워서 대중 망신 을 주겠다는 의도 라고 말 야당 대통령 탄핵 심판 내란죄 뺀 만큼 대통령 의 내란죄 수사 헌재 의 판단 끝난 진행 우리 헌법 정신 에도 부합 한다고 이라고 밝혔다 권성동 국민 의 힘 원내대표 도 윤 대통령 체포영장 집행 을 두고 공 처 의 불법 체포영장 집행 이라고 규정 수사권 없는 사 기관 무리하게 영장 을 집행 하려고 달려오는 바람 에 온 나라 일주일 넘게 혼란 상태 라고 비판 권 원내대표 대통령 체포영장 불법 집행 을 이쯤 포기 해야 한다고까지 요구 하면서 공 처 국수 본은 역사 에 길 이남 을 죄 짖지 말기 바란다고 목소리 높였다이에 신동욱 국민 의 힘 석 대변인 비 대위 백 브리핑 권영세 비대 위원장 권성동 원내대표 의 영장 집행 포기 발언 대로 법원 영장 불법 이고 받아들이지 말아야 한다는 게 당 입장 이냐 미디어오늘 기자 질의 에 공 처 사 권한 없는 곳 라는 게 저희 당 의 공식 입장 이라고 답 영장 나온 아니냐 법원 영장 을 존중 하지 않는거냐는 재차 질의 에 신 석 대변인 영장 나온 에 논란 많이 있고 적법한 사 권한 없는 곳 발부 받은 이라는 점 에서는 이견 없다고 답 그러면 법원 영장 불법 이라는 거 냐 거듭 된 질의 에 신 석 대변인 토론 사양 하겠다고 답 을 피 신동욱 국민 의 힘 석 대변인 일 비 대위 회의 후 백 브리핑 윤석열 대통령 체포영장 의 집행 불법 이라는 지 도부 입장 해 법원 영장 불법 이란 거 냐 질문 에 토론 사양 하겠다고 답 을 피하 고 사진 시사 포커스 영상 갈무리 쟁점 분명한 사안 이라 토론 필요한 내용 아니냐고 하자 대변인 토론 내용 아니다라고 했고 당 토론 아니냐 대변인 당 을 대변 하는거고라는 반론 에 신 석 대변인 자리는 기자 분들 명 가까이 와있는데 제 미디어오늘 토론 시간 없다고 특정 매체 거론 하기도 국민 궁금해 아니냐는 반론 에 신 석 대변인 미디어오늘 관심 국민 의 관심 이라고 생각 하지 않는다라고 다양한 국민 관심 을 가질 아니냐고 거듭 반문 했으나 답변 하지 않았다신 석 대변인 백 브리핑 을 마친 기자 만나 대통령 체포영장 집행 반대 법 집행 에 예외 요구 다름 없는 아니냐는 질의 에도 대변인 개별 기자 부분 을 토론 필요 없다고 생각 한다고 답"
    },
    {
        "title": "윤 산불 메시지에…야 \"국민 걱정 안 하나\" \"탄핵 기각 망상 빠져\"",
        "body": "윤석열 대통령, 윤 대통령 페이스북 글. 〈사진=JTBC 보도화면 캡처, 윤 대통령 페이스북 캡처〉체포영장 집행을 거부하고 있는 윤석열 대통령이 오늘(13일) 페이스북에 미국 로스앤젤레스(LA)에서 난 산불 피해와 관련해 글을 남긴 데 대해 야권에선 \"국민 걱정 안 하나\"라는 등의 비판이 나왔습니다. 또 자신의 존재를 과시하기 위해 글을 올린 것이라는 취지의 주장도 나왔습니다.박지원 더불어민주당 의원. 〈자료사진=연합뉴스〉박지원 더불어민주당 의원은 이날 MBC 라디오 '김종배의 시선집중'과의 인터뷰에서 '윤 대통령이 LA 산불 관련 글을 올렸는데 어떻게 평가하느냐'는 질문에 \"본인 때문에 살 수 없다는 국민은 눈에 안 보이나\"라며 \"본인 걱정이나 했으면 좋겠다\"고 지적했습니다.그러면서 \"일찍 일어난 게 어젯밤엔 술을 안마신 모양\"이라고 비꼬며 \"대통령 직무가 정지돼 있는데 지금도 '내가 대통령'이라는 과대망상이 지속되고 있는 것\"이라고 주장했습니다.또 '윤 대통령 글에 미국은 우리의 손을 잡아주었던 소중한 동맹이라는 대목이 있는데 미국을 향한 메시지일 가능성은 어떻게 보느냐'는 질문에는 \"제이크 설리번 미국 백악관 국가안보보좌관도 '계엄이 잘못됐다'고 단호하게 얘기하지 않나\"라며 \"민주주의를 망가뜨리는 윤석열에 대해 미국이 손잡아 줄 리가 절대 없다\"고 말했습니다.이준석 개혁신당 의원. 〈자료사진=연합뉴스〉이준석 개혁신당 의원도 이날 SBS 라디오 '김태현의 정치쇼'에서 윤 대통령이 페이스북에 글을 올린 것을 두고 \"국민은 지금 계엄에 대해 상당한 스트레스성 증후군을 겪고 있는데 (본인은) 굉장히 여유를 가지고 가는 것\"이라고 평가했습니다.이 의원은 \"이 사태가 좀 이상한 방향으로 흘러간다는 생각을 지울 수가 없다\"며 \"윤 대통령이 또 오인할 가능성이 있어 보인다\"고 말했습니다.이어 \"탄핵이 기각될 것이라는 그런 망상에 빠지면 지지층에 '더 강경하게 투쟁하라'는 이상한 주문을 내리거나 더 강한 물리적 저지를 요구할 가능성이 있다\"며 \"상당히 안타깝다\"고 했습니다.이 의원은 '대통령이 메시지를 낸 건 직무는 정지됐으나 아직 지위는 유지하고 있고 곧 돌아오겠다는 것을 내면에 깔고 있다고 보는 건가'라는 물음엔 \"그런 의도가 당연히 있는 것\"이라며 \"나는 곧 돌아올 거고 여러 가지 사안을 살피고 있다, 뭐 이런 것을 증명하고 싶어하는 것 같다\"고 주장했습니다.조국혁신당 김선민 당 대표 권한대행. 〈사진=연합뉴스〉김선민 조국혁신당 대표 권한대행 역시 페이스북을 통해 \"사람이라면 남의 불행에 측은지심을 품고 돕고자 하는 게 당연하나 윤석열의 입에서 나온 메시지는 가증스럽고 역겹다\"고 비판했습니다.김 권한대행은 \"내란을 일으켜 국민에게 충격과 공포를 주고, 내란을 이어가며 감옥에 들어갈 시간을 미루는 자가 페북에 이 글을 올리면서 경호처 직원들에게는 총을 들게 했다\"고 주장하며 \"한때 국가 원수로 일했던 자라면 자신이 벌인 일에 대해 국민께 사과하고 내란 사태 종식을 먼저 고민해야 하는 것 아닌가\"라고 지적했습니다.그러면서 \"'악어의 눈물'이라는 표현조차 아깝다\"며 \"헛소리 그만하고 수사기관에 출두해 수사나 받으라\"라고 덧붙였습니다.앞서 윤 대통령은 이날 아침 페이스북에 미국 로스앤젤레서(LA)에서 난 산불 피해와 관련해 \"안타깝다\"며 \"미국 국민께 위로의 마음을 전한다\"고 글을 남겼습니다.또 탄핵으로 직무가 정지된 윤 대통령은 \"LA는 전 세계에서 우리 교민들이 가장 많이 사는 곳\"이라며 \"도움이 필요하다면 정부 차원의 지원을 당부한다\"고 남기기도 했습니다.",
        "processed_body": "윤석열 대통령 윤 대통령 페이스북 글 사진 보도 화면 캡처 윤 대통령 페이스북 캡처 체포영장 집행 을 거부 윤석열 대통령 오늘 일 페이스북 에 미국 로스앤젤레스 난 산불 피해 해 글 을 남긴 데 야권 에선 국민 걱정 하나 라는 의 비판 나왔습니다 또 자신 의 존재 과시 글 을 올린 이라는 취지 의 주장 도 나왔습니다 박지원 더불어 민주당 의원 자료 사진 연합뉴스 박지원 더불어 민주당 의원 날 라디오 김종배 의 시선집중 과의 인터뷰 윤 대통령 산불 글 을 올렸는데 평가 하느냐는 질문 에 본인 때문 에 살 없다는 국민 눈 에 보이 나라 며 본인 걱정 이나 했으면 좋겠다고 지적 했습니다 그러면서 일찍 일어난 게 어젯밤 엔 술 을 마신 모양 이라고 비꼬며 대통령 직무 정지 돼 있는데 지금 도 내 대통령 이라는 과대망상 지속 되고 이라고 주장 했습니다 또 윤 대통령 글 에 미국 우리 의 손 을 잡아주었던 소중한 동맹 이라는 대목 있는데 미국 을 향 메시지 일 가능성 보느냐는 질문 제이크 설리번 미국 백악관 국가 안보 보좌 관도 계엄 잘 못 됐다고 단호 얘기 하지 않나라며 민주주의 망 뜨 리 윤석열 에 미국 손잡아 줄 리가 절대 없다고 말 했습니다 이준석 개혁 신당 의원 자료 사진 연합뉴스 이준석 개혁 신당 의원 도 날 라디오 김태현 의 정치 쇼 윤 대통령 페이스북 에 글 을 올린 을 두고 국민 지금 계엄 에 상당한 스트레스 성 증후군 을 겪고 있는데 본인 굉장히 여유 가지 고 가는 이라고 평가 했습니다 의원 사태 좀 이상한 방향 흘러간다는 생각 을 지울 수가 없다며 윤 대통령 또 오인 가능성 있어 보인다고 말 했습니다 이어 탄핵 기각 될 이라는 망상 에 빠지면 지 지층 에 강경하게 투쟁 하 라는 이상한 주문 을 내리거나 강한 물리 적 저지를 요구 가능성 있다며 상당히 안타깝다고 했습니다 의원 대통령 메시지 낸 건 직무 정지 됐으나 아직 지위 유지 있고 곧 돌아오겠다는 을 내면 에 깔고 있다고 보는 건가 라는 물음 엔 의도 당연히 라며 나 곧 돌아올 거고 가지 사안 을 살피 고 뭐 을 증명 싶어하는 같다고 주장 했습니다 조국 혁신 당 김선민 당 대표 권한 대행 사진 연합뉴스 김선민 조국 혁신 당 대표 권한 대행 역시 페이스북 을 통해 사람 라면 남 의 불행 에 측은 지심 을 품고 돕고자 게 당연하나 윤석열 의 입 나온 메시지 가증 스럽고 역겹다고 비판 했습니다 김 권한 대행 내란 을 일으켜 국민 충격 공포 주고 내란 을 어가 며 감옥 에 들어갈 시간 을 미루는 자가 페북 에 글 을 올리면서 경호처 직원 에게는 총 을 들게 했다고 주장 하며 한때 국가 원수 로 일 했던 자라면 자신 벌인 일 에 국민 께 사과 내란 사태 종식 을 먼저 고민 해야 아닌가라고 지적 했습니다 그러면서 악어 의 눈물 이라는 표현 조차 아깝다며 헛소리 그만하고 사 기관 에 출두 해 수사 나 받으 라라 고 덧붙였습니다 앞서 윤 대통령 날 아침 페이스북 에 미국 로스 앤젤 레 서에서 난 산불 피해 해 안타깝다며 미국 국민 께 위로 의 마음 을 전 한다고 글 을 남겼습니다 또 탄핵 직무 정지 된 윤 대통령 전 세계 우리 교민 가장 많이 사는 곳 라며 도움 필요하다면 정부 차원 의 지원 을 당부 한다고 남기 기도 했습니다"
    },
    {
        "title": "국정원 “北전사자 메모에 ‘생포 전 자결할 것’ 써있어”",
        "body": "“사망 300여명, 부상 2700여명…생포자 한국 오겠다는 얘기는 없어”볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다. 젤렌스키 대통령은 이날 자신의 엑스(X)를 통해 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 사진은 젤렌스키 대통령이 공개한 생포된 북한 군인. 젤렌스키 대통령 X 캡처러시아에 파병된 북한군 사망자가 300여 명, 부상자 2700여 명으로 전체 사상자 수가 3000명을 넘었다는 국가정보원의 추산이 나왔다.국정원은 이날 열린 국회 정보위원회 전체회의에서 이같이 밝혔다고 여야 정보위 간사들이 밝혔다. 여당 간사인 국민의힘 이성권 의원은 “러시아에 파병된 북한국의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다”고 전했다. 이어 “입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조종 사격, 후방의 화력 지원이 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 대규모 사상자 발생의 주요 원인이 됐다”고 덧붙였다.조태용 국가정보원장이 13일 오전 국회 정보위원회 전체회의에 출석해 있다. 국회 정보위는 전체회의에서 국정원으로부터 우크라이나 전쟁에서 생포된 북한군 등 전황 등을 보고 받았다. 공동취재국정원에 따르면 북한군 전사자가 소지하고 있던 메모에서 북한 당국이 생포 이전에 자폭이나 자결할 것을 강조하는 내용이 발견됐다. 이 의원은 “병사들은 막연하게 노동당 입당이나 사면을 기대하는 사실도 메모에서 발견됐다”고 전했다. 최근 우크라이나군에 포획될 위기에 처한 북한군 한 명이 김정은 북한 국무위원장의 이름을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사례가 있었다고도 했다.11일(현지시간) 우크라이나군에 생포된 북한군 포로 2명의 한국 송환 가능성에 대해 이 의원은 “한국으로 오겠다는 입장 표명은 없었다”면서도 “국정원은 우리 국민에 포함되므로 북한군의 의사가 가장 중요하다는 관점으로 우크라이나와 협의하겠다는 입장”이라고 전했다. 반면 야당 간사인 더불어민주당 박선원 의원은 “(볼로디미르) 젤렌스키 우크라이나 대통령이 우크라이나 포로와 교환하겠다고 했다”며 “국정원과 우크라이나 사이 어떻게 의논할지 지켜봐야 한다”고 했다.",
        "processed_body": "사망 여명 부상 여명 생포 자 한국 오겠다는 얘기 없어 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 자신 의 엑스 통해 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 사진 젤 렌스 키 대통령 공개 생포된 북한 군인 젤 렌스 키 대통령 캡처 러시아 에 파병 된 북한 군 사망자 여 명 부상 자 여 명 전체 사 상자 수가 명 을 넘었다는 국가정보원 의 추산 나왔다 국정원 날 열린 국회 정보 위원회 전체 회의 이같이 밝혔다고 여야 정보 간사 밝혔다 여당 간사 인 국민 의 힘 이성권 의원 러시아 에 파병 된 북 한국 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다고 전 이어 입수 북한 군 전투 영상 을 분석 결과 무의미한 원거리 드론 조종 사격 후방 의 화 력 지원이 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 대규모 사 상자 발생 의 주요 원인 됐다고 덧붙였다 조태용 국가정보원장 일 오전 국회 정보 위원회 전체 회의 에 출석 해 국회 정보 전체 회의 국정원 으로부터 우크라이나 전쟁 생포된 북한 군 전황 을 보고 받았다 공 동 취재 국정원 에 따르면 북한 군 전 사자 소지 있던 메모 북한 당국 생포 이전 에 자폭 이나 자결 을 강조 내용 발견 됐다 의원 병사 막연하게 노동당 입당 이나 사면 을 기대하는 도 메모 발견 됐다고 전 최근 우크라이나 군 에 포획 될 위기 에 처 북한 군 명 김정은 북한 국무위원 장 의 이름 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다 사살 된 사례 있었다고도 일 현지 시간 우크라이나 군 에 생포된 북한 군 포로 명의 한국 송환 가능성 에 의원 한국 오겠다는 입장 표명 없었다면서도 국정원 우리 국민 에 포함 되므로 북한 군 의 의사 가장 중요하다는 관점 우크라이나 협의 하겠다는 입장 이라고 전 반면 야당 간사 인 더불어 민주당 박 선원 의원 볼 로디 미르 젤 렌스 키 우크라이나 대통령 우크라이나 포로 교환 하겠다고 했다며 국정원 우크라이나 사이 의논 할지 지켜봐야 한다고"
    },
    {
        "title": "[속보] 국정원 “북한군 생포 전 자결 강요···가족들 ‘대포밥’이라며 걱정”",
        "body": "조태용, 국회 정보위 나와 전황 공유“사망 300여명·부상 2700여명 추산포획 위기 병사 ‘김정은 장군’ 외치며자폭하려다가 사살된 사례도 확인돼포로들 귀순 요청 시 우크라와 협의”13일 서울 여의도 국회에서 열린 정보위원회 전체회의에 조태용 국가정보원장이 출석해 있다. 박민규 선임기자국가정보원은 13일 “북한군 피해 규모가 사망 300여명, 부상 2700여명으로서 사상자 수가 3000여명을 넘어선 것으로 추산하고 있다”고 밝힌 것으로 전해졌다. 국정원은 도널드 트럼프 미국 대통령 당선인이 정부 출범 후 김정은 북한 국무위원장과 대화를 추진할 가능성이 있는 것으로 분석했다. 조태용 국정원장은 비상계엄 사태 관련 내란·외환죄 정보 수집·배포 직무를 수행하지 않고 있다는 야당의 질타를 받기도 했다.국정원은 이날 국회에서 열린 정보위원회 전체회의에서 “러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다”고 전했다고 여당 간사인 이성권 국민의힘 의원이 전했다. 국정원 등은 북한이 지난해 10월부터 러시아를 돕기 위해 병력 약 1만1000명을 파견했으며 최근 쿠르스크 지역 전투에 본격 투입된 것으로 봤다. 국정원 추산에 따르면 이미 병력의 약 4분의 1이 사상을 당한 셈이다.국정원은 “최근 입수한 북한군 전투 영상을 분석한 결과 첫 번째로는 무의미한 원거리 드론 조준 사격, 두 번째로는 후방 화력 지원 없는 돌격 전술, 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인이 됐다고 분석하고 있다”고 설명했다.국정원은 또 “전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강요하는 내용이 있고 또한 병사들은 막연하게 노동당 입당, 사면을 기대하고 있는 사실도 메모에 기재돼있는 것이 발견됐다”며 “최근 북한군 병사 1명이 우크라이나 군에 포획될 위기에 놓이자 ‘김정은 장군’을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다”고 했다고 이 의원은 전했다.국정원은 또 우크라이나 정보 당국과의 실시간 공조를 통해 북한군 2명 생포와 포로 진술 내용을 입수했다고 밝힌 것으로 전해졌다. 이 의원에 따르면 국정원은 “이 2명은 정찰총국 소속의 전투원으로, 2500명이 파견되었는데 그때 동반해서 파병된 것으로 소속이 확인됐고 두 번째로 북한 당국이 파병 급여에 대한 약속이 없이 ‘영웅으로 대우한다’는 공지를 받았다고 진술한 점이 있다”고 했다. 국정원은 북한군 포로의 한국 송환 가능성에 대해서는 “북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에 포함되기 때문에 포로가 된 북한군이 한국으로의 귀환 혹은 귀순 요청이 오면 우크라이나와 협의를 하겠다는 입장”이라고 전했다.국정원에 따르면 러시아 파병과 관련해 북한 내부에서는 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 ‘대포밥’이라는 자조와 걱정, 두려움을 토로하는 반면 직접적인 이해관계가 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있다고 한다고 국회에 전했다. 이에 북한 당국이 파병국 가족의 식량, 생필품 등 물질적 보상을 제공한 정황도 포착된다고 한다.국정원은 최근 북한이 6일 동해상으로 중거리탄도미사일(IRBM)급 극초음속 미사일을 발사한 것과 관련해서는 “작년 4월과 6월에 발사에 실패한 사례가 있는데 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증 시도를 목적으로 했다고 분석이 되고 있다”며 “정세 측면에서는 작년 말 천명한 강경 대미 대응 전략의 첫 번째 행보로 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었던 것으로 판단되고 있다”고 밝혔다.국정원은 북한이 트럼프 2기 정부에 대한 강경 입장을 공식화하면서 관련 인사도 단행했다고 전했다. 외무상으로는 최선희 국방상, 노광철 총참모장을 승진하는 등 러시아와 북한 관계를 공고화하는 차원에서 관련 간부를 전진 배치했다. 국정원은 또 “김여정은 직책 변동은 없지만 대미, 대남 담화를 수시로 발표하며 김정은 복심 역할을 수행 중으로 분석되고 있다”며 “북한은 당분간 대러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것으로 전망되고 있다”고 했다.국정원은 미국 동향과 관련해서는 “미국 우선주의 정책을 관철시키기 의회에 총력을 기할 것”이라며 “무엇보다도 두 개의 전쟁, 우크라이나 전쟁과 중동 전쟁을 종식시키고 대외 개입은 최소화하면서 중국 견제, 전방위적인 대중국 압박에 나설 것”이라고 전망했다고 야당 간사인 박선원 더불어민주당 의원이 전했다. 국정원은 또 “그간 추진해 왔던 한미, 바이든-윤석열 정부 사이의 확장 억제 부분에 대해서는 아직은 장래가 불확실하다”고 보고했다고 박 의원이 전했다.도널드 트럼프 미국 대통령 당선인에 대해서는 “트럼프 스스로 과거에 북한과 김정은과의 정상회담 성사를 자신의 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화 추진 가능성이 있다”며 “또 충성파인 리처드 그레넬을 특임 특사로 임명했고 협상론자인 알렉스 웡을 국가안전보장회의 부보좌관으로 임명했기 때문에 대화의 가능성이 있다”고 평가했다.야당은 이날 전체회의에서 국정원이 국정원법상 내란죄, 외환죄에 대한 정보의 수집·작성·배포를 수행하고 있는지 지적했다. 이에 조태용 국정원장은 “국내 정보 업무를 할 역량과 인력이 없었서 못 했다”는 답을 반복했다고 박 의원이 전했다.비상계엄 당시 이재명 민주당 대표 등의 체포를 지시 받았다는 사실을 폭로한 홍장원 전 국정원 1차장에 대해서는 “조 원장은 12월3일 국무회의에 출석한 사실은 인정했고 홍장원에 대해 본인이 사표 요구를 했다고 하는 점도 확인했다”고 박 의원이 전했다. 조 원장이 홍 원장의 사표를 요구한 이유에 대해서는 야당은 “홍장원이 ‘야당 대표에게도 체포해야 한다는 사실을 알려줘야 하는 것 아니냐’라고 해서 사표를 대통령실에 요청해 수리했다”고 주장한 반면 여당은 “홍 전 차장이 계엄 이후 찾아와서 ‘야당 대표를 만나는 게 필요하지 않겠느냐’라는 건의를 해서 사표를 건의했다고 했다”고 말해 전언이 엇갈렸다.",
        "processed_body": "조태용 국회 정보 나와 전황 공유 사망 여명 부상 여명 추산 포획 위기 병사 김정은 장군 외치 며 자폭 하려다가 사살 된 사례 도 확인 돼 포로 귀순 요청 시 우 크라 협의 일 서울 여의도 국회 열린 정보 위원회 전체 회의 에 조태용 국가정보원장 출석 해 박민규 선임 기자 국가정보원 일 북한 군 피해 규모 사망 여명 부상 여명 으로서 사 상자 수가 여명 을 넘어선 추산 있다고 밝힌 전해졌다 국정원 도널드 트럼프 미국 대통령 당선인 정부 출범 후 김정은 북한 국무위원 장 대화 추진 가능성 분석 조태용 국정원장 비상계엄 사태 내란 외환죄 정보 수집 배포 직무 수행 하지 않고 있다는 야당 의 질타 받기도 국정원 날 국회 열린 정보 위원회 전체 회의 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다고 전 했다고 여당 간사 인 이성권 국민 의 힘 의원 전 국정원 북한 지난해 월 러시아 돕기 병력 약 명 을 파견 했으며 최근 쿠르스크 지역 전투 에 본격 투입 된 봤다 국정원 추산 에 따르면 병력 의 약 분 의 사상 을 당한 셈 국정원 최근 입수 북한 군 전투 영상 을 분석 결과 첫 번 째 로는 무의미한 원거리 드론 조준 사격 두 번 째 로는 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 됐다고 분석 있다고 설명 국정원 또 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 내용 있고 또한 병사 막연하게 노동당 입당 사면 을 기대하고 도 메모 에 기재 돼있는 발견 됐다며 최근 북한 군 병사 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 했다고 의원 전 국정원 또 우크라이나 정보 당국 과의 실시간 공조 통해 북한 군 명 생포 포로 진술 내용 을 입수 했다고 밝힌 전해졌다 의원 에 따르면 국정원 명 정찰 총 국 소속 의 전투원 명 파견 되었는데 그때 동반 해서 파병 된 소속 확인 됐고 두 번 째 로 북한 당국 파병 급여 에 대한 약속 없이 영웅 대우 한다는 공지 받았다고 진술 점 있다고 국정원 북한 군 포로 의 한국 송환 가능성 에 서는 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 에 포함 되기 때문 에 포로 된 북한 군 한국 으로의 귀환 혹은 귀순 요청 오면 우크라이나 협의 하겠다는 입장 이라고 전 국정원 에 따르면 러시아 파병 해 북한 내부 에서는 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 이라는 자 조 걱정 두려움 을 토로 반면 직접 적 인 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있다고 한다고 국회 에 전 에 북한 당국 파병 국 가족 의 식량 생필품 물질 적 보상 을 제공 정 황도 포착 된다고 한다 국정원 최근 북한 일 동해 상 중거리 탄도미사일 급 극 초음속 미사일 을 발사 해서는 작년 월 월 에 발사 에 실패한 사례 있는데 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 했다고 분석 되고 있다며 정세 측면 에서는 작년 말 천명 강경 대미 대응 전략 의 첫 번째 행보 로 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었던 판단 되고 있다고 밝혔다 국정원 북한 트럼프 기 정부 에 대한 강경 입장 을 공식 화하면서 인사 도 단행 했다고 전 외무 상 으로는 최 선희 국방 상 노광철 총 참모 장 을 승진 러시아 북한 관계 공고 화하는 차원 간부 전진 배치 국정원 또 김여정 직책 변동 없지만 대미 대남 담화 수시로 발표 하며 김정은 복심 역할 을 수행 중 분석 되고 있다며 북한 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 전망 되고 있다고 국정원 미국 동향 해서는 미국 우선주 의 정책 을 관철 시키기 의회 에 총력 을 기 라며 보다도 두 개 의 전쟁 우크라이나 전쟁 중동 전쟁 을 종식 시키고 대외 개입 최소 화하면서 중국 견제 전 방위 적 인 대 중국 압박 에 나설 이라고 전망 했다고 야당 간사 인 박 선원 더불어 민주당 의원 전 국정원 또 그간 추진 해 왔던 한미 바이든 윤석열 정부 사이 의 확장 억제 부분 에 서는 아직 장래 불확실하다고 보고 했다고 박 의원 전 도널드 트럼프 미국 대통령 당선인 에 서는 트럼프 스스로 과거 에 북한 김정은 과의 정상회담 성사 자신 의 제기 의 대표 적 성과 로 인식 있기 때문 에 김정은 대화 추진 가능성 있다며 또 충성 파인 리처드 그레넬 을 특임 특사 로 임명 했고 협상 론 자 인 알렉스 웡 을 국가 안전보장 회의 부 보좌 관 임명 했기 때문 에 대화 의 가능성 있다고 평가 야당 날 전체 회의 국정원 국정원 법 상 내란죄 외환죄 에 대한 정보 의 수집 작 성 배포 수행 있는지 지적 에 조태용 국정원장 국내 정보 업무 역량 인력 없었서 못 했다는 답 을 반복 했다고 박 의원 전 비상계엄 당시 이재명 민주당 대표 의 체포 지시 받았다는 을 폭로 홍 장원 전 국정원 차장 에 서는 조 원장 월일 국무회의 에 출석 인정 했고 홍 장원 에 본인 사표 요구 했다고 점도 확인 했다고 박 의원 전 조 원장 홍 원장 의 사표 요구 이유 에 서는 야당 홍 장원 야당 대표 에게도 체포 해야 한다는 을 알려줘야 아니냐라고 해서 사표 대통령실 에 요청 해 수리 했다고 주장 반면 여당 홍 전 차장 계엄 찾아와서 야당 대표 만나는 게 필요하지 않겠 느냐라는 건의 해서 사표 건의 했다고 했다고 말 해 전언 엇갈렸다"
    },
    {
        "title": "이재명, 최대행 면전서 \"범인 저항할까봐 잡지 말라는 거냐\"",
        "body": "최상목 대통령 권한대행 부총리가 13일 이재명 민주당 대표와 인사한 뒤 자리에 앉고 있다. 김현동 기자이재명 더불어민주당 대표가 윤석열 대통령 체포가 지연되는 상황과 관련, 최상목 대통령 권한대행 부총리를 정면 비판했다. 이 대표는 최 대행 면전에서 \"범인(윤 대통령)이 저항할까봐 잡지 말아야 된다는 얘기와 비슷해서 그건 좀 아니지 않나 생각이 든다\"고 말했다.최 대행은 13일 오전 국회를 찾아 이 대표와 만났다. 두 사람은 기념사진을 찍고 악수를 나눈 뒤 곧바로 각자 모두발언을 시작했다. 발언할 때는 서로 쳐다보지 않았다.최 대행은 \"체포영장 집행과 관련해 시민이 다치거나 물리적 충돌로 인한 불상사가 있어선 절대 안 된다\"며 \"저도 관계 기관에 여러 차례 부탁과 당부를 하고 있다. 국회 차원에서 노력을 부탁 드린다\"고 했다.이 대표는 곧바로 맞받아쳤다. 이 대표는 \"질서 유지 측면에서 완전 무질서로 빠져들지 않았나\"면서 법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 사태를 막는 게 대통령 권한대행이 해야 할 제일 중요한 일\"이라고 말했다. 최 대행이 중재자 역할에 머무를 게 아니라 체포영장이 집행되게 적극 나서라는 의미다.뉴스1이 대표는 경제 회복을 위해서도 윤 대통령 체포가 필요하다고 밝혔다. 그는 \"법 질서를 지키지 않으면 아무 것도 안 된다. 경제가 제일 싫어하는 게 불안정\"이라며 \"국정 안정에 도움 되는 것을 깊이 고민해주시길 바란다\"고 최 대행을 압박했다.이어 \"힘드신 거 제가 이해한다. 얼마나 힘드시겠나. 그래도 원칙과 기준을 좀 지켜주길 부탁 드린다\"고 말을 마쳤다.이날 이 대표는 최 대행과 만나기 앞서 수위 높은 비판을 쏟아냈다. 이 대표는 오전에 열린 당 최고위원회에서 \"입으로는 경제, 안정 노래 부르면서 대한민국을 가장 불안정하게 만드는 주범이 바로 최상목 대통령 권한대행\"이라고 말했다. 또 \"본인이 할 일을 하시라. 쓸데없이 국회 여야 합의하라는 등 월권 위헌적 행위 그만하시고\"라고도 했다.",
        "processed_body": "최상 목 대통령 권한 대행 부총리 일 이재명 민주당 대표 인사 자리 에 앉고 김현동 기자 이재명 더불어 민주당 대표 윤석열 대통령 체포 지연 되는 상황 최상 목 대통령 권한 대행 부총리 정면 비판 대표 최 대행 면전 범인 윤 대통령 저항 할까봐 잡지 말아야 된다는 얘기 비슷해서 그건 좀 아니지 않나 생각 든다고 말 최 대행 일 오전 국회 찾아 대표 만났다 두 사람 기념 사진 을 찍고 악수 나눈 곧바로 각자 발언 을 시작 발언 때 쳐다보지 않았다 최 대행 체포영장 집행 해 시민 다치거나 물리 적 충돌 로 인한 불상 사가 있어선 절대 된다며 도 관계 기관 에 차례 부탁 당부 국회 차원 노력 을 부탁 드린다고 했다이 대표 곧바로 맞 받아 쳤다 대표 질서 유지 측면 완전 무질서 로 빠져들지 않았나면서 법관 발부 영장 을 경찰 집행 을 무력 저항 사태 막는 게 대통령 권한 대행 해야 제일 중요한 일이 라고 말 최 대행 중재 자 역할 에 머무를 게 아니라 체포영장 집행 되게 적극 나서라는 의미 다 뉴스 대표 경제 회복 을 해서도 윤 대통령 체포 필요하다고 밝혔다 법 질서 지키지 않으면 아무 도 된다 경제 제일 싫어하는 게 불안 정이 라며 국정 안정 에 도움 되는 을 깊이 고민 해주시길 바란다고 최 대행 을 압박 했다이어 힘드신 거 제 이해 다 힘드시겠나 그래도 원칙 기준 을 좀 지켜주길 부탁 드린다고 말 을 마쳤다 날 대표 최 대행 만나기 앞서 수위 높은 비판 을 쏟아냈다 대표 오전 에 열린 당 최고 위원회 입 으로는 경제 안정 노래 부르면서 대한민국 을 가장 불안정하게 만드는 주 범 최상 목 대통령 권한 대행 이라고 말 또 본인 일 을 하시라 쓸데없이 국회 여야 합의 하 라는 월권 헌 적 행위 그만하시고라고도"
    },
    {
        "title": "[속보] 국정원 “김정은 방러 저울질 전망…미사일, 트럼프 관심 끌기”",
        "body": "“北 병사, 포획 위기에 ‘김정은 장군’ 외치고 사살”“트럼프, 우크라이나·중동 전쟁 종식 뒤 중국 견제”“북한군, 헌법적으로 우리 국민…우크라와 협의”북한을 국빈 방문한 블라디미르 푸틴 러시아 대통령(왼쪽)과 김정은 북한 국무위원장이 지난 6월 19일 평양에서 열린 국빈 만찬 행사에서 건배하고 있다. [연합][헤럴드경제=문혜현 기자] 국정원은 13일 “북한은 당분간 대러시아 추가 지원 및 파병을 통한 군사 경제적 반대급부 확보에 매진하며 올 상반기 김정은 국무위원장 방러를 저울질할 것으로 전망된다”고 말한 것으로 전해졌다.이날 국회 정보위원회 전체회의 산회 후 여당 간사인 이성권 국민의힘 의원(재선·부산 사하구갑)은 기자들과 만나 이같이 전했다.이 의원은 지난 6일 북한이 발사한 중거리탄도미사일(IRBM)급 극초음속 미사일과 관련해 “지난 6일 북한이 평양 일대에서 서해상으로 극초음속 미사일 1발을 발사했다”면서 “기술적인 면에 있어 극초음속 활공체의 비행성능 보완 후에 재검증 시도를 목적으로 했다고 분석돼 있다”고 설명했다.이어 “정세 면에서는 작년 말 천명한 최강경 대미 대응 전략의 첫째 행보로서 역내 미군 견제 자산을 과시하며 도널드 트럼프 진영의 시선을 끌 목적도 있었던 것으로 판단되고 있다”고 했다.이에 대해 함께 브리핑에 나선 박선원 더불어민주당 의원(초선·인천 부평구을)은 “북한 극초음속 미사일 발사가 트럼프 관심끌기라는 점, 김 위원장이 화상감시체제로 지시하는 점이 최초 공개됐다는 점이 새로웠다”고 평가하기도 했다.러시아-우크라이나 전쟁에 파병된 북한군 상황도 전해졌다. 이 의원은 “교전 지역이 쿠르스크 지역 전역으로 확대돼, 북한군 피해 규모는 사망 300여명, 부상 2700여명으로 사상자가 3000명이 넘어선 것으로 추정된다”면서 “최근 입수한 북한군 전투영상을 분석한 결과 유의미한 원거리 드론 조준사격, 후방 화력 지원 없는 돌격 전술 등 현대전 이해부족이 대규모 사상자 발생 주요 원인”이라고 말했다.특히 전사한 북한군이 소지한 메모에는 생포되기 전에 자폭과 자결을 강조하는 내용이 있었고, 병사들이 막연히 노동당 입당과 사면을 기대하고 있는 사실도 기재돼 있는 것으로 나타났다.실제 최근 북한군 병사 한 명이 포획될 위기에 놓이자 ‘김정은 장군’을 외치며 자폭을 시도하다 사살된 사례도 확인됐다고 이 의원은 말했다.이 의원은 또 “국정원은 우크라이나 정보당국과의 실시간 공조를 통해 북한군 2명 생포와 포로 진술 내용을 입수했다”면서 “이 두 명은 정찰총국 소속 전투원이 2500명 파견됐는데, 그 때 동시에 파병된 것으로 소속이 확인됐다”고 했다.우크라이나군에 생포된 북한군 [젤렌스키 엑스 캡처·연합]이들 북한군은 북한 파병 급여에 대한 약속 없이 영웅으로 대우한다는 공지를 받은 것으로 진술했다. 또한 북한 당국의 함구에도 내부에 파병 소식이 암암리에 확산 중인 가운데, 파병군 가족들은 ‘대포밥’이라는 자조와 두려움을 표명한 것으로 전해졌다. 반면 직접적 이해관계가 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있다는 설명이다.이 의원은 “이에 대해 당국이 파병국 가족에 식량, 생필품 등 물질적 보상을 제공한 정황이 포착됐다”고도 했다.박 의원은 또한 북한 동향과 관련해 “북한의 제 8기 11차 전원회의에서 보도 내용과 양이 많이 줄었고, 내용도 밋밋했다”면서 “그것은 김 위원장이 지난해 어떤 정책 성과도 못 냈기 때문이라는 평가가 나온다”고 전했다.미국 상황과 관련해선 “트럼프 정부는 출범 직후부터 외교안보 분야에서의 성과 창출을 위해 총력을 다할 것”이라며 “무엇보다도 우크라이나와 중동 전쟁을 종식시키고 대외 개입을 최소화하며 중국 견제, 전방위적 대중국 압박에 나갈 것으로 전망된다”고 말했다.박 의원은 또한 “트럼프 대통령 당선인 스스로 과거에 북한과 김 위원장과의 정상회담 성사를 자신의 제1기 대표적 상과로 인식하고 있기 때문에 김 위원장과 대화 추진 가능성이 있다”며 “충성파인 리처드 그리넬 전 독일대사를 특사로 임명했고, 알렉스 웡을 국가안전보장회의 부보좌관으로 임명했기 때문에 대화 가능성이 있다고 평가한다”고도 설명했다.야당은 이날 전체회의에서 국정원에게 내란죄·외환죄에 대한 정보의 수집·작성·배포를 수행하고 있는지 물었고, 조태용 국정원장은 “국내 정보 업무를 할 역량과 인력이 없어 못했다”는 답을 반복했다고 박 의원은 전했다.박 의원은 또 비상계엄 당시 이재명 민주당 대표 등 체포를 지시 받았다는 내용을 폭록한 홍장원 전 국정원 1차장에 대해 “조 원장은 12월3일 국무회의에 출석한 사실은 인정했고 홍장원에 대해 본인이 사표 요구를 했다고 하는 점도 확인했다”고 했다.사표 요구 이유와 관련해 야당은 “홍장원이 ‘야당 대표에게도 체포해야 한다는 사실을 알려줘야 하는 것 아니냐’라고 해서 사표를 대통령실에 요청해 수리했다”고 주장했지만, 여당은 “홍 전 차장이 계엄 이후 찾아와서 ‘야당 대표를 만나는 게 필요하지 않겠느냐’는 건의를 해서 정치적인 오해 때문에 사표를 낸 것”이라고 말해 입장이 갈렸다.한편 이날 포획된 북한군이 제 3국이나 한국으로 올 가능성에 대해 이 의원은 “국정원 입장에선 북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에 포함되기 때문에 요청이 오면 우크라이나와 협의를 최종적으로 하겠다는 입장”이라고 전했다.",
        "processed_body": "병사 포획 위기 에 김정은 장군 외치 고 사살 트럼프 우크라이나 중동 전쟁 종식 중국 견제 북한 군 헌법 적 우리 국민 우 크라 협의 북한 을 국빈 방문 블라디미르 푸틴 러시아 대통령 왼쪽 김정은 북한 국무위원 장이 지난 월 일 평양 열린 국빈 만찬 행사 건배 연합 헤럴드경제 문 혜현 기자 국정원 일 북한 당분간 대 러시아 추가 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하며 올 상반기 김정은 국무위원 장 방러 울 질 전망 된다고 말 전해졌다 날 국회 정보 위원회 전체 회의 산회 후 여당 간사 인 이성권 국민 의 힘 의원 재선 부산 사하구 갑 기자 만나 이같이 전 했다이 의원 지난 일 북한 발사 중거리 탄도미사일 급 극 초음속 미사일 해 지난 일 북한 평양 일대 서 해상 극 초음속 미사일 발 을 발사 했다면서 기술 적 인 면 에 있어 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 했다고 분석 돼 있다고 설명 했다이어 정세 면 에서는 작년 말 천명 최강 경 대미 대응 전략 의 첫째 행보 로서 역내 미군 견제 자산 을 과시 하며 도널드 트럼프 진영 의 시선 을 끌 목적 도 있었던 판단 되고 있다고 했다이에 함께 브리핑 에 나선 박 선원 더불어 민주당 의원 초선 인천 부평구 을 북한 극 초음속 미사일 발사 트럼프 관심 끌기 라는 점 김 위원장 화상 감시 체제 로 지시 점 최초 공개 됐다는 점 새로웠다고 평가 하기도 러시아 우크라이나 전쟁 에 파병 된 북한 군 상황 도 전해졌다 의원 교전 지역 쿠르스크 지역 전역 확대 돼 북한 군 피해 규모 사망 여명 부상 여명 사 상자 명 넘어선 추정 된다면서 최근 입수 북한 군 전 투영 상 을 분석 결과 유 의미 원거리 드론 조준 사격 후방 화 력 지원 없는 돌격 전술 현 대전 이해 부족 대규모 사 상자 발생 주요 원인 이라고 말 특히 전사 북한 군 소지 메모 생포 되기 전 에 자폭 자결 을 강조 내용 있었고 병사 막연히 노동당 입당 사면 을 기대하고 도 기재 돼 나타났다 실제 최근 북한 군 병사 명 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 의원 말 했다이 의원 또 국정원 우크라이나 정보 당국 과의 실시간 공조 통해 북한 군 명 생포 포로 진술 내용 을 입수 했다면서 두 명 정찰 총 국 소속 전투원 명 파견 됐는데 때 동시 에 파병 된 소속 확인 됐다고 우크라이나 군 에 생포된 북한 군 젤 렌스 키 엑스 캡처 연합 북한 군 북한 파병 급여 에 대한 약속 없이 영웅 대우 한다는 공지 받은 진술 또한 북한 당국 의 함구 에도 내부 에 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 이라는 자 조 두려움 을 표명 전해졌다 반면 직접 적 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있다는 설명 의원 에 당국 파병 국 가족 에 식량 생필품 물질 적 보상 을 제공 정황 포착 됐다고도 박 의원 또한 북한 동향 해 북한 의 제 기 차 전 원 회의 보도 내용 양 많이 줄었고 내용 도 밋밋했다면서 그것 김 위원장 지난해 어떤 정책 성과 도 못 냈기 때문 이라는 평가 나온다고 전 미국 상황 해 선 트럼프 정부 출범 직후 외교 안보 분야 에서의 성과 창 출을 총력 을 다 라며 보다도 우크라이나 중동 전쟁 을 종식 시키고 대외 개입 을 최소 화하며 중국 견제 전 방위 적 대 중국 압박 에 나갈 전망 된다고 말 박 의원 또한 트럼프 대통령 당선인 스스로 과거 에 북한 김 위원장 과의 정상회담 성사 자신 의 제기 대표 적 상과 로 인식 있기 때문 에 김 위원장 대화 추진 가능성 있다며 충성 파인 리처드 그리 넬 전 독일 대사 특사 로 임명 했고 알렉스 웡 을 국가 안전보장 회의 부 보좌 관 임명 했기 때문 에 대화 가능성 있다고 평가 한다고도 설명 야당 날 전체 회의 국정원 내란죄 외환죄 에 대한 정보 의 수집 작 성 배포 수행 있는지 물었고 조태용 국정원장 국내 정보 업무 역량 인력 없어 못 했다는 답 을 반복 했다고 박 의원 전 박 의원 또 비상계엄 당시 이재명 민주당 대표 체포 지시 받았다는 내용 을 폭록 홍 장원 전 국정원 차장 에 조 원장 월일 국무회의 에 출석 인정 했고 홍 장원 에 본인 사표 요구 했다고 점도 확인 했다고 사표 요구 이유 해 야당 홍 장원 야당 대표 에게도 체포 해야 한다는 을 알려줘야 아니냐라고 해서 사표 대통령실 에 요청 해 수리 했다고 주장 했지만 여당 홍 전 차장 계엄 찾아와서 야당 대표 만나는 게 필요하지 않겠느냐는 건의 해서 정치 적 인 오해 때문 에 사표 낸 이라고 말 해 입장 갈렸다 날 포획 된 북한 군 제 국 이나 한국 올 가능성 에 의원 국정원 입장 에선 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 에 포함 되기 때문 에 요청 오면 우크라이나 협의 최종 적 하겠다는 입장 이라고 전"
    },
    {
        "title": "윤건영 \"尹, 경호처에 '총 안되면 칼로 경찰 막으라' 지시\"",
        "body": "\"경호관들에 무기 사용 독촉…명백한 불법 지시, 김성훈 어떻게 답했나 밝혀야\"'윤석열 대통령이 대통령경호처 간부들에게 무기 사용을 지시했다'는 경호처 내부 제보를 더불어민주당 윤건영 의원이 국회 기자회견을 통해 공개했다.윤 의원은 13일 국회에서 기자회견을 열고 \"한남동 관저 안에 숨은 윤석열 씨가 경호관들에게 무기 사용까지 독촉하고 있다는 제보가 계속 이어지고 있다\"며 이같이 밝혔다.윤 의원은 \"제가 확인한 제보에 따르면 윤석열 씨는 1월 12일 경호처 간부 6명과 오찬을 하면서 '무기 사용'을 이야기했다고 한다\"며 \"'나를 체포하려고 접근하는 경찰들에게 총은 안 되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다\"고 밝혔다.이어 \"이날 오찬에는 김성훈 차장, 이광우 본부장, 김신 가족부장을 비롯해 5~6명의 경호처 간부들이 함께 했다고 한다\"며 \"경호법상 현 상황에서 경호관들이 총기와 칼 등 무기를 사용하는 것은 명백한 불법이다. 윤석열씨는 이런 불법적 지시를 했는지 당장 밝혀야 한다\"고 목소리를 높였다.그러면서 \"윤석열 씨를 보호하기 위해 경호처 직원들을 사지로 내몰고 있는 김성훈 경호차장도 대통령의 이런 미친 지시에 어떤 대답을 했는지 밝혀야 한다\"라고 촉구했다.그는 제보의 신뢰도에 대해서는 \"경호처 내부만이 확인할 수 있는 참석자 등이 확인됐다\"며 \"구체적 직급과 명단까지 제보를 받았지만 참석자보다는 그 자리에서 나온 이야기가 핵심이라고 생각한다\"고 답했다.윤 의원은 앞서 이날 MBC 라디오 '김종배의 시선집중'에 출연해 경호처 직원이 자신에게 보낸 문자메시지를 소개하며, 윤 대통령이 무기 사용을 지시했다고 밝혔다.그는 \"오늘 아침 한 경호처 직원에게 문자 메시지를 받았다\"며 경호처 직원의 메시지를 공개했다. 이 직원은 메시지에서 \"경호처 직원들에게 윤석열 씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해서 당신을 경호하고 있는 경호처 직원들에게 믿을 수 없는 큰 실망감을 안겨줬다\"고 밝혔다.윤 의원은 \"이분들은 자신들은 경호관으로서의 직무를 다하고 있다, 피경호인인 윤석열 씨를 맡고 있는데 윤석열 씨가 하는 행태가 제대로 된 것이냐, 국민들을 분열시키고 경호관들을 사지로 내모는 게 이게 맞냐, 라는 항의를 하고 있다고 본다\"고 말했다.윤 의원은 윤 대통령이 지난 10~1일 김성훈 차장 및 이광우 경호본부장과 오찬을 하며 무기 사용을 지시했다는 제보를 받았다면서 \"어제(12일)도 오찬을 한 것 같다. 어제는 경호차장, 경호본부장 2인에다 핵심 부장단해서 4명을 추가해서 6명이 함께 오찬을 한 것으로 안다\"고 부연했다.윤 의원은 박종준 전 경호처장이 경찰에 자진해 출석한 데 대해선 \"지금 같은 상황이 바람직하지 않다고 판단했다는 설과 체포영장 집행 시기를 늦추려 했다는 설이 있지만 윤 대통령이 박 전 처장의 출석에 반대한 것은 분명하다\"고 강조했다.이어 \"박 전 처장은 지금 상황이 못마땅하다고 보고 그걸 이야기하려 했다고 추측해본다\"며 \"박 전 처장이 빠지고 김 차장 등 강성 지휘부가 경호처를 장악했다\"고 지적했다.윤 의원은 \"그러다 보니 일선 경호관들의 동요가 일어나는 것\"이라며 \"경호차장 잘못했으니까 사퇴해, 나가라는 문제 제기가 공공연하게 나오기 시작을 한 거 아니냐. 일각에서는 경호처가 동요가 있는 것도 사실\"이라고 말했다.민주당 한민수 대변인은 이날 최고위 회의 후 기자들과 만나 \"애꿎은 경호처 공무원들을 방패막이 삼아 범법자로 만들려 한다\"며 \"도저히 있을 수 없는 일이고, 사실이라면 제2의 내란이자 내란 선동 행위가 될 수 있다\"고 경고했다.한 대변인은 \"적법한 영장을 갖고 오는 경찰력을 향해서 경호처 간부들에게 무기 사용을 검토하라는 지시가 사실이라면 천인공노할 짓\"이라며 \"사실이 아니길 바라지만 지금까지 드러난 증언과 보도에 따르면 사실일 가능성이 있어보인다. 합당한 죄값은 윤석열씨가 받을 것으로 생각한다\"고 말했다.▲더불어민주당 윤건영 의원이 13일 서울 여의도 국회 소통관에서 대통령 경호처 내부제보 내용을 밝히며 윤석열 대통령의 무기사용 지시 여부에 대해 답을 요구하고 있다. ⓒ연합뉴스",
        "processed_body": "경호 관 에 무기 사용 독촉 명백한 불법 지시 김성훈 답 했나 밝혀야 윤석열 대통령 대통령 경호처 간부 무기 사용 을 지시 했다는 경호처 내부 제보 더불어 민주당 윤건영 의원 국회 기자회견 을 통해 공개 윤 의원 일 국회 기자회견 을 열고 한남동 관저 에 숨은 윤석열 씨 경호 관 무기 사용 독촉 있다는 제보 계속 이어지고 있다며 이같이 밝혔다 윤 의원 제 확인 제보 에 따르면 윤석열 씨 월 일 경호처 간부 명과 오찬 을 하면서 무기 사용 을 이야기 했다고 한다며 나를 체포 하려고 접근 경찰 총 되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다고 밝혔다이어 날 오찬 김성훈 차장 이광우 본부장 김신 가족부 장 을 비롯 해 명의 경호처 간부 함께 했다고 한다며 경 호법 상 현 상황 경호 관 총기 칼 무기 사용 명백한 불법 윤석열 씨 불법 적 지시 했는지 당장 밝혀야 한다고 목소리 높였다 그러면서 윤석열 씨 보호 경호처 직원 을 사지 로 내 몰고 김성훈 경호 차장 도 대통령 의 미친 지시 에 어떤 대답 을 했는지 밝혀야 다라 고 촉구 했 다그 제보 의 신뢰 도 에 서는 경호처 내부 만이 확인 참석자 확인 됐다며 구체 적 직급 명단 제보 받았지만 참석자 보다는 자리 나온 이야기 핵심 이라고 생각 한다고 답했다윤 의원 앞서 날 라디오 김종배 의 시선집중 에 출연 해 경호처 직원 자신 보낸 문자메시지 소개 하며 윤 대통령 무기 사용 을 지시 했다고 밝혔 다그 오늘 아침 경호처 직원 문자 메시지 받았다며 경호처 직원 의 메시지 공개 직원 메시지 경호처 직원 윤석열 씨 본인 의 체포 막기 무기 사용 하 라고 지시 상황 에 서 당신 을 경호 경호처 직원 믿을 없는 큰 실망 감 을 안겨 줬다고 밝혔다 윤 의원 이분 자신 경호 관 으로서의 직무 다 피 경호 인 인 윤석열 씨 맡고 있는데 윤석열 씨 행태 제대로 된 이냐 국민 을 분열 시키고 경호 관 을 사지 로 내 모 게 게 맞냐 라는 항의 있다고 본다고 말했다윤 의원 윤 대통령 지난 일 김성훈 차장 및 이광우 경호 본부장 오찬 을 하며 무기 사용 을 지시 했다는 제보 받았다면서 어제 일도 오찬 을 같다 어제 경호 차장 경호 본부장 인 에다 핵심 부장 단 해서 명 을 추가 해서 명 함께 오찬 을 안다고 부연 윤 의원 박종준 전 경호처 장이 경찰 에 자진 해 출석 데 선 지금 같은 상황 바람직하지 않다고 판단 했다는 설 체포영장 집행 시기 늦추려 했다는 설 있지만 윤 대통령 박 전 처 장 의 출석 에 반대 분명하다고 강조 했다이어 박 전 처 장 지금 상황 못마땅하다고 보고 그걸 이야기 하려 했다고 추측 해본다며 박 전 처 장이 빠지고 김 차장 강성 지휘 부가 경호처 장악 했다고 지적 윤 의원 그러다 보니 일선 경호 관 의 동요 일어나는 라며 경호 차장 잘 못 했으니까 사퇴 해 나가라는 문제 제기 공공 연하 게 나오기 시작 을 거 아니냐 일각 에서는 경호처 동요 도 이라고 말 민주당 한민수 대변인 날 최고 회의 후 기자 만나 애꿎 경호처 공무원 을 방패 막 삼아 범법 자 로 만들려 한다며 도저히 있을 없는 일이 고 사실이라면 제의 내란 이자 내란 선동 행위 될 있다고 경고 했다한 대변인 적법한 영장 을 갖고 오는 경찰 력 을 향 해서 경호처 간부 무기 사용 을 검토 하 라는 지시 사실이라면 천 인공 노 짓이라며 아니길 바라지 지금 드러난 증언 보도 에 따르면 일 가능성 있어 보인다 합당 죄값 윤석열 씨 받을 생각 한다고 말 더불어 민주당 윤건영 의원 일 서울 여의도 국회 소 통관 대통령 경호처 내부 제보 내용 을 밝히며 윤석열 대통령 의 무기 사용 지시 여부 에 답 을 요구 연합뉴스"
    },
    {
        "title": "尹 체포영장 집행 임박…분열·동요하는 '철옹성' 경호처",
        "body": "김성훈 등 강경파 실권 속 내부 불안감…일선 직원들 처벌 우려尹, 무력지시 논란에…대통령 측 \"가짜뉴스\" 반박고위공직자범죄수사처와 경찰의 윤석열 대통령 2차 체포영장 집행 시도가 임박한 가운데 12일 서울 용산구 한남동 대통령 관저 인근 출입구 인근에 철조망이 설치돼 있다. 2025.1.12/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 한상희 기자 = 윤석열 대통령의 체포영장 2차 집행이 임박한 가운데, 대통령경호처 내부에서 분열이 가속화하고 있다. 강경파 지휘부가 무력 사용을 검토하는 것으로 알려지면서, 내부에서는 상당 부분 동요하는 분위기가 있는 것으로 전해졌다.고위공직자범죄수사처와 경찰의 윤 대통령 체포 시도가 2주 가까이 장기화하면서 '철옹성'으로 불리던 경호처가 흔들리는 모습이다. 전통적으로 대통령 '절대안전'을 보장해온 폐쇄적 조직에서 내부 균열이 표면화된 것은 매우 이례적이라는 평가다.박종준 전 경호처장이 사퇴한 뒤 실권을 잡은 김성훈 경호처장은 \"윤 대통령 신변을 지키는 게 최우선이라는 입장을 고수하며 강경 대응을 주도하고 있는 것으로 전해졌다. 김 차장은 지난 3일 1차 영장 집행 당시 수사관들을 물리적으로 저지하고, 대통령 관저 주변에 철조망 설치를 주도한 인물로 알려졌다.최근에는 김 차장이 2차 체포영장 집행에 대비해 기관단총 이상의 중화기로 무장하라고 지시했다는 전언까지 나왔다.특히 11일에는 김 차장이 경호처 내 대테러 팀에 '완전군장을 착용하고 화기는 가방에 넣고 실탄까지 챙겨라, 다만 삽탄(총알 장전)은 하지 마라, 이렇게 해서 매스컴에 노출되게 하라'는 지시를 내렸다고 윤건영 더불어민주당 의원은 주장했다.전날 열린 경호처 과·부장단 회의에서는 무력 사용을 지시하는 김 차장을 상대로 사퇴하라는 요구도 공식적으로 나온 것으로 전해졌다. 해당 간부는 현재 대기 발령을 받은 상황이다.다만 경호처 측은 대기 발령 조치가 사퇴 요구 때문이 아니라, 국수본 간부와 접촉 과정에서 내부 보안 사항 등을 누설한 것이 원인이라고 설명했다.윤 대통령이 지난 10일부터 12일까지 사흘 연속 경호처 주요 간부들과 점심을 함께  한 사실도 알려졌다.윤건영 의원은 이날 기자회견에서 \"윤 대통령이 전날(12일) 경호처 간부 6명과 오찬을 하며 '나를 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다\"고 주장했다.이에 대해 대통령 법률대리인단은 전혀 사실이 아니라고 즉각 반박했다. 대리인단은 이날 입장문을 통해 \"대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐 위와 같은 지시를 한 적 없다\"며 '가짜뉴스'라고 일축했다.윤 대통령 측의 해명에도 불구하고 경호처 내부의 불안과 동요는 잦아들지 않고 있다. 윤건영 의원은 \"춥고 불안하다. 대다수 직원들은 마지못해 여기에 있다\"는 경호처 직원의 메시지를 전하기도 했다.경호처 직원만 접근할 수 있는 내부망에는 영장 집행 저지가 부당하다는 글이 게시됐다. 해당 글에는 '수사기관의 체포영장 집행을 방해하는 행위는 공무집행방해에 해당할 수 있다. 수사기관의 영장 집행에 협조할 필요가 있다'는 취지의 내용이 담겼다.특히 경호처 일선 직원들은 형법상 특수공무집행방해죄로 처벌받을 수 있다는 우려를 제기하고 있다. 이 혐의로 사법 처리를 받을 경우, 인사 불이익뿐 아니라 공무원직 및 연금까지 박탈당할 수 있다는 점에서 불안감을 호소하는 것으로 알려졌다.경찰은 강경책과 유화책을 병행하며 경호처에 압박 수위를 높이고 있다. 경찰청 국가수사본부 비상계엄 특별수사단 관계자는 이날 \"영장 집행을 막으면 현행범으로 체포해 분산 호송조사까지 검토하고 있다\"고 경고하면서도, \"협조하면 최대한 선처하겠다\"는 점을 분명히 했다.경호처 내 갈등은 2차 체포영장 집행까지 이어질 가능성이 크다. 경찰은 최대 1000명의 경찰력을 동원할 방침이다. 경찰은 조직폭력배 검거를 전문으로 하는 수도권 형사기동대 등을 투입하는 방안을 검토 중인 것으로 알려졌다.경호처도 가용 가능한 인원 700명을 모두 배치해 대통령 체포를 저지할 계획이다. 지금의 대치가 계속될 경우 경호처 직원들이 상부 명령을 따르지 않고 독자적으로 행동하거나, 2차 집행 저지에 소극적일 수 있다는 관측도 나온다.",
        "processed_body": "김성훈 강경 파 실권 속 내부 불안감 일선 직원 처벌 우려 무력 지시 논란 에 대통령 측 가짜 뉴스 반박 고위 공직자 범죄수사 처 경찰 의 윤석열 대통령 차 체포영장 집행 시도 임박 가운데 일 서울 용산구 한남동 대통령 관저 인근 출입구 인근 에 철조망 설치 돼 뉴스 송원영 기자 서울 뉴스 한상희 기자 윤석열 대통령 의 체포영장 차 집행 임박 가운데 대통령 경호처 내부 분열 가속 화 강경 파 지휘 부가 무력 사용 을 검토 알려지면서 내부 에서는 상당 부분 동요 분위기 전해졌다 고위 공직자 범죄수사 처 경찰 의 윤 대통령 체포 시도 주 가까이 장기 화하면서 철옹성 불리던 경호처 흔들리는 모습 전통 적 대통령 절대 안전 을 보장 해온 폐쇄적 조직 내부 균열 표면 화 된 이례 적 이라는 평가 다 박종준 전 경호처 장이 사퇴 실권 을 잡은 김성훈 경호처 장 윤 대통령 신변 을 지키는 게 최 우선 이라는 입장 을 고수 하며 강경 대응 을 주도하고 전해졌다 김 차장 지난 일 차 영장 집행 당시 사관 을 물리 적 저지 대통령 관저 주변 에 철조망 설치 주도한 인물 로 알려졌다 최근 김 차장 차 체포영장 집행 에 대비 해 기관단총 이상 의 중 화기 로 무장 하 라고 지시 했다는 전언 나왔다 특히 일 김 차장 경호처 내 대 테러 팀 에 완전 군장 을 착용 화기 가방 에 넣고 실탄 챙겨라 다만 삽 탄 총알 장전 하지 마라 이렇게 해서 매스컴 에 노출 되게 하라 지시 내렸다고 윤건영 더불어 민주당 의원 주장 전날 열린 경호처 과부 장단 회의 에서는 무력 사용 을 지시 김 차장 을 상대로 사퇴 하 라는 요구 도 공식 적 나온 전해졌다 해당 간부 대기 발령 을 받은 상황 다만 경호처 측은 대기 발령 조치 사퇴 요구 때문 아니라 국수 본 간부 접촉 과정 내부 보안 사항 을 누설 원인 이라고 설명 윤 대통령 지난 일 일 사흘 연속 경호처 주요 간부 점심 을 함께 도 알려졌다 윤건영 의원 날 기자회견 윤 대통령 전날 일 경호처 간부 명과 오찬 을 하며 나를 체포 하려고 접근 경찰 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다고 주장 했다이에 대통령 법률 대리인 단 전혀 아니라고 즉각 반박 대리인 단 날 입장 문 을 통해 대통령 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 같은 지시 적 없다며 가짜 뉴스 라고 일 축 윤 대통령 측 의 해명 에도 불구 경호처 내부 의 불안 동요 잦 아들 지 않고 윤건영 의원 춥고 불안하다 대다수 직원 마지못해 에 있다는 경호처 직원 의 메시지 전하 기도 경호처 직원 접근 내부 망 영장 집행 저지 부당하다는 글 게시 됐다 해당 글 사 기관 의 체포영장 집행 을 방해 행위 공무 집행 방해 에 해당 사 기관 의 영장 집행 에 협조 필요 있다는 취지 의 내용 담겼다 특히 경호처 일선 직원 형법 상 특수 공무 집행 방해 죄 로 처벌 받을 있다는 우려 제기 혐의 로 사법 처리 받을 경우 인사 불이익 뿐 아니라 공무원 직 및 연금 박탈 당할 있다는 점 불안감 을 호소 알려졌다 경찰 강경 책 유화 책 을 병행 하며 경호처 에 압박 수위 높이 고 경찰청 국가수 사 본부 비상계엄 특별 사단 관계자 날 영장 집행 을 막으면 현행범 체포 해 분산 호송 조사 검토 있다고 경고 하면서도 협조 하면 최대한 선처 하겠다는 점 을 분명히 경호처 내 갈등 차 체포영장 집행 이어질 가능성 크다 경찰 최대 명의 경찰 력 을 동원 방침 경찰 조직폭력배 검거 전문 수도권 형사 기동대 을 투입 방안 을 검토 중인 알려졌다 경호처 도 가용 가능한 인원 명 을 배치 해 대통령 체포 저지 계획 지금 의 대치 계속 될 경우 경호처 직원 상부 명령 을 따르지 않고 독자 적 행동 하 거나 차 집행 저지 에 소 극적 일 있다는 관측 도 나온다"
    }
]