[
    {
        "title": "이준석 \"'윤석열은 투항하라' 대북 확성기 틀자\"…심리전 제안",
        "body": "\"심리전 통해 투항하게 만들어야\"개혁신당 이준석 의원 / 사진=연합뉴스이준석 개혁신당 의원은 13일 서울 용산구 한남동 관저에서 칩거 중인 윤석열 대통령이 체포영장 집행에 불응하자 '윤석열은 투항하라'라는 내용의 확성기 방송을 관저를 향해 켜는 방안을 제안했다.이 의원은 이날 SBS 라디오 '김태현의 정치쇼'에서 \"(윤 대통령이) 버티기 모드이지만, 언젠가는 잡힐 거라고 본다. 그런데 최대한 공권력과는 충돌이 없었으면 좋겠다\"며 \"유혈사태가 없는 게 중요하므로 대북 확성기 방송 같은 것을 한남동에다 해보는 게 어떠냐고 제안한다\"고 했다.이 의원은 \"어차피 거기(윤 대통령 관저) 옆에 민간인들이 많이 살고 이런 건 아니다. 옆에 이웃이라고 해봤자, 오세훈 서울시장 이런 분들이니 좀 양해해주실 것\"이라며 \"'윤석열은 투항하라', '자유가 그대를 기다린다' 이런 노래를 틀어주는 거 있지 않냐\"고 했다.이 의원은 \"제가 반농담조로 대북 확성기라고 했지만, 경찰이 그런 차를 갖고 있다. 경호처에 있는 일반 경호관 같은 분들은 상황 파악이 어려운 상황일 수도 있다\"며 \"경호관들이 다 포기하면 대통령에게 별수가 없을 것\"이라고 덧붙였다.그러면서 \"심리전을 통해 투항하게 만들어야 한다. 페이스북에 LA 산불에 대해 글을 올리는 것 보니 심리적으로 굉장히 여유를 갖고 있는 것\"이라며 \"'나는 곧 돌아올 거고, 정상적으로 여러 가지 사안을 살피고 있다'는 것을 증명하고 싶어 하는 것 같다\"고 강조했다.지난 7일 윤 대통령에 대한 체포영장을 재발부받은 공수처는 지난 주말 내내 경찰과 협의를 이어가면서 영장 집행 전략 구체화에 매진한 것으로 전해졌다. 이에 따라 공수처와 경찰이 집행 준비를 마무리한 뒤 이번 주중에 집행을 시도할 것이라는 전망에 힘이 실리고 있다.공수처가 발부받은 영장 자체가 불법·무효라고 주장하는 윤 대통령 변호인단은 공수처에 변호인 선임계를 제출하면서 헌법재판소의 탄핵 심판 결론 이후로 체포영장 집행을 미뤄달라는 취지의 요청을 한 것으로 알려졌다. 하지만 공수처는 변호인단의 선임계 제출과 무관하게 체포영장의 효력은 유지된다고 했다.",
        "processed_body": "심리전 통해 투항 하게 만들어야 개혁 신당 이준석 의원 사진 연합뉴스 이준석 개혁 신당 의원 일 서울 용산구 한남동 관저 칩거 중인 윤석열 대통령 체포영장 집행 에 불응 하자 윤석열 투항 하라 라는 내용 의 확성기 방송 을 관저 향 해 켜는 방안 을 제안 했다이 의원 날 라디오 김태현 의 정치 쇼 윤 대통령 버티기 모드 이지만 언젠가 잡힐 거 라고 본다 그런데 최대한 공권력 과는 충돌 없었으면 좋겠다며 유혈사태 없는 게 중요하므로 대북 확성기 방송 같은 을 한남동 에다 해보는 게 어떠냐고 제안 한다고 했다이 의원 어차피 거 기윤 대통령 관저 옆 에 민간인 많이 살 고 이런 건 아니다 옆 에 이웃 이라고 해봤자 오세훈 서울시장 이런 분 이니 좀 양해 해주실 라며 윤석열 투항 하 라 자유 그대 기다린다 이런 노래 틀어주는 거 있지 않냐고 했다이 의원 제 반 농담 조 로 대북 확성기 라고 했지만 경찰 그런 차 갖고 경호처 에 있는 일반 경호 관 같은 분 상황 파악 어려운 상황 일 수도 있다며 경호 관 다 포기 하면 대통령 별수 없을 이라고 덧붙였다 그러면서 심리전 을 통해 투항 하게 만들어야 한다 페이스북 에 산불 에 대해 글 을 올리는 보니 심리 적 굉장히 여유 갖고 있는 라며 나 곧 돌아올 거고 정상 적 여러 가지 사안 을 살피 고 있다는 을 증명 하고 싶어 하는 같다고 강조 했다지난 일 윤 대통령 에 대한 체포영장 을 재발 부 받은 공 처 지난 주말 내내 경찰 협의 이어가면서 영장 집행 전략 구체화 에 매진 한 전해졌다 에 따라 공 처 경찰 집행 준비 마무리 한 뒤 이번 주중 에 집행 을 시도 이라는 전망 에 힘 실리 고 공 처가 발부 받은 영장 자체 불법 무효 라고 주장 하는 윤 대통령 변호인 단 공 처 에 변호인 선임 계 제출 하면서 헌법재판소 의 탄핵 심판 결론 이후 로 체포영장 집행 을 미뤄 달라 취지 의 요청 을 한 알려졌다 하지만 공 처 변호인 단 의 선임 계 제출 무관 하게 체포영장 의 효력 유지 된다고 했다"
    },
    {
        "title": "민주 박수현 “음주단속은 국민생활 검열이냐”…與의 ‘카톡 검열’ 반발 비판",
        "body": "전용기 더불어민주당 의원, ‘가짜뉴스’ 확산 전파 행위 고발 예고與, ‘국민 겁박’이라며 반발…김기현 “공산당식 발상” 나경원 “카톡 계엄령”박수현 더불어민주당 의원. 뉴스1박수현 더불어민주당 의원은 13일 같은 당 전용기 의원의 ‘가짜뉴스’에 대한 단호한 대응 예고에 ‘카톡 검열’이라며 국민의힘이 발끈하자, “음주단속은 그럼 국민생활 검열이냐”며 따져 물었다.문재인 정부 청와대 대변인 출신인 박 의원은 이날 YTN 라디오 ‘뉴스파이팅’에 나와 “국민의힘이 ‘카톡 검열’이라고 이야기하는데 그럴 자격이 국민의힘에 있나”라며 이같이 날을 세웠다. 이어 “국민의힘은 지금 정신 똑바로 차리고 국민 앞에 석고대죄를 해도 시원치 않다”며 “말도 안 되는 논리로 비상계엄을 옹호하고, 내란을 유지하려는 정당의 오명을 벗어야 한다”고 쏘아붙였다.앞서 민주당 국민소통위원회 공동위원장인 전 의원은 지난 10일 서울 여의도 국회 소통관 기자회견에서 “커뮤니티, 카카오톡을 통해서도 가짜뉴스를 퍼 나르는 것은 충분히 내란 선전으로 처벌받는다”며 “단순히 일반인이어도 내란 선동이나 가짜뉴스로 고발하겠다”고 밝혔다.국민의힘은 즉각 ‘국민 겁박’이라고 날을 세웠다. 주진우 법률자문위원장은 입장문에서 “일반 국민을 상대로 한 강요죄와 협박죄”라며 비판했고, 박수민 원내대변인은 “이제 카톡 내용을 검열해서 시민들도 고발할 태세”라고 쏘아붙였다. 김기현 의원은 “모든 국민의 사상을 통제하겠다는 공산당식 발상”이라며 주장했고, 나경원 의원은 “무시무시한 카톡 계엄령”이라고 비꼬았다.국민 사상을 감금하는 ‘반헌법적 선언’이라는 국민의힘의 맹공에 민주당은 “카톡 검열이 아니라 가짜뉴스나 여론조작에 단호히 대응하겠다는 것”이라고 반박했다. 어디까지나 전 의원의 발언은 가짜뉴스를 조직적으로 퍼 나르는 행위에 대한 신고·고발 조치 경고일 뿐, 개별 시민을 검열하는 건 아니라면서다.라디오에서 ‘제게도 엄청나게 많은 허위 사실, 선전·선동에 해당하는 카톡이나 유튜브가 많이 온다’고 주장한 박 의원은 진행자가 구체적인 예를 묻자 “국민이 주권자로서의 판단을 제대로 못하게 하는 아주 잘못된 것”이라고 답했다. 계속해서 “허위 사실을 퍼 나르는 건 분명하게 법적 제재를 받아야 한다”며 “국민 여론을 갈라치기 하고 국민을 혹세무민하려는 태도를 보이면 안 된다”고 강조했다.",
        "processed_body": "전용기 더불어 민주당 의원 가짜 뉴스 확산 전파 행위 고발 예고 국민 겁 박이라며 반발 김기현 공산당 식 발상 나경원 카톡 계엄령 박수현 더불어 민주당 의원 뉴스 박수현 더불어 민주당 의원 일 같은 당 전용기 의원 의 가짜 뉴스 에 대한 단호 한 대응 예고 에 카톡 검열 라며 국민 의 힘 발끈 하자 음주 단속 그럼 국민 생활 검열 이냐 며 따져 물었다 문재인 정부 청와대 대변인 출신 인 박 의원 날 라디오 뉴스 파이팅 에 나와 국민 의 힘 카톡 검열 이라고 이야기 하는데 그럴 자격 국민 의 힘 에 있나라며 이같이 날 을 세웠다 이어 국민 의 힘 지금 정신 똑바로 차리고 국민 앞 에 석 고 대죄 해도 시원 치 않다며 말 도 안 되는 논리 로 비상계엄 을 옹호 하고 내란 을 유지 하려는 정당 의 오명 을 벗어야 한다고 쏘아 붙였다 앞서 민주당 국민 소통 위원회 공 동 위원장 인 전 의원 지난 일 서울 여의도 국회 소 통관 기자회견 커뮤니티 카카오 톡 을 통 해서도 가짜 뉴스 퍼 나르는 충분히 내란 선전 처벌 받는다며 단순히 일반인 이어도 내란 선동 이나 가짜 뉴스 로 고발 하겠다고 밝혔다 국민 의 힘 즉각 국민 겁박 이라고 날 을 세웠다 주진우 법률자문 위원장 입장 문 일반 국민 을 상대로 한 강요죄 협박죄 라며 비판 했고 박수민 원 내 대변인 이제 카톡 내용 을 검열 해서 시민 도 고발 태세 라고 쏘아 붙였다 김기현 의원 모든 국민 의 사상 을 통제 하겠다는 공산당 식 발상 이라 며 주장 했고 나경원 의원 무시무시한 카톡 계엄령 이라고 비꼬았다 국민 사상 을 감금 하는 반 헌법 적 선언 이라는 국민 의 힘 의 맹공 에 민주당 카톡 검열 아니라 가짜 뉴스 나 여론조작 에 단호 히 대응 하겠다는 이라고 반박 했다 어디 까지나 전 의원 의 발언 가짜 뉴스 조직 적 퍼 나르는 행위 에 대한 신고 고발 조치 경고 일 뿐 개별 시민 을 검열 하는 건 아니라면 서다 라디오 제 게 도 엄청나게 많은 허위 사실 선전 선동 에 해당 하는 카톡 이나 유튜브 많이 온다고 주장 한 박 의원 진행자 구체 적 인 예 묻자 국민 주권 자 로서 의 판단 을 제대로 못 하게 하는 아주 잘 못 된 이라고 답 했다 계속 해서 허위 사실 을 퍼 나르는 건 분명하게 법적 제재 받아야 한다며 국민 여론 을 갈라 치기 하고 국민 을 혹세 무민 하려는 태도 보이 면 안 된다고 강조 했다"
    },
    {
        "title": "'노예병·대포밥' 러시아 파병 북한군 별명이라는데…국정원 \"사상자 3000명 넘어\"",
        "body": "정보위 보고···\"생포 이전 자결 강요에 자폭 시도 뒤 사살도\"\"北포로, 韓귀순 입장 표명 없어···요청시 우크라와 협의\"볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다. 젤렌스키 엑스 캡처[서울경제]국가정보원은 13일 우크라이나전에 파병돼 러시아를 지원하는 북한군 병사들의 사상자가 3000여명에 달하는 것으로 파악된다고 밝혔다. 김정은 북한 국무위원장이 올 상반기 방러를 저울질한다고도 봤다.국정원은 이날 국회 정보위원회가 개최한 비공개 간담회에서 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 기자들에 전했다.국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2700여명으로 사상자 수가 3000여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.국정원은 또 \"최근 입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인\"이라고 분석했다.전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강요하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 국정원은 보고했다.최근 북한군 병사 1명이 우크라이나 군에 붙잡힐 위기에 처하자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다고 한다.최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속 없이 '영웅으로 우대 대우한다'는 공지를 받았다고 진술한 것으로 국정원은 파악했다.이 의원은 관련해 \"그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다\"며 \"국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다\"고 했다.북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정을 토로하고 있다고 국정원은 보고했다.그러나 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응으로, 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 국정원은 밝혔다.국정원은 북한 동향과 관련해서는 \"당분간 대(對)러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것\"이라고 봤다.북한이 지난 6일 발사한 중거리 탄도미사일(IRBM)과 관련해서는 \"극초음속 활공체의 비행 성능 보완 후 재검증 시도가 목적\"이라며 \"최강경 대미 대응 전략의 첫 번째 행보로서 역내 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었다\"고 국정원은 분석했다.국정원은 향후 북미 관계를 두고는 \"트럼프 스스로 과거에 북한 김정은과 정상회담 성사를 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화를 추진할 가능성이 있다\"고 분석했다.또 \"단기간 내에 완전한 북한의 비핵화가 발생하기 어렵다고 판단할 경우에 핵 동결과 군축과 같은 작은 규모의 협상, 스몰딜 형태도 가능하다\"고 예상했다.",
        "processed_body": "정보 위 보고 생포 이전 자결 강요 에 자폭 시도 뒤 사살 도 포로 귀순 입장 표명 없어 요청 시 우 크라 협의 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 엑스 캡처 서울 경 제 국가정보원 일 우크라이나 전 에 파병 돼 러시아 지원 하는 북한 군 병사 의 사 상자 여명 에 달 하는 파악 된다고 밝혔다 김정은 북한 국무위원 장이 올 상반기 방러 울 질 한 다 고도 봤다 국정원 날 국회 정보 위원회 개최 한 비공개 간담 회 이런 내용 을 보고 했다고 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 기자 에 전 했다 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 여명 사 상자 수가 여 명 을 넘어선 추산 하고 있다고 보고 했다고 의원 전 했다 국정원 또 최근 입수 한 북한 군 전투 영상 을 분석 한 결과 무의미한 원거리 드론 조준 사격 및 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 분석 했다전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 하는 내용 함께 병사 노동당 입당 및 사면 을 기대하고 있는 내용 도 발견 됐다고 국정원 보고 했다 최근 북한 군 병사 명 우크라이나 군 에 붙잡힐 위기 에 처 하자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 한다 최근 우크라이나 당국 에 생포된 북한 군 포로 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 대우 한다는 공지 받았다고 진술 한 국정원 파악 했다이 의원 관련 해 포로 한국 가겠다는 입장 표명 을 한 없다며 국정원 북한 군 도 헌법 적 가치 봤을 때 우리나라 국민 에 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 각 해 서 귀순 요청 을 하면 우크라이나 적극 적 협의 하겠다는 입장 을 갖고 있다고 했다 북한 내부 에서는 러시아 파병 관련 한 소식 암암리 에 확산 중 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 을 토로 하고 있다고 국정원 보고 했다 그러나 직접 이해관계 없는 사람 러시아 의 지원 민생 개선 을 기대하는 반응 북한 당국 파병 군 가족 의 식량 생활필수품 물질 적 보상 을 제공 한 정 황도 포착 됐다고 국정원 밝혔다 국정원 북한 동향 관련 해서는 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 이라고 봤다 북한 지난 일 발사 한 중거리 탄도미사일 관련 해서는 극 초음속 활공 체 의 비행 성능 보완 후 재 검증 시도 목적 이라 며 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었다고 국정원 분석 했다 국정원 향후 북미 관계 두고는 트럼프 스스로 과거 에 북한 김정은 정상회담 성사 제기 의 대표 적 성과 로 인식 하고 있기 때문 에 김정은 대화 추진 가능성 있다고 분석 했다 또 단기간 내 에 완전한 북한 의 비핵화 발생 하기 어렵다고 판단 경우 에 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다고 예상 했다"
    },
    {
        "title": "野 김민석 친형 \"체포된 尹 봐야\"…與 김기현 \"유혈사태 바라는 듯\"",
        "body": "[the300][서울=뉴시스] 정병혁 기자 = 김기현 국민의힘 의원을 비롯한 소속 의원들이 6일 서울 용산구 대통령 관저 앞에 모인 취재진에게 입장을 밝히고 있다. 2024.01.06. jhope@newsis.com /사진=정병혁김민석 더불어민주당 최고위원의 친형인 김민웅 촛불행동 대표가 '체포된 윤석열(대통령)을 꼭 봐야 한다. 폭군의 목을 베어야 한다'고 주장한 것과 관련해 김기현 국민의힘 의원이 \"인간 사냥으로 정치적 이익을 얻겠단 계산\"이라고 비판했다.김 의원은 13일 오전 자신의 소셜미디어(SNS)에 \"'촛불행동'이라는 전문 시위꾼 단체의 김민웅 대표라는 사람이 어제 자신의 페이스북에 '윤석열의 목을 베고... 질질 끌고 나와서... 반드시 처단해야 한다'는 섬뜩한 글을 올렸다\"며 이같이 밝혔다.김 의원은 \"김민웅 대표는 민주당 수석최고위원이자 이재명 대표의 오른팔인 김민석 의원의 친형\"이라며 \"그동안 천안함 음모론, 후쿠시마 오염수 괴담 등에서 보았듯 김민웅 씨의 행동은 민주당과 호흡이 척척 맞았습니다. 김민석 기획, 김민웅 행동이라는 시스템이 작동되고 있다는 말까지 들릴 정도\"라고 했다.그러면서 \"이런 배경을 비추어 보면 민주당의 속내는 현직 대통령을 포승줄로 묶어 질질 끌어내는 인간사냥을 하려는 것으로 보인다\"며 \"민주당이 그동안 내뱉었던 사형 선고, 총격전, 특공대 투입, 헬기와 장갑차 동원 같은 선동이 결코 빈말이 아니라 진심이었다는 생각이 든다\"고 했다.김 의원은 \"이쯤 되면 이재명 대표와 민주당은 불법 영장의 집행과정에서 유혈사태가 나기를 오히려 바라고 있다\"며 \"현직 대통령에 대한 인간사냥으로 정치적 이익을 얻겠다는 계산을 하는 것으로 짐작된다\"고 주장했다.이어 \"얄팍한 정치공학적 계산으로 합법을 가장한 유혈 쿠데타를 하려는 시도는 커다란 국민적 저항에 부딪히게 될 것\"이라고 했다.김민석 민주당 최고위원의 친형이자 시민단체인 '촛불행동' 대표인 김민웅 씨는 최근 자신의 SNS에 \"윤석열 체포는 그 자체로, 그 모습으로 혁명이 된다\"는 게시글을 올렸다. 그는 \"수갑에 채워지고 포승줄에 묶여 참담한 모습으로 세상에 나와야 한다. 폭정을 저질러온 폭군 전제군주를 반드시 처단해야 한다\"며 \"왕의 목을 베어야 역사가 숨을 쉬기 시작한다\"고 했다./사진=김민웅 촛불행동 대표 소셜미디어(SNS) 갈무리",
        "processed_body": "서울 뉴시스 정 병혁 기자 김기현 국민 의 힘 의원 을 비롯 한 소속 의원 일 서울 용산구 대통령 관저 앞 에 모인 취재 진 입장 을 밝히고 사 진정 병혁 김민석 더불어 민주당 최고 위원 의 친형 인 김민웅 촛불 행동 대표 체포 된 윤석열 대통령 을 꼭 봐야 한다 폭 군 의 목 을 베어야 한다고 주장 한 관련 해 김기현 국민 의 힘 의원 인간 사냥 정치 적 이익 을 얻겠단 계산 이라고 비판 했다 김 의원 일 오전 자신 의 소셜미디어 에 촛불 행동 이라는 전문 시위 꾼 단체 의 김민웅 대표 라는 사람 어제 자신 의 페이스북 에 윤석열 의 목 을 베고 질질 끌 고 나와서 반드시 처단 해야 한다는 섬뜩한 글 을 올렸다며 이같이 밝혔다 김 의원 김민웅 대표 민주당 수석 최고 위원 이자 이재명 대표 의 오른 팔인 김민석 의원 의 친형 이라 며 그동안 천안함 음모론 후쿠시마 오염수 괴담 보았듯 김민웅 씨 의 행동 민주당 호흡 척척 맞았습니다 김민석 기획 김민웅 행동 이라는 시스템 작동 되고 있다는 말 까지 들릴 정도 라고 했다 그러면서 이런 배경 을 비추어 보면 민주당 의 속 내 현직 대통령 을 포승 줄 로 묶어 질질 끌어내는 인간 사냥 을 하려는 보인다며 민주당 그동안 내뱉었던 사형 선고 총 격전 특공대 투입 헬기 장갑차 동원 같은 선동 결코 빈말 아니라 진심 이었다는 생각 든다고 했다 김 의원 이쯤 되면 이재명 대표 민주당 불법 영장 의 집행 과정 유혈사태 나기 오히려 바라고 있다며 현직 대통령 에 대한 인간 사냥 정치 적 이익 을 얻겠다는 계산 을 하는 짐작 된다고 주장 했다이어 얄팍한 정치 공 학적 계산 합법 을 가장 한 유혈 쿠데타 하려는 시도 커다란 국민 적 저항 에 부딪히게 될 이라고 했다 김민석 민주당 최고 위원 의 친형 이자 시민단체 인 촛불 행동 대표 인 김민웅 씨 최근 자신 의 에 윤석열 체포 자체 로 모습 혁명 된다는 게시 글 을 올렸다 수갑 에 채워지고 포승 줄 에 묶여 참담한 모습 세상 에 나와야 한다 폭정 을 저질러 온 폭 군 전 제 군주 반드시 처단 해야 한다며 왕 의 목 을 베어야 역사 숨 을 쉬기 시작 한 다 고 했다 사진 김민웅 촛불 행동 대표 소셜미디어 갈무리"
    },
    {
        "title": "김영환 충북지사 \"대통령 체포 동원된 경찰, 흑역사 될 것\"(종합)",
        "body": "충청광역연합장 명의 SNS 글 삭제했다 하루 만에 재게재민주당 충북도의원들 \"목불인견 글로 도민 가슴에 대못\" 비판(청주=연합뉴스) 전창해 기자 = 김영환 충북지사가 대통령 탄핵 정국과 관련한 잇단 정치적 발언으로 야권의 반발을 사고 있다.기자회견 하는 민주당 소속 충북도의원들[촬영 전창해 기자]더불어민주당 소속 충북도의원 일동(9명)은 13일 도청 브리핑룸에서 기자회견을 열고 \"김 지사가 전날 충청광역연합장의 이름으로 남긴 대한민국 경찰에 대한 호소글은 윤석열 체포가 아니라 내란수괴를 옹호하고 경찰은 체포에 나서지 말라는 어처구니없는 행태\"라며 \"목불인견의 글로 도민의 가슴에 대못을 들이대고야 말았다\"고 주장했다.이어 \"김 지사는 불과 며칠 전인 지난해 말 모 사찰에서 내란수괴 윤석열에게 위로와 자비의 기도를 당부해 비판받았고, 새해 들어선 국민의힘 12개 시도지사협의회장 명의로 윤석열 체포 중단을 요구한 바 있다\"며 \"허구한 날 뉴스의 중심에 서지 못하면 잠을 못 이루는가\"라고 비판했다.또 \"그 와중에 자신이 꼭두각시처럼 행세하고 있는 국민의힘 시도지사협의회장과 충청광역연합장의 직함을 사용한 이유도 묻고 싶다\"며 \"내란 준동세력으로서 충청도 전체를 악의 구렁텅이에 빠뜨리겠다는 것인가\"라고 반문했다.그러면서 \"김 지사에게 '입은 재앙을 부르는 문이고, 혀는 몸을 베는 칼이다'라는 충고를 한다\"며 \"제발 못나고 못된 짓 그만하고, 조금이라도 도와 도민을 생각한다면 도지사 직에서 당장 사퇴하라\"고 덧붙였다.앞서 김 지사는 전날 오전 자신의 페이스북에 \"불법 논란이 있는 공수처의 현직 대통령 체포에 경찰을 투입하는 일은 명백히 잘못된 일\"이라며 \"후에 경찰의 흑역사, 경찰 명예에 씻을 수 없는 이력이 될 것\"이라는 내용의 글을 게재했다.김영환 충북지사의 페이스북 글 캡처[민주당 제공. 재판매 및 DB 금지]김 지사는 \"국민으로부터 수사권을 위임받은 여러분이 왜 현행범도 아닌 대한민국 대통령을 체포하는 일에 나서 들러리를 서야 한단 말인가\"라며 \"이 시간이 지나면 새벽이 올 것이다. 부끄럽지 않은 경찰이 되길 바란다\"고도 했다.이어 \"단호히 한남동 차출을 반대하고, 국민들에게 독립·영웅적인 경찰의 모습을 보여달라\"면서 '충청광역연합장 김영환'이란 명의로 글을 끝맺었다.김 지사는 이 글을 게재한 지 수 시간 뒤 돌연 삭제했으나, 이날 민주당 도의원들의 기자회견 후 다시 올리며 \"글을 내린 건 방송영상이 첨부돼 저작권이 문제 될 것을 우려했기 때문이다. 내란 프레임으로 도지사의 입조차 막으려 해 다시 글을 올리니 도민이 판단해주길 바란다\"고 밝혔다.최근 김 지사의 정치적 발언이 논란을 산 건 이번이 처음은 아니다.김 지사는 지난해 12월 28일 단양 천태종 총본산 구인사에서 열린 법회에서 축사를 통해 \"구인사를 너무나 사랑했던 우리 윤석열 대통령께서 여러 가지 어려움을 겪고 계신다. 여러분께서 위로와 자비의 기도를 보내주실 것을 부탁드리겠다\"고 발언해 논란이 됐다.또 자신이 회장으로 있는 국힘 시도지사협의회 명의로 공수처의 대통령 수사를 비판하는 입장문을 SNS에 게시하고, 민주당 전용기 국회의원이 '카카오톡으로 내란 선동 관련 가짜뉴스를 퍼트리면 고발하겠다'고 밝힌 것을 두고는 \"이제는 전 국민 카톡을 검열한다는데, 전체주의 사회에서나 있을 법한 발상\"이라고 말했다.이를 두고 민주당 충북도당과 충북비상시국회의 등은 \"김 지사는 내란 동조 세력이냐\"며 사퇴를 촉구했다.jeonch@yna.co.kr",
        "processed_body": "충청 광역 연합 장 명의 글 삭제 했다 하루 만에 재 게재 민주당 충북도 의원 목불 인견 글 로 도민 가슴 에 대못 비판 청주 연합뉴스 전 창해 기자 김영환 충북지사 대통령 탄핵 정국 관련 한 잇단 정치 적 발언 야권 의 반발 을 사고 기자회견 하는 민주당 소속 충북도 의원 촬영 전 창해 기자 더불어 민주당 소속 충북도 의원 일동 명 일 도청 브리핑 룸 기자회견 을 열고 김 지사 전날 충청 광역 연합 장 의 이름 남긴 대한민국 경찰 에 대한 호소 글 윤석열 체포 아니라 내란 괴 옹호 하고 경찰 체포 에 나서지 말 라는 어처구니없는 행태 라며 목불 인견 의 글 로 도민 의 가슴 에 대못 을 들이 대고 야 말았다고 주장 했다이어 김 지사 불과 며칠 전인 지난해 말 모 사찰 내란 괴 윤석열 위로 자비 의 기도 당부 해 비판 받았고 새해 들어선 국민 의 힘 개 시 도지사 협의 회장 명의 로 윤석열 체포 중단 을 요구 한 바 있다며 허구 한 날 뉴스 의 중심 에 서지 못 하면 잠 을 못 이루는가라고 비판 했다 또 와중 에 자신 꼭두각시 처럼 행세 하고 있는 국민 의 힘 시 도지사 협의 회장 충청 광역 연합 장 의 직함 을 사용 한 이유 도 묻고 싶다며 내란 준 동 세력 으로서 충청도 전체 악의 구렁텅이 에 빠뜨리겠다는 인가 라고 반문 했다 그러면서 김 지사 입은 재앙 을 부르는 문 이고 혀 몸 을 베는 칼 라는 충고 한다며 제발 못 나고 못 된 짓 그만하고 조금 이라도 도 도민 을 생각 한다면 도지사 직 당장 사퇴 하 라고 덧붙였다 앞서 김 지사 전날 오전 자신 의 페이스북 에 불법 논란 있는 공 처 의 현직 대통령 체포 에 경찰 을 투입 하는 일 명백히 잘 못 된 일이 라며 후 에 경찰 의 흑역사 경찰 명예 에 씻을 없는 이력 될 이라는 내용 의 글 을 게재 했다 김영환 충북지사 의 페이스북 글 캡처 민주당 제공 재판매 및 금지 김 지사 국민 으로부터 수사권 을 위임 받은 여러분 왜 현행범 도 아닌 대한민국 대통령 을 체포 하는 일 에 나서 들러리 서야 한단 말 인가 라며 시간 지나면 새벽 올 부끄럽지 않은 경찰 되길 바란다고도 했다이어 단호 히 한남동 차출 을 반대 하고 국민 독립 영웅 적 인 경찰 의 모습 을 보여 달라면서 충청 광역 연합 장 김영환 이란 명의 로 글 을 끝 맺었다 김 지사 글 을 게재 한 지 시간 뒤 돌연 삭제 했으나 날 민주당 도 의원 의 기자회견 후 다시 올리며 글 을 내린 건 방송 영상 첨부 돼 저작권 문제 될 을 우려 했기 때문 내란 프레임 도지사 의 입 조차 막으려 해 다시 글 을 올리니 도민 판단 해주길 바란다고 밝혔다 최근 김 지사 의 정치 적 발언 논란 을 산 건 이번 처음 아니다 김 지사 지난해 월 일 단양 천태종 총 본 산 구 인사 열린 법회 축사 통해 구 인사 너무나 사랑 했던 우리 윤석열 대통령 께서 여러 가지 어려움 을 겪고 계신다 여러분 께서 위로 자비 의 기도 보내주실 을 부탁드리겠다고 발언 해 논란 됐다 또 자신 회장 있는 국힘 시 도지사 협의 회 명의 로 공 처 의 대통령 수사 비판 하는 입장 문 을 에 게시 하고 민주당 전용기 국회의원 카카오 톡 내란 선동 관련 가짜 뉴스 퍼트 리 면 고발 하겠다고 밝힌 을 두고는 이제 전 국민 카톡 을 검열 한다는데 전체주의 사회 에서나 있을 법 한 발상 이라고 말 했다이를 두고 민주당 충북도 당 충북 비상 시 국회 의 김 지사 내란 동조 세력 이냐 며 사퇴 촉구 했다"
    },
    {
        "title": "북한군 사상자 3000명…국정원 \"생포 전 자폭 강요\"",
        "body": "국정원, '포로 진술' 입수…국회 정보위 보고\"전사자 메모에서 생포 전 자결 요구 발견돼\"\"트럼프, 핵군축 등 스몰딜 시도할 가능성도\"정보 당국은 북한이 러시아의 전장으로 파병된 군인들에 대해 '포로가 되기 전 자폭하라'는 지시를 내린 것으로 파악했다. 실제로 포획될 위기에 놓인 군인이 수류탄을 꺼내 김정은 국무위원장의 이름을 외치며 자폭을 시도하다 사살당한 사례도 있는 것으로 확인됐다.국가정보원은 13일 열린 국회 정보위원회 전체회의에서 이 같은 내용을 보고했다고 정보위 여야 간사가 전했다. 자폭·자결 지시 내용은 전사자가 소지한 메모에서 발견됐으며, 병사들이 막연하게 노동당 입당이나 사면을 기대하는 내용도 기재된 것으로 파악됐다.볼로디미르 젤렌스키 우크라이나 대통령이 지난 11일(현지시간) 생포했다고 밝힌 북한군의 모습. 젤렌스키 엑스국정원에 따르면 파병된 북한군이 교전에 참전하는 지역은 쿠르스크 전역으로 확대 중이며 사상자 등 피해 규모는 3000명이 넘는 것으로 추산된다. 사망 약 300명, 부상 약 2700명이다.국정원은 우크라이나 정보 당국과의 공조를 통해 최근 생포된 북한군 포로 2명의 진술 내용을 입수했는데, 북한 당국이 파병 급여에 대한 약속도 없이 '영웅 대우'라는 조건만 내걸고 병사들을 전장에 내몬 것으로 확인됐다. 생존한 포로들은 우크라이나 당국의 심문 조사에서 훈련으로 알고 이동했다가 현지에 도착한 뒤에야 전투에 투입된다는 것을 인지했다고 밝힌 바 있다.아울러 이들 포로는 정찰총국 소속 전투원으로 확인됐다. 전쟁 포로의 경우 제네바 협약에 따라 본국으로 송환하는 게 원칙이지만, 한국으로 귀순하겠다는 입장을 밝히면 우크라이나와 최종적으로 협의하겠다는 게 국정원 방침이다. 다만, 볼로디미르 젤렌스키 우크라이나 대통령은 이들 포로를 러시아 측에 붙잡힌 우크라이나군 포로와 상호 교환하겠다는 구상을 밝힌 상태다.국정원은 \"북한 당국의 함구에도 내부에서 파병 소식이 암암리에 확산 중\"이라며 \"파병군 가족들은 '대포밥'이라는 자조와 두려움을 표하고 있다\"고 설명했다. 또 \"이해관계가 없는 주민들은 러시아의 지원이나 민생 개선을 기대하는 등 상반된 반응이 관찰됐다\"고 보고했다.대외적으로는 북한이 당분간 대(對)러시아 추가 지원 및 파병을 통해 반대급부를 확보하는 데 매진하면서, 올해 상반기 내 김정은 국무위원장의 러시아 방문을 저울질할 것으로 국정원은 내다봤다. 북한은 파병 대가로 군사·경제 등 분야에서 러시아의 지원을 원하고 있다.2019년 6월 싱가포르에서 만난 도널드 트럼프 당시 미국 대통령과 김정은 북한 국무위원장. 연합뉴스이 밖에도 국정원은 도널드 트럼프 미국 대통령 당선인이 김정은 위원장과의 대화를 추진할 가능성이 있다고 전망했다. 트럼프 당선인 스스로 북·미 대화를 1기 집권 당시의 대표적 성과로 여기고 있으며, 대북 관련 인사들을 2기 행정부에 중용하고 있다는 점을 근거로 들었다.국정원은 \"(트럼프 당선인이) 단기간 내에 북한의 완전한 비핵화가 어렵다고 판단할 경우 핵 동결이나 군축 같은 작은 규모의 협상, 스몰딜도 가능하다\"고 평가했다. 그러면서 \"(미국이) 한국 정부를 배제하고 일방적인 북핵 거래에 나설 소지를 차단할 필요가 있다\"고 보고했다.",
        "processed_body": "국정원 포로 진술 입수 국회 정보 위 보고 전 사자 메모 생포 전 자결 요구 발견 돼 트럼프 핵 군축 스몰 딜 시도 가능성 도 정보 당국 북한 러시아 의 전장 파병 된 군인 에 대해 포로 되기 전 자폭 하 라는 지시 내린 파악 했다 실제 로 포획 될 위기 에 놓인 군인 수류탄 을 꺼내 김정은 국무위원 장 의 이름 을 외치 며 자폭 을 시도 하다 사살 당 한 사례 도 있는 확인 됐다 국가정보원 일 열린 국회 정보 위원회 전체 회의 같은 내용 을 보고 했다고 정보 위 여야 간사 전 했다 자폭 자결 지시 내용 전 사자 소지 한 메모 발견 됐으며 병사 막연하게 노동당 입당 이나 사면 을 기대하는 내용 도 기재 된 파악 됐다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 지난 일 현 지 시간 생포 했다고 밝힌 북한 군 의 모습 젤 렌스 키 엑스 국정원 에 따르면 파병 된 북한 군 교전 에 참전 하는 지역 쿠르스크 전역 확대 중이 며 사 상자 피해 규모 명 넘는 추산 된다 사망 약 명 부상 약 명 국정원 우크라이나 정보 당국 과의 공조 통해 최근 생포된 북한 군 포로 명의 진술 내용 을 입수 했는데 북한 당국 파병 급여 에 대한 약속 도 없이 영웅 대우 라는 조건 만 내 걸 고 병사 을 전장 에 내몬 확인 됐다 생존 한 포로 우크라이나 당국 의 심문 조사 훈련 알 고 이동 했다가 현지 에 도착 한 뒤 에야 전투 에 투입 된다는 을 인지 했다고 밝힌 바 아울러 포로 정찰 총 국 소속 전투원 확인 됐다 전쟁 포로 의 경우 제네바 협약 에 따라 본국 송환 하는 게 원칙 이지만 한국 귀순 하겠다는 입장 을 밝히면 우크라이나 최종 적 협의 하겠다는 게 국정원 방침 다만 볼 로디 미르 젤 렌스 키 우크라이나 대통령 포로 러시아 측 에 붙잡힌 우크라이나 군 포로 상호 교환 하겠다는 구상 을 밝힌 상태 다 국정원 북한 당국 의 함구 에도 내부 파병 소식 암암리 에 확산 중이 라며 파병 군 가족 대포 밥 이라는 자 조 두려움 을 표 하고 있다고 설명 했다 또 이해관계 없는 주민 러시아 의 지원 이나 민생 개선 을 기대하는 상반 된 반응 관찰 됐다고 보고 했다대 외적 으로는 북한 당분간 대 러시아 추가 지원 및 파병 을 통해 반 대 급부 확보 하는 데 매진 하면서 올해 상반기 내 김정은 국무위원 장 의 러시아 방문 을 울 질 국정원 내다봤다 북한 파병 대가 로 군사 경제 분야 러시아 의 지원 을 원하고 년 월 싱가포르 만난 도널드 트럼프 당시 미국 대통령 김정은 북한 국무위원 장 연합뉴스 밖에도 국정원 도널드 트럼프 미국 대통령 당선인 김정은 위원장 과의 대화 추진 가능성 있다고 전망 했다 트럼프 당선인 스스로 북미 대화 기 집권 당시 의 대표 적 성과 로 여기 고 있으며 대북 관련 인사 을 기 행정부 에 중용 하고 있다는 점 을 근거 로 들었다 국정원 트럼프 당선인 단기간 내 에 북한 의 완전한 비핵화 어렵다고 판단 경우 핵 동결 이나 군축 같은 작은 규모 의 협상 스몰 딜도 가능하다고 평가 했다 그러면서 미국 한국 정부 배제 하고 일방 적 인 북핵 거래 에 나설 소지 차단 필요 있다고 보고 했다"
    },
    {
        "title": "국정원 \"우크라 파병 북한군 사상자 3000여명…대포밥 두려워해\"",
        "body": "\"북한군 귀순 요청시 우크라와 협의…김정은 방러 저울질\"\"트럼프, 핵동결 스몰딜 가능성…韓 배제 북핵 거래 차단\"13일 서울 여의도 국회에서 조태용 국가정보원장 등이 출석한 가운데 정보위원회 전체회의가 열리고 있다. (공동취재)2025.1.13/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 송상현 박소은 기자 = 국가정보원은 러시아에 파병된 북한군에 대해 \"북한군 피해 규모가 사망 300여명, 부상 2700여 명으로 사상자가 3000명을 넘어선 것으로 추산된다\"고 13일 밝혔다.국정원은 이날 오전 국회에서 열린 정보위원회에서 \"러시아에 파병된 북한군의 교전 참여 지역이 쿠르크스 전역으로 확대되고 있다\"며 이처럼 설명했다고 정보위 여야 간사인 이성권 국민의힘·박선원 더불어민주당 의원이 전했다.대규모 사상자 발생의 원인으론 \"최근 입수한 북한군 전투 영상을 분석한 결과 첫번째로 무의미한 원거리 드론 조준 사격, 두번째로 후방 화력 지원 없는 돌격 전술 등 현대전 이해 부족과 러시아의 북한군 활용 방식\"이라고 지적했다.그러면서 \"특이한 면은 전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자격을 강요하는 내용이 있었다. 병사들은 막연하게 사면을 기대하는 사실도 메모에 기재됐다\"고 했다.아울러 \"최근 북한군 병사 한 명이 우크라이나 군에 포획될 위기에 놓이자 김정은 장군을 외치며 수류탄을 꺼내서 자폭 시도하다 사살된 사례도 확인됐다\"고 설명했다.국정원은 우크라이나에 생포된 북한군 2명에 대해선 \"우크라이나 정보당국과 실시간 공조를 통해서 포로의 진술을 입수했다\"며 \"이 두명은 정찰총국 소속의 전투원 2500명을 파견할 당시에 동반해서 파병된 것으로 확인됐다\"고 했다.이어 \"북한 당국이 파병 급여에 대한 약속 없이 '영웅'으로 우대한다, 대우한다는 진술을 한 점이 있다\"며 \"북한 당국의 함구에도 북한 내부에 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 '대포밥'(총알받이)이라는 자조와 두려움을 표명했다\"고 설명했다.그러면서 \"직접 이해관계 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰됐다\"며 \"이에 대해 북한 당국이 파병국 가족에게 식량, 생필품 등 물질적 보상을 제공한 정황도 포착됐다\"고 했다.국정원은 우크라이나에 생포된 북한군을 한국으로 데려올 가능성에 대해선 \"북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에게 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해 있다\"며 \"한국으로의 귀순 요청이 오면 우크라이나와 협의를 최종적으로 하겠다\"고 말했다.이어 \"북한은 당분간 대러시아 추가 지원 및 파병을 통한 군사 경제적 반대급부 확보에 매진하며 올 상반기 김정은 방러를 저울질할 것으로 전망된다\"고 했다.국정원은 지난 6일 북한이 극초음속 미사일로 추정되는 탄도미사일을 발사한 데 대해선 \"기술적 면에서는 작년 4월과 6월에 발사가 실패한 사례가 있는데 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증 시도를 목적으로 발사했다고 분석된다\"고 했다.이어 \"정세 면에서는 트럼프 진영에 시선을 끌 목적도 있던 것으로 판단된다\"며 \"김정은이 화상 감시 체제로 지시하는 점이 최초 공개됐다는 점이 새로웠다\"고 말했다.국정원은 향후 북미 관계를 두고는 \"트럼프 스스로 과거에 북한 김정은과 정상회담 성사를 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화를 추진할 가능성이 있다\"고 분석했다.또한 \"단기간 내에 완전한 북한의 비핵화가 발생하기 어렵다고 판단할 경우에 핵 동결과 군축과 같은 작은 규모의 협상, 스몰딜 형태도 가능하다\"고 예상했다.아울러 \"인권 문제는 트럼프 1기 때처럼 북한 인권 문제는 소극적으로 볼 가능성이 있다\"며 \"앞으로 우리 정부는 대한민국을 배제한 일방적인 북핵 거래 소지를 차단할 필요가 있다\"고 보고했다.한편 계엄 선포 당일 정치인 체포 지시를 이행하지 않아 경질됐다는 의혹이 제기된 홍장원 전 1차장에 대해선 조태용 국정원장으로부터 홍 전 차장 본인이 사표 요구를 했다는 점을 확인했다고 여야 간사는 전했다. 다만 조 원장은 조만간 예정된 국정조사특별위원회에서 언급하겠다고 답했다고 한다.",
        "processed_body": "북한 군 귀순 요청 시 우 크라 협의 김정은 방러 울 질 트럼프 핵 동결 스몰 딜 가능성 배제 북핵 거래 차단 일 서울 여의도 국회 조태용 국가정보원장 출석 한 가운데 정보 위원회 전체 회의 열리고 공동 취재 뉴스 이광호 기자 서울 뉴스 송상현 박소 기자 국가정보원 러시아 에 파병 된 북한 군 에 대해 북한 군 피해 규모 사망 여명 부상 여 명 사 상자 명 을 넘어선 추산 된다고 일 밝혔다 국정원 날 오전 국회 열린 정보 위원회 러시아 에 파병 된 북한 군 의 교전 참여 지역 쿠르크스 전역 확대 되고 있다며 이처럼 설명 했다고 정보 위 여야 간사 인 이성권 국민 의 힘박 선원 더불어 민주당 의원 전 했다 대규모 사 상자 발생 의 원인 으론 최근 입수 한 북한 군 전투 영상 을 분석 한 결과 첫 번째 로 무의미한 원거리 드론 조준 사격 두번째 로 후방 화 력 지원 없는 돌격 전술 현 대전 이해 부족 러시아 의 북한 군 활용 방식 이라고 지적 했다 그러면서 특이한 면은 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자격 을 강요 하는 내용 있었다 병사 막연하게 사면 을 기대하는 사실 도 메모 에 기재 됐다고 했다 아울러 최근 북한 군 병사 한 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 시도 하다 사살 된 사례 도 확인 됐다고 설명 했다 국정원 우크라이나 에 생포된 북한 군 명 에 대해 선 우크라이나 정보 당국 실시간 공조 통해 서 포로 의 진술 을 입수 했다며 두 명 정찰 총 국 소속 의 전투원 명 을 파견 당시 에 동반 해서 파병 된 확인 됐다고 했다이어 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다 대우 한다는 진술 을 한 점 있다며 북한 당국 의 함구 에도 북한 내부 에 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 총 알받이 이라는 자 조 두려움 을 표명 했다고 설명 했다 그러면서 직접 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 됐다며 에 대해 북한 당국 파병 국 가족 식량 생필품 물질 적 보상 을 제공 한 정 황도 포착 됐다고 했다 국정원 우크라이나 에 생포된 북한 군 을 한국 데려올 가능성 에 대해 선 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 각 해 있다며 한국 으로의 귀순 요청 오면 우크라이나 협의 최종 적 하겠다고 말 했다이어 북한 당분간 대 러시아 추가 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하며 올 상반기 김정은 방러 울 질 전망 된다고 했다 국정원 지난 일 북한 극 초음속 미사일 로 추정 되는 탄도미사일 을 발사 한 데 대해 선 기술 적 면 에서는 작년 월 월 에 발사 실패한 사례 있는데 관련 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 발사 했다고 분석 된다고 했다이어 정세 면 에서는 트럼프 진영 에 시선 을 끌 목적 도 있던 판단 된다며 김정은 화상 감시 체제 로 지시 하는 점 최초 공개 됐다는 점 새로웠다고 말 했다 국정원 향후 북미 관계 두고는 트럼프 스스로 과거 에 북한 김정은 정상회담 성사 제기 의 대표 적 성과 로 인식 하고 있기 때문 에 김정은 대화 추진 가능성 있다고 분석 했다 또한 단기간 내 에 완전한 북한 의 비핵화 발생 하기 어렵다고 판단 경우 에 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다고 예상 했다 아울러 인권 문제 트럼프 기 때 처럼 북한 인권 문제 소 극적 볼 가능성 있다며 앞 우리 정부 대한민국 을 배제 한 일방 적 인 북핵 거래 소지 차단 필요 있다고 보고 했다 한편 계엄 선포 당일 정치인 체포 지시 이행 하지 않아 경질 됐다는 의혹 제기 된 홍 장원 전 차장 에 대해 선 조태용 국정원장 으로부터 홍 전 차장 본인 사표 요구 했다는 점 을 확인 했다고 여야 간사 전 했다 다만 조 원장 조만간 예정 된 국정조사 특별 위원회 언급 하겠다고 답 했다고 한다"
    },
    {
        "title": "판사 출신 변호사 \"경호처 직원, 지시불이행 처벌 안돼\"",
        "body": "\"상관 위법 명령을 이행 의무 없어\"\"윤 대통령은 이미 기능 정지된 역사적 죄인\"[서울=뉴시스] 최동준 기자 = 2일 서울 용산구 한남동 대통령 관저 입구에서 대통령 경호처 직원과 경찰이 경계 근무를 서고 있다. 2025.01.02. photocdj@newsis.com[서울=뉴시스]홍주석 인턴 기자 = 윤석열 대통령 체포영장 집행을 두고 경호처 직원들이 직무유기·명령 불이행과 특수공무집행방해 사이 딜레마에 빠진 가운데, 판사 출신 오지원 변호사의 글이 화제다.수원지법과 대전지법에서 판사로 재직했던 오 변호사는 지난 12일 자신의 페이스북에 '판사 출신 변호사가 알려드립니다: 경호원분들과 관계자분들, 불법 지시를 거부했다 문제 되면 무료 변론해 드리겠습니다'라는 제목의 글을 올렸다.오 변호사는 \"피의자 윤 대통령이 본인 비겁함으로 청년들을 괴롭히고 있다\"며 \"지시자는 윤 대통령을 지키는 게 너희 임무라고 체포를 저지해야 한다고 하지, 국방부와 경찰청에서는 위법한 공무집행방해 행위에 가담하지 말라고 하지. 얼마나 고민되겠나\"라고 했다.그는 \"명백하다. 지시 불이행으로 처벌될 가능성은 매우 낮고 특수공무집행방해로 처벌될 가능성은 높다\"며 \"상관의 위법한 명령을 이행할 의무가 없는데 그것을 이행하다가 본인도 불법을 저지를 때 그 처벌을 피할 수는 없기 때문\"이라고 설명했다.이어 \"대한민국은 기능 정지 상태다. 아무것도 돌아가질 못하고 있다\"며 \"이번 체포는 적법 절차에 따라 피의자를 소환 조사하고 기소하여 이 국가적 위기 상황을 타개해야만 하는, 해외에서도 대한민국의 법치주의와 신뢰도가 어느 정도인지 판단하게 되는 엄청나게 중요한 법 집행\"이라고 강조했다.[과천=뉴시스] 김명년 기자 = 공수처가 국방부·경호처에 체포영장집행 협조공문을 발송한지 하루가 지난 13일 오전 경기 과천시 고위공직자범죄수사처(공수처)에서 관계자들이 이동하고 있다. 2025.01.13. kmn@newsis.com또 \"만약 여러분이 체포 방해 지시를 거부했다가 지시 불이행으로 문제 된다면 제가 무료 변론해 드리겠다\"고 약속하기도 했다.오 변호사는 \"여러분으로선 대통령이 권력을 회복하면 지시 불이행으로 강하게 처벌될 거란 고민도 분명 하실 것\"이라며 \"(하지만) 대통령이 모든 국민과 전 세계 사람들이 보는 앞에서 비상계엄을 선포했고 그것이 위헌이라 해제되었으며 탄핵이 코 앞이다\"라고 했다.마지막으로 \"시간이 걸릴 뿐 피의자 윤 대통령은 내란이든 군사 반란이든 어떤 범죄로든 반드시 처벌된다\"며 \"그는 이미 기능이 정지된 대통령일 뿐만 아니라 피의자이고 국가의 기능을 한 달 이상 마비시키고 있는 역사적 죄인\"이라고 재차 언급하며 글을 마무리했다.오 변호사는 \"체포방해지시거부하세요\"라는 해시태그와 함께 \"55경비단, 경호원, 202경비대 등에 공유해 달라\"고 당부하기도 했다.한편, 이날 고위공직자범죄수사처(공수처)가 국방부와 대통령 경호처에 '법원으로부터 발부받은 체포·수색영장을 집행하는 과정을 방해한다면 \"특수공무집행방해 등 혐의로 형사 처벌을 받을 수 있다\"는 내용'이 담긴 윤 대통령 체포영장 집행 협조 요청 공문을 발송한 것으로 전해졌다.",
        "processed_body": "상관 위법 명령 을 이행 의무 없어윤 대통령 이미 기능 정지 된 역사 적 죄인 서울 뉴시스 최동준 기자 일 서울 용산구 한남동 대통령 관저 입구 대통령 경호처 직원 경찰 경계 근무 서고 서울 뉴시스 홍 주석 인턴 기자 윤석열 대통령 체포영장 집행 을 두고 경호처 직원 직무 유기 명령 불 이행 특수 공무 집행 방해 사이 딜레마 에 빠진 가운데 판사 출신 오지원 변호사 의 글 화제 다 수원 지법 대 전 지법 판사 로 재직 했던 오 변호사 지난 일 자신 의 페이스북 에 판사 출신 변호사 알려 드립니다 경호원 분들 관계자 분들 불법 지시 거부 했다 문제 되면 무료 변론 해 드리겠습니다 라는 제목 의 글 을 올렸다오 변호사 피의자 윤 대통령 본인 비겁함으로 청년 을 괴롭히고 있다며 지시자 윤 대통령 을 지키는 게 너희 임무 라고 체포 저지 해야 한다고 하지 국방부 경찰청 에서는 위법 한 공무 집행 방해 행위 에 가담 하지 말 라고 하지 얼마나 고민 되겠나라고 했 다그 명백하다 지시 불 이행 처벌 될 가능성 매우 낮고 특수 공무 집행 방해 로 처벌 될 가능성 높다며 상관 의 위법 한 명령 을 이행 의무 없는데 그것 을 이행 하다가 본인 도 불법 을 저지를 때 처벌 을 피 없기 때문 이라고 설명 했다이어 대한민국 기능 정지 상태 다 아무 도 돌아가질 못 하고 있다며 이번 체포 적법 절차 에 따라 피의자 소환 조사 하고 기소 하여 국가 적 위기 상황 을 타개 해야만 하는 해외 에서도 대한민국 의 법치 주의 신뢰 도 어느 정도 인지 판단 하게 되는 엄청나게 중요한 법 집행 이라고 강조 했다 과천 뉴시스 김명 년 기자 공수 처가 국방부 경호처 에 체포영장 집행 협조 공문 을 발송 한지 하루 지난 일 오전 경기 과천시 고위 공직자 범죄수사 처 공 처 관계자 이동 하고 또 만약 여러분 체포 방해 지시 거부 했다가 지시 불 이행 문제 된다면 제 무료 변론 해 드리겠다고 약속 하기도 했다오 변호사 여러분 으로선 대통령 권력 을 회복하면 지시 불 이행 강하게 처벌 될 거란 고민 도 분명 하실 라며 하지만 대통령 모든 국민 전 세계 사람 보는 앞 비상계엄 을 선포 했고 그것 위헌 이라 해제 되었으며 탄핵 코 앞 라고 했다 마지막 시간 걸릴 뿐 피의자 윤 대통령 내란 이든 군사 반란 이든 어떤 범죄 로 든 반드시 처벌 된다며 이미 기능 정지 된 대통령 일 뿐 만 아니라 피의자 이고 국가 의 기능 을 한 달 이상 마비 시키고 있는 역사 적 죄인 이라고 재차 언급 하며 글 을 마무리 했다오 변호사 체포 방해 지 시 거부 하세요 라는 해시태그 함께 경 비단 경호원 경비 대 에 공유 해 달라 고 당부 하기도 했다 한편 날 고위 공직자 범죄수사 처 공 처가 국방부 대통령 경호처 에 법원 으로부터 발부 받은 체포 수색 영장 을 집행 하는 과정 을 방해 한다면 특수 공무 집행 방해 혐의 로 형사 처벌 을 받을 있다는 내용 담긴 윤 대통령 체포영장 집행 협조 요청 공문 을 발송 한 전해졌다"
    },
    {
        "title": "'무력 사용' 지시에 경호처도 폭발…尹 체포 임박했다? [김경율의 노빠꾸 정치]",
        "body": "오늘(13일) 오후 4시 유튜브 '시사저널TV' 라이브 방송'김건희‧김용현 라인' 김성훈 경호차장의 선택은?지지율↑ 국민의힘, 우클릭? 백골단 논란과 김문수 2위 분석'카톡 검열' 논란 휩싸인 민주, 이재명 2심 전망까지1월13일 오후 4시 라이브 방송 예정인 시사저널TV 김경율의 노빠꾸정치 ⓒ시사저널TV오늘(13일) 오후 4시에 예정된 유튜브 채널 시사저널TV <김경율의 노빠꾸 정치> 라이브 방송에선 체포에 불응하고 있는 윤석열 대통령이 최근 대통령경호처 간부들에게 '무력 사용 검토'를 지시했다는 의혹과 동요하는 경호처 내부 분위기를 살펴봅니다. 김건희‧김용현 라인으로 알려진 '강성' 김성훈 경호차장이 끝까지 윤 대통령의 '방패' 역할을 할지, 윤 대통령의 체포 가능성을 전망해봅니다.국민의힘은 최근 정당 지지율 상승세로 내심 고무된 분위깁니다. 지지층 결집에 힘입어 '우클릭' 행보를 보이고 있는데, '찐윤' 김민전 의원의 백골단 논란이 찬물을 부었습니다. 전광훈 목사에 90도로 인사한 윤상현 의원과 차기 대권주자 선호도 조사에서 범여권 1위‧전체 2위에 오른 '김문수 현상'까지 낱낱이 살펴봅니다.더불어민주당은 때 아닌 '카톡 검열' 논란을 일으켜 여당의 맹공세를 받고 있습니다. \"일반인이라 할지라도 저희는 단호하게 내란 선동이나 가짜뉴스에 대한 내용으로 고발하겠다\"는 전용기 민주당 의원의 발언이 발단이 된 건데요. 국민의힘은 '전 국민 카톡 검열' '공포 정치'라며 역공을 강화하는 모양샙니다. 계엄‧탄핵 정국에서 반복되는 민주당의 빌미와 실책들 정리합니다.여기에 윤 대통령 탄핵 시계 및 조기 대선 시계, 그리고 재판 시작일이 정해진 이재명 민주당 대표의 2심 선고 시계의 속도 예측까지 오늘 오후 4시 유튜브에서 '시사저널TV' 또는 '김경율의 노빠꾸 정치'를 검색해 함께해주세요.",
        "processed_body": "오늘 일 오후 시 유튜브 시사저널 라이브 방송 김건희 김용현 라인 김성훈 경호 차장 의 선택 지지율 국민 의 힘 우 클릭 백골단 논란 김문수 위 분석 카톡 검열 논란 휩싸인 민주 이재명 심 전망 까지 월일 오후 시 라이브 방송 예정 인 시사저널 김경 율 의 노 빠꾸 정치 시사저널 오늘 일 오후 시 에 예정 된 유튜브 채널 시사저널 김경 율 의 노빠꾸 정치 라이브 방송 에선 체포 에 불응 하고 있는 윤석열 대통령 최근 대통령 경호처 간부 무력 사용 검토 지시 했다는 의혹 동요 하는 경호처 내부 분위기 살펴봅니다 김건희 김용현 라인 알려진 강성 김성훈 경호 차장 끝 까지 윤 대통령 의 방패 역할 을 할지 윤 대통령 의 체포 가능성 을 전망 해봅니다 국민 의 힘 최근 정당 지지율 상승세 로 내심 고무 된 분위 깁니다 지 지층 결집 에 힘 입어 우 클릭 행보 보이 고 있는데 찐윤 김민전 의원 의 백골단 논란 찬물 을 부었습니다 전광훈 목사 에 도로 인사 한 윤상현 의원 차기 대권 주자 선호 도 조사 범여 권 위 전체 위 에 오른 김문수 현상 까지 낱낱이 살펴봅니다 더불어 민주당 때 아닌 카톡 검열 논란 을 일으켜 여당 의 맹공세 받고 있습니다 일반인 이라 할지라도 저희 단호 하게 내란 선동 이나 가짜 뉴스 에 대한 내용 고발 하겠다는 전용기 민주당 의원 의 발언 발단 된 건데 요 국민 의 힘 전 국민 카톡 검열 공포 정치 라며 역공 을 강화하는 모양 샙니다 계엄 탄핵 정국 반복 되는 민주당 의 빌 미와 실책 정리 합니다 여기 에 윤 대통령 탄핵 시계 및 조기 대선 시계 재판 시작 일이 정해진 이재명 민주당 대표 의 심 선고 시계 의 속도 예측 까지 오늘 오후 시 유튜브 시사저널 또는 김경 율 의 노빠꾸 정치 검색 해 함께 해주세요"
    },
    {
        "title": "정청래 \"차관님, 몇 학번인데 백골단을 몰라요?\"",
        "body": "[영상] 서영교, 법무장관 대행에게 “백골단이 얼마나 무서운지 공부 좀 하시라”지난 10일 국회 법사위 전체회의에서 백골단이 도마에 올랐다. 이 과정에서 김석우 법무장관 대행(법무차관)이 백골단을 경험해 보지 못했다고 해, 회의 산회 후 정청래 법사위원장과 서영교 더불어민주당 의원은 김 대행의 학번을 궁금해했다. 김 대행과 같이 서울대 법대 91학번으로 들어간 김기표 더불어민주당 의원은 자신은 백골단을 경험해 봐서 안다며 학번에 따른 일괄 경험이 아닌 개인차라고 말했다. 실제 두 사람이 1학년이던 1991년은 같은 91학번인 강경대 열사가 백골단에 맞아 산화한 해다. 많은 91학번은 강경대 열사의 죽음으로 백골단을 경험한 바 있다.이날 서영교 의원은 천대엽 법원행정처장에게 \"김민전이라고 하는 국민의힘 국회의원이 국회에 백골단을 데리고 왔다\"며 \"이 상황에 대해 한번 판단하면서 말씀을 해 보시라. 백골단이 함께 있던 시절 법원행정처장님 학교 다니셨죠?\"라고 물었다. 천대엽 처장은 \"여전히 백골단에 대해서는 저희들이 좋지 않은 기억을 가지고 있다\"고 답했다. 서영교 의원은 \"제가 이화여대였는데, 백골단이 학교에 있으면 학생들이 무슨 일 당할까 봐 밤에 다니지도 못했다. 기본적으로 머리채 끄집어 잡혀서 질질 끌고 나가던 인간들이 백골단\"이라며 \"이런 백골단을 데리고 온 그 저의가 뭘까요? 아직도 윤석열이 이야기한다. 걱정하지 말고 국회의원 잡아 와. 내가 제2의 비상계엄, 제3의 비상계엄 계속 선포할 테니까. 이래서 내란은 계속되고 있는 거라는 이야기를 한 것\"이라고 강조했다.정청래 법사위원장도 김석우 대행에게 \"백골단 경험하지 못했죠? 저는 백골단을 많이 경험했다. 학내 시위든 아니면 종로, 명동에서 시위하던 백골단들이 쳐들어온다\"며 \"그러면 잡히지 않으려고 뛴다. 여학생들은 머리채 잡히지 않으려고 전속력으로 달리다 넘어지면 백골단이 와서 곤봉으로 머리, 온몸을 후려갈긴다. 그 악명 높았던 백골단이 국회를 쳐들어온 것\"이라고 말했다.법사위가 산회하고 법사위원들에게 인사를 하러 김석우 대행이 다가오자 서영교 의원은 \"백골단이 얼마나 무서운지 공부 좀 하시라\"고 했다.",
        "processed_body": "영상 서영교 법무 장관 대행 백골단 얼마나 무서운지 공부 좀 하시라 지난 일 국회 법 사위 전체 회의 백골단 도마 에 올랐다 과정 김석우 법무 장관 대행 법무 차관 백골단 을 경험 해 보지 못 했다고 해 회의 산회 후 정청래 법사 위원장 서영교 더불어 민주당 의원 김 대행 의 학번 을 궁금해 했다 김 대행 같이 서울대 법대 학번 들어간 김기표 더불어 민주당 의원 자신 백골단 을 경험 해 봐서 안다며 학번 에 따른 일괄 경험 아닌 개인 차라 고 말 했다 실제 두 사람 학년 이던 년 같은 학번 인 강경대 열사 백골단 에 맞아 산화 한 해 다 많은 학번 강경대 열사 의 죽음 백골단 을 경험 한 바 날 서영교 의원 천 대 엽 법원행정처 장 김민전 이라고 하는 국민 의 힘 국회의원 국회 에 백골단 을 데리 고 왔다며 상황 에 대해 한번 판단 하면서 말씀 을 해 보시 라 백골단 함께 있던 시절 법원행정처 장님 학교 다니셨죠 라고 물었다 천 대 엽 처 장 여전히 백골단 에 대해 서는 저희 좋지 않은 기억 을 가지 고 있다고 답 했다 서영교 의원 제 이화여대 였는데 백골단 학교 에 있으면 학생 무슨 일 당할까 봐 밤 에 다니지도 못 했다 기본 적 머리 채 끄 집어 잡혀서 질질 끌 고 나가던 인간 백골단 라며 이런 백골단 을 데리 고 온 의 뭘 까요 아직도 윤석열 이야기 한 다 걱정 하지 말고 국회의원 잡아 내 제의 비상계엄 제의 비상계엄 계속 선포 테 니까 이래서 내란 계속 되고 있는 거 라는 이야기 한 이라고 강조 했다 정청래 법사 위원장 도 김석우 대행 백골단 경험 하지 못 했죠 백골단 을 많이 경험 했다 학내 시위 든 아니면 종로 명동 시위 하던 백골단 쳐 들어온다며 그러면 잡히지 않으려고 뛴다 여학생 머리 채 잡히지 않으려고 전속력 달리 다 넘어지면 백골단 와서 곤봉 머리 온몸 을 후려 갈 긴다 악명 높았던 백골단 국회 쳐 들어온 이라고 말 했다 법 사위 산 회하 고 법사 위원 인사 하러 김석우 대행 다가오자 서영교 의원 백골단 얼마나 무서운지 공부 좀 하시라고 했다"
    },
    {
        "title": "국정원 \"러시아 파병 북한군 사망 300여명·부상 2천700여명\"",
        "body": "국회 정보위 보고…\"생포 이전 자결 강요에 자폭 시도하다 사살 사례도\"\"北포로, 韓귀순 입장 표명 없어…요청시 우크라와 협의\"우크라이나군에 생포된 북한군(서울=연합뉴스) 볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다.젤렌스키 대통령은 이날 텔레그램 채널에 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다. 2025.1.12 [젤렌스키 엑스 캡처. 재판매 및 DB 금지] photo@yna.co.kr(서울=연합뉴스) 홍지인 조다운 기자 = 국가정보원은 13일 우크라이나전에 파병돼 러시아를 지원하는 북한군 병사들의 사상자가 3천여명에 달하는 것으로 파악된다고 밝혔다.국정원은 이날 국회 정보위원회가 개최한 비공개 간담회에서 이런 내용을 보고했다고 여야 간사인 국민의힘 이성권·더불어민주당 박선원 의원이 기자들에게 전했다.국정원은 \"러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다\"며 \"북한군 피해 규모가 사망 300여명, 부상 2천700여명으로 사상자 수가 3천여 명을 넘어선 것으로 추산하고 있다\"고 보고했다고 이 의원이 전했다.국정원은 또 \"최근 입수한 북한군 전투 영상을 분석한 결과 무의미한 원거리 드론 조준 사격 및 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인\"이라고 분석했다.전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강요하는 내용과 함께 병사들이 노동당 입당 및 사면을 기대하고 있는 내용도 발견됐다고 국정원은 보고했다.최근 북한군 병사 1명이 우크라이나 군에 붙잡힐 위기에 처하자 '김정은 장군'을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다고 한다.국정원은 최근 우크라이나 당국에 생포된 북한군 포로 2명은 정찰총국 소속으로, 북한 당국이 파병 급여에 대한 약속이 없이 '영웅으로 우대 대우한다'는 공지를 받았다고 진술한 것으로 파악했다.이와 관련해 이 의원은 \"그 포로가 한국으로 가겠다는 입장 표명을 한 것은 없다\"며 \"국정원은 북한군도 헌법적 가치를 봤을 때 우리나라 국민에 포함되기 때문에 포로가 된 북한군의 의사가 가장 중요하다는 관점에 입각해서 귀순 요청을 하면 우크라이나와 적극적으로 협의하겠다는 입장을 갖고 있다\"고 전했다.북한 내부에서는 러시아 파병과 관련한 소식이 암암리에 확산 중으로, 파병군 가족들은 '노예병, 대포밥'이라는 자조와 걱정을 토로하고 있다고 국정원은 보고했다.그러나 직접 이해관계가 없는 사람들은 러시아의 지원과 민생 개선을 기대하는 반응으로, 북한 당국이 파병군 가족의 식량·생활필수품 등 물질적 보상을 제공한 정황도 포착됐다고 국정원은 밝혔다.국정원은 북한 동향과 관련해서는 \"당분간 대(對)러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것\"이라고 전망했다.북한이 지난 6일 발사한 중거리 탄도미사일(IRBM)과 관련해서는 \"극초음속 활공체의 비행 성능 보완 후 재검증 시도가 목적\"이라며 \"최강경 대미 대응 전략의 첫 번째 행보로서 역내 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었다\"고 국정원은 분석했다.geein@yna.co.kr",
        "processed_body": "국회 정보 위 보고 생포 이전 자결 강요 에 자폭 시도 하다 사살 사례 도 포로 귀순 입장 표명 없어 요청 시 우 크라 협의 우크라이나 군 에 생포된 북한 군 서울 연합뉴스 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 텔레 그램 채널 에 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 했다 젤 렌스 키 엑스 캡처 재판매 및 금지 서울 연합뉴스 홍 지인 조 다운 기자 국가정보원 일 우크라이나 전 에 파병 돼 러시아 지원 하는 북한 군 병사 의 사 상자 천 여명 에 달 하는 파악 된다고 밝혔다 국정원 날 국회 정보 위원회 개최 한 비공개 간담 회 이런 내용 을 보고 했다고 여야 간사 인 국민 의 힘 이성권 더불어 민주당 박 선원 의원 기자 전 했다 국정원 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다며 북한 군 피해 규모 사망 여명 부상 천 여명 사 상자 수가 천여 명 을 넘어선 추산 하고 있다고 보고 했다고 의원 전 했다 국정원 또 최근 입수 한 북한 군 전투 영상 을 분석 한 결과 무의미한 원거리 드론 조준 사격 및 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 분석 했다전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 하는 내용 함께 병사 노동당 입당 및 사면 을 기대하고 있는 내용 도 발견 됐다고 국정원 보고 했다 최근 북한 군 병사 명 우크라이나 군 에 붙잡힐 위기 에 처 하자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 한다 국정원 최근 우크라이나 당국 에 생포된 북한 군 포로 명 정찰 총 국 소속 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 대우 한다는 공지 받았다고 진술 한 파악 했다이와 관련 해 의원 포로 한국 가겠다는 입장 표명 을 한 없다며 국정원 북한 군 도 헌법 적 가치 봤을 때 우리나라 국민 에 포함 되기 때문 에 포로 된 북한 군 의 의사 가장 중요하다는 관점 에 입 각 해 서 귀순 요청 을 하면 우크라이나 적극 적 협의 하겠다는 입장 을 갖고 있다고 전 했다 북한 내부 에서는 러시아 파병 관련 한 소식 암암리 에 확산 중 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 을 토로 하고 있다고 국정원 보고 했다 그러나 직접 이해관계 없는 사람 러시아 의 지원 민생 개선 을 기대하는 반응 북한 당국 파병 군 가족 의 식량 생활필수품 물질 적 보상 을 제공 한 정 황도 포착 됐다고 국정원 밝혔다 국정원 북한 동향 관련 해서는 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 이라고 전망 했다 북한 지난 일 발사 한 중거리 탄도미사일 관련 해서는 극 초음속 활공 체 의 비행 성능 보완 후 재 검증 시도 목적 이라 며 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었다고 국정원 분석 했다"
    },
    {
        "title": "[속보] \"러시아 파병 북한군, 사망 300여 명·부상 2700여 명… '김정은' 외치며 자폭\"",
        "body": "우크라이나군이 생포한 북한군 저격수 정찰장교(왼쪽·26)와 소총수(오른쪽·20)가 키이우 모처에서 치료받고 있다. 우크라이나 보안국(SBU)은 11일 한국 국가정보원과 합력하는 한국인 통역사 입회하에 이들을 조사하고 있다고 밝혔다. 북한군의 우크라이나-러시아 전쟁 파병 이후 지속적인 의사소통이 가능한 건강 상태의 장병이 생포된 것은 처음이다. 볼로디미르 젤렌스키 우크라이나 대통령 엑스 캡처국가정보원이 “러시아에 파병된 북한군 중 300여 명이 이미 사망했고, 부상자도 2,700여 명에 달하는 것으로 추산하고 있다”고 밝힌 것으로 13일 전해졌다.국정원은 이날 국회 정보위원회 전체회의에서 “러시아 파병 북한군 교전참여지역이 쿠르스크 전역으로 확대되고 있고 북한군 피해 규모가 사상자 수 3,000여 명을 넘어선 것으로 추산하고 있다”며 이같이 말했다고 정보위 여당 간사인 이성권 국민의힘 의원이 밝혔다.이 의원에 따르면 국정원은 “최근 입수한 북한군 전투영상을 분석한 결과 무의미한 원거리 드론 조준사격, 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인”이라고 설명했다.국정원은 “전사자 메모에서 북한 당국이 생포 이전에 자폭과 자결을 강요하는 내용이 있고, 병사들이 막연하게 노동당 입당, 사면을 기대하는 사실도 메모에 기재된 것이 발견됐다”며 “최근 북한 군사 1명이 포획 위기에 놓이자 ‘김정은 장군’을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사실도 확인됐다”고 했다고 이 의원이 전했다.국정원은 또 우크라이나 정보 당국과 공조해 생포한 북한군 포로 2명의 진술 내용도 입수한 것으로 전해졌다. 이 의원에 따르면 국정원은 “이 2명은 정찰총국 소속 전투원 2,500명이 파견될 때 동반해서 파견된 것으로 소속이 확인됐다”며 “북한군이 급여 등에 대한 약속 없이 영웅대우를 한다는 공지를 받았다고 진술했다”고 했다. 국정원은 우선 “북한군도 법적으로 우리 국민에 포함되기 때문에, 의사가 가장 중요하다”며 “한국으로의 귀순 요청이 있으면 우크라이나와의 협의를 하겠다는 입장”이라고 설명했다.국정원은 새로 출범하는 도널드 트럼프 행정부와 북한 간의 ‘스몰딜’도 예상했다. 정보위 야당 간사인 박선원 더불어민주당 의원은 “트럼프 스스로 김정은과의 정상회담 성사를 제1기의 대표적 성과로 인식하고 있어, 대화 추진 가능성이 있다”며 “단기간 내 북한의 완전 비핵화 달성이 어렵다 판단할 때, 핵 동결, 군축 등의 스몰딜 형태도 가능하다”고 했다고 전했다.",
        "processed_body": "우크라이나 군 생포 한 북한 군 저격수 정찰 장교 왼쪽 소총수 오른쪽 키이우 모 처 치료받고 우크라이나 보안 국 일 한국 국가정보원 합력 하는 한국인 통역사 입회 하 에 을 조사 하고 있다고 밝혔다 북한 군 의 우크라이나 러시아 전쟁 파병 이후 지속 적 인 의사소통 가능한 건강 상태 의 장병 생포된 처음 볼 로디 미르 젤 렌스 키 우크라이나 대통령 엑스 캡처 국가정보원 러시아 에 파병 된 북한 군 중 여 명 이미 사망 했고 부상 자도 여 명 에 달 하는 추산 하고 있다고 밝힌 일 전해졌다 국정원 날 국회 정보 위원회 전체 회의 러시아 파병 북한 군 교전 참여 지역 쿠르스크 전역 확대 되고 있고 북한 군 피해 규모 사 상자 여 명 을 넘어선 추산 하고 있다며 이같이 말 했다고 정보 위 여당 간사 인 이성권 국민 의 힘 의원 밝혔다이 의원 에 따르면 국정원 최근 입수 한 북한 군 전 투영 상 을 분석 한 결과 무의미한 원거리 드론 조준 사격 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 이라고 설명 했다 국정원 전 사자 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 하는 내용 있고 병사 막연하게 노동당 입당 사면 을 기대하는 사실 도 메모 에 기재 된 발견 됐다며 최근 북한 군사 명 포획 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다 사살 된 사실 도 확인 됐다고 했다고 의원 전 했다 국정원 또 우크라이나 정보 당국 공조 해 생포 한 북한 군 포로 명의 진술 내용 도 입수 한 전해졌다 의원 에 따르면 국정원 명 정찰 총 국 소속 전투원 명 파견 될 때 동반 해서 파견 된 소속 확인 됐다며 북한 군 급여 에 대한 약속 없이 영웅 대우 한다는 공지 받았다고 진술 했다고 했다 국정원 우선 북한 군 도 법적 우리 국민 에 포함 되기 때문 에 의사 가장 중요하다며 한국 으로의 귀순 요청 있으면 우크라이나 와의 협의 하겠다는 입장 이라고 설명 했다 국정원 새로 출범 하는 도널드 트럼프 행정부 북한 간의 스몰 딜도 예상 했다 정보 위 야당 간사 인 박 선원 더불어 민주당 의원 트럼프 스스로 김정은 과의 정상회담 성사 제기 의 대표 적 성과 로 인식 하고 있어 대화 추진 가능성 있다며 단기간 내 북한 의 완전 비핵화 달성 어렵다 판단 때 핵 동결 군축 의 스몰 딜 형태 도 가능하다고 했다고 전 했다"
    },
    {
        "title": "이준석 “‘윤석열은 투항하라’ 한남동에 대북 확성기 방송 제안”",
        "body": "“탄핵 기각 망상 빠지면 더 강한 주문 내릴 가능성”“경호관들이 다 포기하면 대통령도 별 수 없어”이준석 개혁신당 의원 [연합][헤럴드경제=주소현 기자] 대통령 체포영장 두 번째 집행 시도가 이번 주 중 이뤄질 것으로 전망되는 가운데 이준석 개혁신당 의원이 13일 “윤석열은 투항하라”는 식으로 대북 확성기 방송과 같은 것을 대통령 관저 인근에서 시도해 볼 것을 제안했다.이 의원은 SBS 라디오 ‘김태현의 정치쇼’ 인터뷰에서 “‘윤석열은 투항하라’, ‘자유가 그대를 기다린다’ 등 노래를 틀어주는 대북 확성기 방송 같은 것을 한남동에 해보는 걸 제안한다”며 “어차피 옆에 민간인이 많이 살지 않고 이웃해 봤자 오세훈 서울시장 등이라 양해해줄 것”이라고 말했다.윤석열 대통령뿐 아니라 경호처 직원들의 동요를 일으키자는 취지다. 이 의원은 “어떤 심리전을 통해 투항하게 만들어야 한다”며 “경호처에 있는 일반 경호관들이나 이런 분들이 사실 상황 파악이 어려운 상황일 수도 있다. 경호관들이 다 포기하면 대통령이 별수가 없을 것”이라고 설명했다.이날 오전 윤 대통령이 페이스북을 통해 미국 로스앤젤레스 대형 산불 피해 복구를 기원하는 게시물을 올린 데 대해 “국민은 계엄에 대해 상당한 스트레스성 증후군을 겪고 있는데, 윤 대통령이 지금 심리적으로 굉장히 여유를 가지고 가고 있다”고 했다.이 의원은 “‘나는 곧 돌아올 거고, 정상적으로 나는 여러 가지 사안을 살피고 있다’는 것을 증명하고 싶어 하는 것 같다”며 “윤 대통령이 안에서 상황을 굉장히 오판하고 있을 것”이라고 말했다.이어 “지금 물리력으로 지지자 동원을 저지하고 있는 건 형사 수사받는 프로세스로 탄핵은 계속 진행된다”며 “탄핵 기각될 것이라는 그런 망상에 빠지면 지지층에 더 (강한 물리적 저지를 요구한다든지) 이상한 주문을 내릴 가능성이 있다”고 했다.윤 대통령이 경호처 간부들에게 무력 사용을 지시했다는 보도에 관해서는 “경호처 직원들이 절대 따르지 않을 것”이라고 단언했다. 이 의원은 “경호처와 국회경비대의 성격이 다르기는 하지만 제가 ‘국회의원이 들어가는데 막는 게 말이 되냐’고 소리를 지르니까 동요가 굉장히 심했다”고 했다.여야 합의로 특검이 통과될 때까지 대통령 신병 처리를 미루자는 최상목 대통령 권한대행 겸 경제부총리의 중재안에 대해서는 “완벽하게 윤 대통령이 하고 싶은 것”이라고 말했다. 또 “대통령이 원래 헌법재판소에 출석해 이것저것 하고 싶을 수 있을 텐데 나오면 체포당하지 않느냐”며 “헌재 출석 시 체포하지 않는다는 정도의 타협안을 낼 수 있을 것 같다”고 덧붙였다.",
        "processed_body": "탄핵 기각 망상 빠지면 더 강한 주문 내릴 가능성 경호 관 다 포기 하면 대통령 도 별 없어 이준석 개혁 신당 의원 연합 헤럴드경제 주소현 기자 대통령 체포영장 두 번째 집행 시도 이번 주 중 이뤄질 전망 되는 가운데 이준석 개혁 신당 의원 일 윤석열 투항 하 라는 식 대북 확성기 방송 같은 을 대통령 관저 인근 시도 해 볼 을 제안 했다이 의원 라디오 김태현 의 정치 쇼 인터뷰 윤석열 투항 하 라 자유 그대 기다린다 노래 틀어주는 대북 확성기 방송 같은 을 한남동 에 해보는 걸 제안 한다며 어차피 옆 에 민간인 많이 살 지 않고 이웃 해 봤자 오세훈 서울시장 이라 양해 해줄 이라고 말 했다 윤석열 대통령 뿐 아니라 경호처 직원 의 동요 일으키자는 취지 다 의원 어떤 심리전 을 통해 투항 하게 만들어야 한다며 경호처 에 있는 일반 경호 관 이나 이런 분 사실 상황 파악 어려운 상황 일 수도 경호 관 다 포기 하면 대통령 별수 없을 이라고 설명 했다 날 오전 윤 대통령 페이스북 을 통해 미국 로스앤젤레스 대형 산불 피해 복구 기원 하는 게시 물 을 올린 데 대해 국민 계엄 에 대해 상당한 스트레스 성 증후군 을 겪고 있는데 윤 대통령 지금 심리 적 굉장히 여유 가지 고 가고 있다고 했다이 의원 나 곧 돌아올 거고 정상 적 나 여러 가지 사안 을 살피 고 있다는 을 증명 하고 싶어 하는 같다며 윤 대통령 안 상황 을 굉장히 오 판하 고 있을 이라고 말 했다이어 지금 물리 력 지지자 동원 을 저지 하고 있는 건 형사 수사 받는 프로세스 로 탄핵 계속 진행 된다며 탄핵 기각 될 이라는 그런 망상 에 빠지면 지 지층 에 더 강한 물리 적 저지를 요구 한 다 든지 이상한 주문 을 내릴 가능성 있다고 했다윤 대통령 경호처 간부 무력 사용 을 지시 했다는 보도 에 관 해서는 경호처 직원 절대 따르지 않을 이라고 단언 했다 의원 경호처 국회경비대 의 성격 다르 기는 하지만 제 국회의원 들어가는데 막는 게 말 되냐고 소리 지르니까 동요 굉장히 심했다고 했다 여야 합의 로 특검 통과 될 때 까지 대통령 신병 처리 미루자는 최상 목 대통령 권한 대행 겸 경제부총리 의 중재 안 에 대해 서는 완벽하게 윤 대통령 하고 싶은 이라고 말 했다 또 대통령 원래 헌법재판소 에 출석 해 하고 싶을 있을 텐데 나오면 체포 당하지 않느냐 며 헌재 출석 시 체포 하지 않는다는 정도 의 타협 안 을 낼 있을 같다고 덧붙였다"
    },
    {
        "title": "'영장집행 불법' 목소리 높인 국힘…\"법원영장이 불법이냐\" 답변은",
        "body": "권영세 “내란죄 수사중단” 권성동 “불법 영장집행 포기하라”신동욱 “공수처 수사권 없다는게 당 입장” 거듭 질문엔 “토론 사양”▲권영세 국민의힘 비상대책위원장이 13일 오전 비대위 회의에서 윤석열 대통령 체포영장 집행을 두고 무리한 영장집행이라며 내란죄수사를 헌재판단이 끝나고 해야 한다고 말하고 있다. 사진=국민의힘TV 영상 갈무리국민의힘 지도부가 윤석열 대통령의 체포영장 발부와 집행이 불법적이고, 무리하다면서 집행을 이쯤에서 그만두라고 목소리를 높였다. 국민의힘 수석대변인은 공수처에 내란죄 수사권한이 없다는 게 당 입장이라면서도 '법원 영장이 불법이라는 건지', '영장을 존중하지 않는 것인지'에 대한 거듭된 질문에 \"토론은 사양하겠다\"고 더 이상의 답을 피했다.권영세 국민의힘 비상대책위원장은 13일 오전 국회 본관 228호실에서 주재한 비대위 회의에서 \"공수처와 경찰의 대통령 체포 시도는 여러 측면에서 무리한 것\"이라며 \"내란죄 수사권이 없는 공수처가 편법을 동원해서 체포영장을 발부받은 것의 적법성 여부부터 서부지원의 영장쇼핑 의혹도 제기되고 있고, 군사시설 보호구역 수색을 제한하는 형사소송법을 판사가 임의로 배제시킨 것 역시 문제가 있다는 지적\"이라고 밝혔다. 권 비대위원장은 공수처와 경찰이 대통령 강제체포만을 고집한다는 점을 두고 \"대통령을 포승줄로 묶어 수갑을 채워서 대중앞에서 망신을 주겠다는 의도\"라고 말했다. 그는 \"야당이 대통령 탄핵심판에서 내란죄를 뺀 만큼 대통령의 내란죄 수사는 헌재의 판단이 끝난 뒤 진행하는 것이 우리 헌법정신에도 부합한다고 할 것\"이라고 밝혔다.권성동 국민의힘 원내대표도 윤 대통령 체포영장 집행을 두고 \"공수처의 불법 체포영장 집행\"이라고 규정한 뒤 \"수사권이 없는 수사기관이 무리하게 영장을 집행하려고 달려오는 바람에 온 나라가 일주일넘게 혼란상태\"라고 비판했다. 권 원내대표는 \"대통령 체포영장 불법 집행을 이쯤에서 포기해야 한다\"고까지 요구하면서 \"공수처와 국수본은 역사에 길이남을 죄를 짖지 말기 바란다\"고 목소리를 높였다.이에 신동욱 국민의힘 수석대변인은 비대위 이후 백브리핑에서 '권영세 비대위원장과 권성동 원내대표의 영장집행 포기 발언대로 법원 영장이 불법이고, 받아들이지 말아야 한다는 게 당 입장이냐'는 미디어오늘 기자 질의에 \"공수처는 수사권한이 없는 곳이다라는 게 저희당의 공식입장\"이라고 답했다. '이미 영장은 나온 것 아니냐, 법원 영장을 존중하지 않는거냐'는 재차 질의에 신 수석대변인은 \"영장 나온 것에 대해 논란이 많이 있고, 적법한 수사권한이 없는 곳에서 발부받은 것이라는 점에서는 이견이 없다\"고 답했다. 그러면 법원 영장이 불법이라는 거냐는 거듭된 질의에 신 수석대변인은 \"토론은 사양하겠다\"고 답을 피했다.▲신동욱 국민의힘 수석대변인이 13일 비대위 회의 후 백브리핑에서 윤석열 대통령 체포영장의 집행이 불법이라는 지도부 입장과 관련해 법원 영장이 불법이란거냐는 질문에 토론은 사양하겠다고 답을 피하고 있다. 사진=시사포커스TV 영상 갈무리'(쟁점이) 분명한 사안이라 토론이 필요한 내용 아니냐'고 하자 \"대변인과 토론할 내용은 아니다\"라고 했고, '당과 토론하는 것 아니냐, 대변인이 당을 대변하는거고'라는 반론에 신 수석대변인은 \"이 자리는 여러 기자분들이 30명 가까이 와있는데 제가 미디어오늘하고 토론할 시간이 없다\"고 특정 매체를 거론하기도 했다. '국민들이 궁금해할 수 있는 것 아니냐'는 반론에 신 수석대변인은 \"미디어오늘 관심이 국민의 관심이라고 생각하지 않는다\"라고 했다. '다양한 국민들이 관심을 가질 수 있는 것 아니냐'고 거듭 반문했으나 답변하지 않았다.신 수석대변인은 백브리핑을 마친 뒤 기자와 만나 대통령 체포영장 집행 반대가 '법집행에 예외를 요구하는 것과 다름 없는 것 아니냐'는 질의에도 \"대변인이 개별기자와 그 부분을 토론할 필요가 없다고 생각한다\"고 답했다.",
        "processed_body": "권영세 내란죄 수사 중단 권성동 불법 영장 집행 포기 하 라 신동욱 공 처 수사권 없다는게 당 입장 거듭 질문 엔 토론 사양 권영세 국민 의 힘 비상 대책 위원 장이 일 오전 비 대위 회의 윤석열 대통령 체포영장 집행 을 두고 무리한 영장 집행 이라 며 내란죄 수사 헌재 판단 끝나고 해야 한다고 말 하고 사진 국민 의 힘 영상 갈무리 국민 의 힘 지도 부가 윤석열 대통령 의 체포영장 발부 집행 불법 적 이고 무리하다면서 집행 을 이쯤 그만두라고 목소리 높였다 국민 의 힘 석 대변인 공 처 에 내란죄 사 권한 없다는 게 당 입장 이라 면서 도 법원 영장 불법 이라는 건지 영장 을 존중 하지 않는 인지 에 대한 거듭 된 질문 에 토론 사양 하겠다고 더 이상 의 답 을 피 했다 권영세 국민 의 힘 비상 대책 위원장 일 오전 국회 본관 호실 주재 한 비 대위 회의 공 처 경찰 의 대통령 체포 시도 여러 측면 무리한 라며 내란죄 수사권 없는 공수 처가 편법 을 동원 해서 체포영장 을 발부 받은 의 적 법성 여부 부터 서 부지 원 의 영장 쇼핑 의혹 도 제기 되고 있고 군사시설 보호 구역 수색 을 제한 하는 형사소송법 을 판사 임의 로 배제 시킨 역시 문제 있다는 지적 이라고 밝혔다 권 비대 위원장 공 처 경찰 대통령 강제 체포 만을 고집 한다는 점 을 두고 대통령 을 포승 줄 로 묶어 수갑 을 채워서 대중 앞 망신 을 주겠다는 의도 라고 말 했다 야당 대통령 탄핵 심판 내란죄 뺀 만큼 대통령 의 내란죄 수사 헌재 의 판단 끝난 뒤 진행 하는 우리 헌법 정신 에도 부합 한다고 이라고 밝혔다 권성동 국민 의 힘 원내대표 도 윤 대통령 체포영장 집행 을 두고 공 처 의 불법 체포영장 집행 이라고 규정 한 뒤 수사권 없는 사 기관 무리하게 영장 을 집행 하려고 달려오는 바람 에 온 나라 일주일 넘게 혼란 상태 라고 비판 했다 권 원내대표 대통령 체포영장 불법 집행 을 이쯤 포기 해야 한다고까지 요구 하면서 공 처 국수 본은 역사 에 길 이남 을 죄 짖지 말기 바란다고 목소리 높였다이에 신동욱 국민 의 힘 석 대변인 비 대위 이후 백 브리핑 권영세 비대 위원장 권성동 원내대표 의 영장 집행 포기 발언 대로 법원 영장 불법 이고 받아들이지 말아야 한다는 게 당 입장 이냐 미디어오늘 기자 질의 에 공 처 사 권한 없는 곳 라는 게 저희 당 의 공식 입장 이라고 답 했다 이미 영장 나온 아니냐 법원 영장 을 존중 하지 않는거냐는 재차 질의 에 신 석 대변인 영장 나온 에 대해 논란 많이 있고 적법한 사 권한 없는 곳 발부 받은 이라는 점 에서는 이견 없다고 답 했다 그러면 법원 영장 불법 이라는 거 냐 거듭 된 질의 에 신 석 대변인 토론 사양 하겠다고 답 을 피 했다 신동욱 국민 의 힘 석 대변인 일 비 대위 회의 후 백 브리핑 윤석열 대통령 체포영장 의 집행 불법 이라는 지 도부 입장 관련 해 법원 영장 불법 이란 거 냐 질문 에 토론 사양 하겠다고 답 을 피하 고 사진 시사 포커스 영상 갈무리 쟁점 분명한 사안 이라 토론 필요한 내용 아니냐고 하자 대변인 토론 내용 아니다라고 했고 당 토론 하는 아니냐 대변인 당 을 대변 하는거고라는 반론 에 신 석 대변인 자리는 여러 기자 분들 명 가까이 와있는데 제 미디어오늘 하고 토론 시간 없다고 특정 매체 거론 하기도 했다 국민 궁금해 있는 아니냐는 반론 에 신 석 대변인 미디어오늘 관심 국민 의 관심 이라고 생각 하지 않는다라고 했다 다양한 국민 관심 을 가질 있는 아니냐고 거듭 반문 했으나 답변 하지 않았다신 석 대변인 백 브리핑 을 마친 뒤 기자 만나 대통령 체포영장 집행 반대 법 집행 에 예외 요구 하는 다름 없는 아니냐는 질의 에도 대변인 개별 기자 부분 을 토론 필요 없다고 생각 한다고 답 했다"
    },
    {
        "title": "윤 산불 메시지에…야 \"국민 걱정 안 하나\" \"탄핵 기각 망상 빠져\"",
        "body": "윤석열 대통령, 윤 대통령 페이스북 글. 〈사진=JTBC 보도화면 캡처, 윤 대통령 페이스북 캡처〉체포영장 집행을 거부하고 있는 윤석열 대통령이 오늘(13일) 페이스북에 미국 로스앤젤레스(LA)에서 난 산불 피해와 관련해 글을 남긴 데 대해 야권에선 \"국민 걱정 안 하나\"라는 등의 비판이 나왔습니다. 또 자신의 존재를 과시하기 위해 글을 올린 것이라는 취지의 주장도 나왔습니다.박지원 더불어민주당 의원. 〈자료사진=연합뉴스〉박지원 더불어민주당 의원은 이날 MBC 라디오 '김종배의 시선집중'과의 인터뷰에서 '윤 대통령이 LA 산불 관련 글을 올렸는데 어떻게 평가하느냐'는 질문에 \"본인 때문에 살 수 없다는 국민은 눈에 안 보이나\"라며 \"본인 걱정이나 했으면 좋겠다\"고 지적했습니다.그러면서 \"일찍 일어난 게 어젯밤엔 술을 안마신 모양\"이라고 비꼬며 \"대통령 직무가 정지돼 있는데 지금도 '내가 대통령'이라는 과대망상이 지속되고 있는 것\"이라고 주장했습니다.또 '윤 대통령 글에 미국은 우리의 손을 잡아주었던 소중한 동맹이라는 대목이 있는데 미국을 향한 메시지일 가능성은 어떻게 보느냐'는 질문에는 \"제이크 설리번 미국 백악관 국가안보보좌관도 '계엄이 잘못됐다'고 단호하게 얘기하지 않나\"라며 \"민주주의를 망가뜨리는 윤석열에 대해 미국이 손잡아 줄 리가 절대 없다\"고 말했습니다.이준석 개혁신당 의원. 〈자료사진=연합뉴스〉이준석 개혁신당 의원도 이날 SBS 라디오 '김태현의 정치쇼'에서 윤 대통령이 페이스북에 글을 올린 것을 두고 \"국민은 지금 계엄에 대해 상당한 스트레스성 증후군을 겪고 있는데 (본인은) 굉장히 여유를 가지고 가는 것\"이라고 평가했습니다.이 의원은 \"이 사태가 좀 이상한 방향으로 흘러간다는 생각을 지울 수가 없다\"며 \"윤 대통령이 또 오인할 가능성이 있어 보인다\"고 말했습니다.이어 \"탄핵이 기각될 것이라는 그런 망상에 빠지면 지지층에 '더 강경하게 투쟁하라'는 이상한 주문을 내리거나 더 강한 물리적 저지를 요구할 가능성이 있다\"며 \"상당히 안타깝다\"고 했습니다.이 의원은 '대통령이 메시지를 낸 건 직무는 정지됐으나 아직 지위는 유지하고 있고 곧 돌아오겠다는 것을 내면에 깔고 있다고 보는 건가'라는 물음엔 \"그런 의도가 당연히 있는 것\"이라며 \"나는 곧 돌아올 거고 여러 가지 사안을 살피고 있다, 뭐 이런 것을 증명하고 싶어하는 것 같다\"고 주장했습니다.조국혁신당 김선민 당 대표 권한대행. 〈사진=연합뉴스〉김선민 조국혁신당 대표 권한대행 역시 페이스북을 통해 \"사람이라면 남의 불행에 측은지심을 품고 돕고자 하는 게 당연하나 윤석열의 입에서 나온 메시지는 가증스럽고 역겹다\"고 비판했습니다.김 권한대행은 \"내란을 일으켜 국민에게 충격과 공포를 주고, 내란을 이어가며 감옥에 들어갈 시간을 미루는 자가 페북에 이 글을 올리면서 경호처 직원들에게는 총을 들게 했다\"고 주장하며 \"한때 국가 원수로 일했던 자라면 자신이 벌인 일에 대해 국민께 사과하고 내란 사태 종식을 먼저 고민해야 하는 것 아닌가\"라고 지적했습니다.그러면서 \"'악어의 눈물'이라는 표현조차 아깝다\"며 \"헛소리 그만하고 수사기관에 출두해 수사나 받으라\"라고 덧붙였습니다.앞서 윤 대통령은 이날 아침 페이스북에 미국 로스앤젤레서(LA)에서 난 산불 피해와 관련해 \"안타깝다\"며 \"미국 국민께 위로의 마음을 전한다\"고 글을 남겼습니다.또 탄핵으로 직무가 정지된 윤 대통령은 \"LA는 전 세계에서 우리 교민들이 가장 많이 사는 곳\"이라며 \"도움이 필요하다면 정부 차원의 지원을 당부한다\"고 남기기도 했습니다.",
        "processed_body": "윤석열 대통령 윤 대통령 페이스북 글 사진 보도 화면 캡처 윤 대통령 페이스북 캡처 체포영장 집행 을 거부 하고 있는 윤석열 대통령 오늘 일 페이스북 에 미국 로스앤젤레스 난 산불 피해 관련 해 글 을 남긴 데 대해 야권 에선 국민 걱정 안 하나 라는 의 비판 나왔습니다 또 자신 의 존재 과시 하기 위해 글 을 올린 이라는 취지 의 주장 도 나왔습니다 박지원 더불어 민주당 의원 자료 사진 연합뉴스 박지원 더불어 민주당 의원 날 라디오 김종배 의 시선집중 과의 인터뷰 윤 대통령 산불 관련 글 을 올렸는데 어떻게 평가 하느냐는 질문 에 본인 때문 에 살 없다는 국민 눈 에 안 보이 나라 며 본인 걱정 이나 했으면 좋겠다고 지적 했습니다 그러면서 일찍 일어난 게 어젯밤 엔 술 을 안 마신 모양 이라고 비꼬며 대통령 직무 정지 돼 있는데 지금 도 내 대통령 이라는 과대망상 지속 되고 있는 이라고 주장 했습니다 또 윤 대통령 글 에 미국 우리 의 손 을 잡아주었던 소중한 동맹 이라는 대목 있는데 미국 을 향 한 메시지 일 가능성 어떻게 보느냐는 질문 에는 제이크 설리번 미국 백악관 국가 안보 보좌 관도 계엄 잘 못 됐다고 단호 하게 얘기 하지 않나라며 민주주의 망 뜨 리 윤석열 에 대해 미국 손잡아 줄 리가 절대 없다고 말 했습니다 이준석 개혁 신당 의원 자료 사진 연합뉴스 이준석 개혁 신당 의원 도 날 라디오 김태현 의 정치 쇼 윤 대통령 페이스북 에 글 을 올린 을 두고 국민 지금 계엄 에 대해 상당한 스트레스 성 증후군 을 겪고 있는데 본인 굉장히 여유 가지 고 가는 이라고 평가 했습니다 의원 사태 좀 이상한 방향 흘러간다는 생각 을 지울 수가 없다며 윤 대통령 또 오인 가능성 있어 보인다고 말 했습니다 이어 탄핵 기각 될 이라는 그런 망상 에 빠지면 지 지층 에 더 강경하게 투쟁 하 라는 이상한 주문 을 내리거나 더 강한 물리 적 저지를 요구 가능성 있다며 상당히 안타깝다고 했습니다 의원 대통령 메시지 낸 건 직무 정지 됐으나 아직 지위 유지 하고 있고 곧 돌아오겠다는 을 내면 에 깔고 있다고 보는 건가 라는 물음 엔 그런 의도 당연히 있는 라며 나 곧 돌아올 거고 여러 가지 사안 을 살피 고 뭐 이런 을 증명 하고 싶어하는 같다고 주장 했습니다 조국 혁신 당 김선민 당 대표 권한 대행 사진 연합뉴스 김선민 조국 혁신 당 대표 권한 대행 역시 페이스북 을 통해 사람 라면 남 의 불행 에 측은 지심 을 품고 돕고자 하는 게 당연하나 윤석열 의 입 나온 메시지 가증 스럽고 역겹다고 비판 했습니다 김 권한 대행 내란 을 일으켜 국민 충격 공포 주고 내란 을 어가 며 감옥 에 들어갈 시간 을 미루는 자가 페북 에 글 을 올리면서 경호처 직원 에게는 총 을 들게 했다고 주장 하며 한때 국가 원수 로 일 했던 자라면 자신 벌인 일 에 대해 국민 께 사과 하고 내란 사태 종식 을 먼저 고민 해야 하는 아닌가라고 지적 했습니다 그러면서 악어 의 눈물 이라는 표현 조차 아깝다며 헛소리 그만하고 사 기관 에 출두 해 수사 나 받으 라라 고 덧붙였습니다 앞서 윤 대통령 날 아침 페이스북 에 미국 로스 앤젤 레 서에서 난 산불 피해 관련 해 안타깝다며 미국 국민 께 위로 의 마음 을 전 한다고 글 을 남겼습니다 또 탄핵 직무 정지 된 윤 대통령 전 세계 우리 교민 가장 많이 사는 곳 라며 도움 필요하다면 정부 차원 의 지원 을 당부 한다고 남기 기도 했습니다"
    },
    {
        "title": "[속보] 국정원 “북한군 생포 전 자결 강요···가족들 ‘대포밥’이라며 걱정”",
        "body": "조태용, 국회 정보위 나와 전황 공유“사망 300여명·부상 2700여명 추산포획 위기 병사 ‘김정은 장군’ 외치며자폭하려다가 사살된 사례도 확인돼포로들 귀순 요청 시 우크라와 협의”13일 서울 여의도 국회에서 열린 정보위원회 전체회의에 조태용 국가정보원장이 출석해 있다. 박민규 선임기자국가정보원은 13일 “북한군 피해 규모가 사망 300여명, 부상 2700여명으로서 사상자 수가 3000여명을 넘어선 것으로 추산하고 있다”고 밝힌 것으로 전해졌다. 국정원은 도널드 트럼프 미국 대통령 당선인이 정부 출범 후 김정은 북한 국무위원장과 대화를 추진할 가능성이 있는 것으로 분석했다. 조태용 국정원장은 비상계엄 사태 관련 내란·외환죄 정보 수집·배포 직무를 수행하지 않고 있다는 야당의 질타를 받기도 했다.국정원은 이날 국회에서 열린 정보위원회 전체회의에서 “러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있다”고 전했다고 여당 간사인 이성권 국민의힘 의원이 전했다. 국정원 등은 북한이 지난해 10월부터 러시아를 돕기 위해 병력 약 1만1000명을 파견했으며 최근 쿠르스크 지역 전투에 본격 투입된 것으로 봤다. 국정원 추산에 따르면 이미 병력의 약 4분의 1이 사상을 당한 셈이다.국정원은 “최근 입수한 북한군 전투 영상을 분석한 결과 첫 번째로는 무의미한 원거리 드론 조준 사격, 두 번째로는 후방 화력 지원 없는 돌격 전술, 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인이 됐다고 분석하고 있다”고 설명했다.국정원은 또 “전사자 소지 메모에서 북한 당국이 생포 이전에 자폭 자결을 강요하는 내용이 있고 또한 병사들은 막연하게 노동당 입당, 사면을 기대하고 있는 사실도 메모에 기재돼있는 것이 발견됐다”며 “최근 북한군 병사 1명이 우크라이나 군에 포획될 위기에 놓이자 ‘김정은 장군’을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인됐다”고 했다고 이 의원은 전했다.국정원은 또 우크라이나 정보 당국과의 실시간 공조를 통해 북한군 2명 생포와 포로 진술 내용을 입수했다고 밝힌 것으로 전해졌다. 이 의원에 따르면 국정원은 “이 2명은 정찰총국 소속의 전투원으로, 2500명이 파견되었는데 그때 동반해서 파병된 것으로 소속이 확인됐고 두 번째로 북한 당국이 파병 급여에 대한 약속이 없이 ‘영웅으로 대우한다’는 공지를 받았다고 진술한 점이 있다”고 했다. 국정원은 북한군 포로의 한국 송환 가능성에 대해서는 “북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에 포함되기 때문에 포로가 된 북한군이 한국으로의 귀환 혹은 귀순 요청이 오면 우크라이나와 협의를 하겠다는 입장”이라고 전했다.국정원에 따르면 러시아 파병과 관련해 북한 내부에서는 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 ‘대포밥’이라는 자조와 걱정, 두려움을 토로하는 반면 직접적인 이해관계가 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있다고 한다고 국회에 전했다. 이에 북한 당국이 파병국 가족의 식량, 생필품 등 물질적 보상을 제공한 정황도 포착된다고 한다.국정원은 최근 북한이 6일 동해상으로 중거리탄도미사일(IRBM)급 극초음속 미사일을 발사한 것과 관련해서는 “작년 4월과 6월에 발사에 실패한 사례가 있는데 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증 시도를 목적으로 했다고 분석이 되고 있다”며 “정세 측면에서는 작년 말 천명한 강경 대미 대응 전략의 첫 번째 행보로 미군 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있었던 것으로 판단되고 있다”고 밝혔다.국정원은 북한이 트럼프 2기 정부에 대한 강경 입장을 공식화하면서 관련 인사도 단행했다고 전했다. 외무상으로는 최선희 국방상, 노광철 총참모장을 승진하는 등 러시아와 북한 관계를 공고화하는 차원에서 관련 간부를 전진 배치했다. 국정원은 또 “김여정은 직책 변동은 없지만 대미, 대남 담화를 수시로 발표하며 김정은 복심 역할을 수행 중으로 분석되고 있다”며 “북한은 당분간 대러시아 추가 무기 지원 및 파병을 통한 군사 경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것으로 전망되고 있다”고 했다.국정원은 미국 동향과 관련해서는 “미국 우선주의 정책을 관철시키기 의회에 총력을 기할 것”이라며 “무엇보다도 두 개의 전쟁, 우크라이나 전쟁과 중동 전쟁을 종식시키고 대외 개입은 최소화하면서 중국 견제, 전방위적인 대중국 압박에 나설 것”이라고 전망했다고 야당 간사인 박선원 더불어민주당 의원이 전했다. 국정원은 또 “그간 추진해 왔던 한미, 바이든-윤석열 정부 사이의 확장 억제 부분에 대해서는 아직은 장래가 불확실하다”고 보고했다고 박 의원이 전했다.도널드 트럼프 미국 대통령 당선인에 대해서는 “트럼프 스스로 과거에 북한과 김정은과의 정상회담 성사를 자신의 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화 추진 가능성이 있다”며 “또 충성파인 리처드 그레넬을 특임 특사로 임명했고 협상론자인 알렉스 웡을 국가안전보장회의 부보좌관으로 임명했기 때문에 대화의 가능성이 있다”고 평가했다.야당은 이날 전체회의에서 국정원이 국정원법상 내란죄, 외환죄에 대한 정보의 수집·작성·배포를 수행하고 있는지 지적했다. 이에 조태용 국정원장은 “국내 정보 업무를 할 역량과 인력이 없었서 못 했다”는 답을 반복했다고 박 의원이 전했다.비상계엄 당시 이재명 민주당 대표 등의 체포를 지시 받았다는 사실을 폭로한 홍장원 전 국정원 1차장에 대해서는 “조 원장은 12월3일 국무회의에 출석한 사실은 인정했고 홍장원에 대해 본인이 사표 요구를 했다고 하는 점도 확인했다”고 박 의원이 전했다. 조 원장이 홍 원장의 사표를 요구한 이유에 대해서는 야당은 “홍장원이 ‘야당 대표에게도 체포해야 한다는 사실을 알려줘야 하는 것 아니냐’라고 해서 사표를 대통령실에 요청해 수리했다”고 주장한 반면 여당은 “홍 전 차장이 계엄 이후 찾아와서 ‘야당 대표를 만나는 게 필요하지 않겠느냐’라는 건의를 해서 사표를 건의했다고 했다”고 말해 전언이 엇갈렸다.",
        "processed_body": "조태용 국회 정보 위 나와 전황 공유 사망 여명 부상 여명 추산 포획 위기 병사 김정은 장군 외치 며 자폭 하려다가 사살 된 사례 도 확인 돼 포로 귀순 요청 시 우 크라 협의 일 서울 여의도 국회 열린 정보 위원회 전체 회의 에 조태용 국가정보원장 출석 해 박민규 선임 기자 국가정보원 일 북한 군 피해 규모 사망 여명 부상 여명 으로서 사 상자 수가 여명 을 넘어선 추산 하고 있다고 밝힌 전해졌다 국정원 도널드 트럼프 미국 대통령 당선인 정부 출범 후 김정은 북한 국무위원 장 대화 추진 가능성 있는 분석 했다 조태용 국정원장 비상계엄 사태 관련 내란 외환죄 정보 수집 배포 직무 수행 하지 않고 있다는 야당 의 질타 받기도 했다 국정원 날 국회 열린 정보 위원회 전체 회의 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있다고 전 했다고 여당 간사 인 이성권 국민 의 힘 의원 전 했다 국정원 북한 지난해 월 부터 러시아 돕기 위해 병력 약 만 명 을 파견 했으며 최근 쿠르스크 지역 전투 에 본격 투입 된 봤다 국정원 추산 에 따르면 이미 병력 의 약 분 의 사상 을 당한 셈 국정원 최근 입수 한 북한 군 전투 영상 을 분석 한 결과 첫 번 째 로는 무의미한 원거리 드론 조준 사격 두 번 째 로는 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 됐다고 분석 하고 있다고 설명 했다 국정원 또 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강요 하는 내용 있고 또한 병사 막연하게 노동당 입당 사면 을 기대하고 있는 사실 도 메모 에 기재 돼있는 발견 됐다며 최근 북한 군 병사 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 했다고 의원 전 했다 국정원 또 우크라이나 정보 당국 과의 실시간 공조 통해 북한 군 명 생포 포로 진술 내용 을 입수 했다고 밝힌 전해졌다 의원 에 따르면 국정원 명 정찰 총 국 소속 의 전투원 명 파견 되었는데 그때 동반 해서 파병 된 소속 확인 됐고 두 번 째 로 북한 당국 파병 급여 에 대한 약속 없이 영웅 대우 한다는 공지 받았다고 진술 한 점 있다고 했다 국정원 북한 군 포로 의 한국 송환 가능성 에 대해 서는 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 에 포함 되기 때문 에 포로 된 북한 군 한국 으로의 귀환 혹은 귀순 요청 오면 우크라이나 협의 하겠다는 입장 이라고 전 했다 국정원 에 따르면 러시아 파병 관련 해 북한 내부 에서는 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 이라는 자 조 걱정 두려움 을 토로 하는 반면 직접 적 인 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있다고 한다고 국회 에 전 했다 에 북한 당국 파병 국 가족 의 식량 생필품 물질 적 보상 을 제공 한 정 황도 포착 된다고 한다 국정원 최근 북한 일 동해 상 중거리 탄도미사일 급 극 초음속 미사일 을 발사 한 관련 해서는 작년 월 월 에 발사 에 실패한 사례 있는데 관련 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 했다고 분석 되고 있다며 정세 측면 에서는 작년 말 천명 한 강경 대미 대응 전략 의 첫 번째 행보 로 미군 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있었던 판단 되고 있다고 밝혔다 국정원 북한 트럼프 기 정부 에 대한 강경 입장 을 공식 화하면서 관련 인사 도 단행 했다고 전 했다 외무 상 으로는 최 선희 국방 상 노광철 총 참모 장 을 승진 하는 러시아 북한 관계 공고 화하는 차원 관련 간부 전진 배치 했다 국정원 또 김여정 직책 변동 없지만 대미 대남 담화 수시로 발표 하며 김정은 복심 역할 을 수행 중 분석 되고 있다며 북한 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 전망 되고 있다고 했다 국정원 미국 동향 관련 해서는 미국 우선주 의 정책 을 관철 시키기 의회 에 총력 을 기 라며 무엇 보다도 두 개 의 전쟁 우크라이나 전쟁 중동 전쟁 을 종식 시키고 대외 개입 최소 화하면서 중국 견제 전 방위 적 인 대 중국 압박 에 나설 이라고 전망 했다고 야당 간사 인 박 선원 더불어 민주당 의원 전 했다 국정원 또 그간 추진 해 왔던 한미 바이든 윤석열 정부 사이 의 확장 억제 부분 에 대해 서는 아직 장래 불확실하다고 보고 했다고 박 의원 전 했다 도널드 트럼프 미국 대통령 당선인 에 대해 서는 트럼프 스스로 과거 에 북한 김정은 과의 정상회담 성사 자신 의 제기 의 대표 적 성과 로 인식 하고 있기 때문 에 김정은 대화 추진 가능성 있다며 또 충성 파인 리처드 그레넬 을 특임 특사 로 임명 했고 협상 론 자 인 알렉스 웡 을 국가 안전보장 회의 부 보좌 관 임명 했기 때문 에 대화 의 가능성 있다고 평가 했다 야당 날 전체 회의 국정원 국정원 법 상 내란죄 외환죄 에 대한 정보 의 수집 작 성 배포 수행 하고 있는지 지적 했다 에 조태용 국정원장 국내 정보 업무 역량 인력 없었서 못 했다는 답 을 반복 했다고 박 의원 전 했다 비상계엄 당시 이재명 민주당 대표 의 체포 지시 받았다는 사실 을 폭로 한 홍 장원 전 국정원 차장 에 대해 서는 조 원장 월일 국무회의 에 출석 한 사실 인정 했고 홍 장원 에 대해 본인 사표 요구 했다고 하는 점도 확인 했다고 박 의원 전 했다 조 원장 홍 원장 의 사표 요구 한 이유 에 대해 서는 야당 홍 장원 야당 대표 에게도 체포 해야 한다는 사실 을 알려줘야 하는 아니냐라고 해서 사표 대통령실 에 요청 해 수리 했다고 주장 한 반면 여당 홍 전 차장 계엄 이후 찾아와서 야당 대표 만나는 게 필요하지 않겠 느냐라는 건의 해서 사표 건의 했다고 했다고 말 해 전언 엇갈렸다"
    },
    {
        "title": "이재명, 최대행 면전서 \"범인 저항할까봐 잡지 말라는 거냐\"",
        "body": "최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 국회에서 더불어민주당 이재명 대표와 인사한 뒤 자리에 앉고 있다. 대통령실사진기자단이재명 더불어민주당 대표가 윤석열 대통령 체포가 지연되는 상황과 관련, 최상목 대통령 권한대행 부총리를 정면 비판했다. 이 대표는 최 대행 면전에서 \"범인(윤 대통령)이 저항할까봐 잡지 말아야 된다는 얘기와 비슷해서 그건 좀 아니지 않나 생각이 든다\"고 말했다.최 대행은 13일 오전 국회를 찾아 이 대표와 만났다. 두 사람은 기념사진을 찍고 악수를 나눈 뒤 곧바로 각자 모두발언을 시작했다. 발언할 때는 서로 쳐다보지 않았다.최 대행은 \"체포영장 집행과 관련해 시민이 다치거나 물리적 충돌로 인한 불상사가 있어선 절대 안 된다\"며 \"저도 관계 기관에 여러 차례 부탁과 당부를 하고 있다. 국회 차원에서 노력을 부탁 드린다\"고 했다.이 대표는 곧바로 맞받아쳤다. 이 대표는 \"질서 유지 측면에서 완전 무질서로 빠져들지 않았나\"면서 법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 사태를 막는 게 대통령 권한대행이 해야 할 제일 중요한 일\"이라고 말했다. 최 대행이 중재자 역할에 머무를 게 아니라 체포영장이 집행되게 적극 나서라는 의미다.뉴스1이 대표는 경제 회복을 위해서도 윤 대통령 체포가 필요하다고 밝혔다. 그는 \"법 질서를 지키지 않으면 아무 것도 안 된다. 경제가 제일 싫어하는 게 불안정\"이라며 \"국정 안정에 도움 되는 것을 깊이 고민해주시길 바란다\"고 최 대행을 압박했다.이어 \"힘드신 거 제가 이해한다. 얼마나 힘드시겠나. 그래도 원칙과 기준을 좀 지켜주길 부탁 드린다\"고 말을 마쳤다.이날 이 대표는 최 대행과 만나기 앞서 수위 높은 비판을 쏟아냈다. 이 대표는 오전에 열린 당 최고위원회에서 \"입으로는 경제, 안정 노래 부르면서 대한민국을 가장 불안정하게 만드는 주범이 바로 최상목 대통령 권한대행\"이라고 말했다. 또 \"본인이 할 일을 하시라. 쓸데없이 국회 여야 합의하라는 등 월권 위헌적 행위 그만하시고\"라고도 했다.",
        "processed_body": "최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 국회 더불어 민주당 이재명 대표 인사 한 뒤 자리 에 앉고 대통령실 사진기 자단 이재명 더불어 민주당 대표 윤석열 대통령 체포 지연 되는 상황 관련 최상 목 대통령 권한 대행 부총리 정면 비판 했다 대표 최 대행 면전 범인 윤 대통령 저항 할까봐 잡지 말아야 된다는 얘기 비슷해서 그건 좀 아니지 않나 생각 든다고 말 했다 최 대행 일 오전 국회 찾아 대표 만났다 두 사람 기념 사진 을 찍고 악수 나눈 뒤 곧바로 각자 모두 발언 을 시작 했다 발언 때 서로 쳐다보지 않았다 최 대행 체포영장 집행 관련 해 시민 다치거나 물리 적 충돌 로 인한 불상 사가 있어선 절대 안 된다며 도 관계 기관 에 여러 차례 부탁 당부 하고 국회 차원 노력 을 부탁 드린다고 했다이 대표 곧바로 맞 받아 쳤다 대표 질서 유지 측면 완전 무질서 로 빠져들지 않았나면서 법관 발부 한 영장 을 경찰 집행 하는 을 무력 저항 하는 사태 막는 게 대통령 권한 대행 해야 제일 중요한 일이 라고 말 했다 최 대행 중재 자 역할 에 머무를 게 아니라 체포영장 집행 되게 적극 나서라는 의미 다 뉴스 대표 경제 회복 을 위 해서도 윤 대통령 체포 필요하다고 밝혔다 법 질서 지키지 않으면 아무 도 안 된다 경제 제일 싫어하는 게 불안 정이 라며 국정 안정 에 도움 되는 을 깊이 고민 해주시길 바란다고 최 대행 을 압박 했다이어 힘드신 거 제 이해 한 다 얼마나 힘드시겠나 그래도 원칙 기준 을 좀 지켜주길 부탁 드린다고 말 을 마쳤다 날 대표 최 대행 만나기 앞서 수위 높은 비판 을 쏟아냈다 대표 오전 에 열린 당 최고 위원회 입 으로는 경제 안정 노래 부르면서 대한민국 을 가장 불안정하게 만드는 주 범 바로 최상 목 대통령 권한 대행 이라고 말 했다 또 본인 일 을 하시라 쓸데없이 국회 여야 합의 하 라는 월권 위 헌 적 행위 그만하시고라고도 했다"
    },
    {
        "title": "[속보] 국정원 “김정은 방러 저울질 전망…미사일, 트럼프 관심 끌기”",
        "body": "“北 병사, 포획 위기에 ‘김정은 장군’ 외치고 사살”“트럼프, 우크라이나·중동 전쟁 종식 뒤 중국 견제”“북한군, 헌법적으로 우리 국민…우크라와 협의”북한을 국빈 방문한 블라디미르 푸틴 러시아 대통령(왼쪽)과 김정은 북한 국무위원장이 지난 6월 19일 평양에서 열린 국빈 만찬 행사에서 건배하고 있다. [연합][헤럴드경제=문혜현 기자] 국정원은 13일 “북한은 당분간 대러시아 추가 지원 및 파병을 통한 군사 경제적 반대급부 확보에 매진하며 올 상반기 김정은 국무위원장 방러를 저울질할 것으로 전망된다”고 말한 것으로 전해졌다.이날 국회 정보위원회 전체회의 산회 후 여당 간사인 이성권 국민의힘 의원(재선·부산 사하구갑)은 기자들과 만나 이같이 전했다.이 의원은 지난 6일 북한이 발사한 중거리탄도미사일(IRBM)급 극초음속 미사일과 관련해 “지난 6일 북한이 평양 일대에서 서해상으로 극초음속 미사일 1발을 발사했다”면서 “기술적인 면에 있어 극초음속 활공체의 비행성능 보완 후에 재검증 시도를 목적으로 했다고 분석돼 있다”고 설명했다.이어 “정세 면에서는 작년 말 천명한 최강경 대미 대응 전략의 첫째 행보로서 역내 미군 견제 자산을 과시하며 도널드 트럼프 진영의 시선을 끌 목적도 있었던 것으로 판단되고 있다”고 했다.이에 대해 함께 브리핑에 나선 박선원 더불어민주당 의원(초선·인천 부평구을)은 “북한 극초음속 미사일 발사가 트럼프 관심끌기라는 점, 김 위원장이 화상감시체제로 지시하는 점이 최초 공개됐다는 점이 새로웠다”고 평가하기도 했다.러시아-우크라이나 전쟁에 파병된 북한군 상황도 전해졌다. 이 의원은 “교전 지역이 쿠르스크 지역 전역으로 확대돼, 북한군 피해 규모는 사망 300여명, 부상 2700여명으로 사상자가 3000명이 넘어선 것으로 추정된다”면서 “최근 입수한 북한군 전투영상을 분석한 결과 유의미한 원거리 드론 조준사격, 후방 화력 지원 없는 돌격 전술 등 현대전 이해부족이 대규모 사상자 발생 주요 원인”이라고 말했다.특히 전사한 북한군이 소지한 메모에는 생포되기 전에 자폭과 자결을 강조하는 내용이 있었고, 병사들이 막연히 노동당 입당과 사면을 기대하고 있는 사실도 기재돼 있는 것으로 나타났다.실제 최근 북한군 병사 한 명이 포획될 위기에 놓이자 ‘김정은 장군’을 외치며 자폭을 시도하다 사살된 사례도 확인됐다고 이 의원은 말했다.이 의원은 또 “국정원은 우크라이나 정보당국과의 실시간 공조를 통해 북한군 2명 생포와 포로 진술 내용을 입수했다”면서 “이 두 명은 정찰총국 소속 전투원이 2500명 파견됐는데, 그 때 동시에 파병된 것으로 소속이 확인됐다”고 했다.우크라이나군에 생포된 북한군 [젤렌스키 엑스 캡처·연합]이들 북한군은 북한 파병 급여에 대한 약속 없이 영웅으로 대우한다는 공지를 받은 것으로 진술했다. 또한 북한 당국의 함구에도 내부에 파병 소식이 암암리에 확산 중인 가운데, 파병군 가족들은 ‘대포밥’이라는 자조와 두려움을 표명한 것으로 전해졌다. 반면 직접적 이해관계가 없는 사람들은 러시아로부터의 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있다는 설명이다.이 의원은 “이에 대해 당국이 파병국 가족에 식량, 생필품 등 물질적 보상을 제공한 정황이 포착됐다”고도 했다.박 의원은 또한 북한 동향과 관련해 “북한의 제 8기 11차 전원회의에서 보도 내용과 양이 많이 줄었고, 내용도 밋밋했다”면서 “그것은 김 위원장이 지난해 어떤 정책 성과도 못 냈기 때문이라는 평가가 나온다”고 전했다.미국 상황과 관련해선 “트럼프 정부는 출범 직후부터 외교안보 분야에서의 성과 창출을 위해 총력을 다할 것”이라며 “무엇보다도 우크라이나와 중동 전쟁을 종식시키고 대외 개입을 최소화하며 중국 견제, 전방위적 대중국 압박에 나갈 것으로 전망된다”고 말했다.박 의원은 또한 “트럼프 대통령 당선인 스스로 과거에 북한과 김 위원장과의 정상회담 성사를 자신의 제1기 대표적 상과로 인식하고 있기 때문에 김 위원장과 대화 추진 가능성이 있다”며 “충성파인 리처드 그리넬 전 독일대사를 특사로 임명했고, 알렉스 웡을 국가안전보장회의 부보좌관으로 임명했기 때문에 대화 가능성이 있다고 평가한다”고도 설명했다.야당은 이날 전체회의에서 국정원에게 내란죄·외환죄에 대한 정보의 수집·작성·배포를 수행하고 있는지 물었고, 조태용 국정원장은 “국내 정보 업무를 할 역량과 인력이 없어 못했다”는 답을 반복했다고 박 의원은 전했다.박 의원은 또 비상계엄 당시 이재명 민주당 대표 등 체포를 지시 받았다는 내용을 폭록한 홍장원 전 국정원 1차장에 대해 “조 원장은 12월3일 국무회의에 출석한 사실은 인정했고 홍장원에 대해 본인이 사표 요구를 했다고 하는 점도 확인했다”고 했다.사표 요구 이유와 관련해 야당은 “홍장원이 ‘야당 대표에게도 체포해야 한다는 사실을 알려줘야 하는 것 아니냐’라고 해서 사표를 대통령실에 요청해 수리했다”고 주장했지만, 여당은 “홍 전 차장이 계엄 이후 찾아와서 ‘야당 대표를 만나는 게 필요하지 않겠느냐’는 건의를 해서 정치적인 오해 때문에 사표를 낸 것”이라고 말해 입장이 갈렸다.한편 이날 포획된 북한군이 제 3국이나 한국으로 올 가능성에 대해 이 의원은 “국정원 입장에선 북한군도 우리 헌법적 가치에서 봤을 때 우리 국민에 포함되기 때문에 요청이 오면 우크라이나와 협의를 최종적으로 하겠다는 입장”이라고 전했다.",
        "processed_body": "병사 포획 위기 에 김정은 장군 외치 고 사살 트럼프 우크라이나 중동 전쟁 종식 뒤 중국 견제 북한 군 헌법 적 우리 국민 우 크라 협의 북한 을 국빈 방문 한 블라디미르 푸틴 러시아 대통령 왼쪽 김정은 북한 국무위원 장이 지난 월 일 평양 열린 국빈 만찬 행사 건배 하고 연합 헤럴드경제 문 혜현 기자 국정원 일 북한 당분간 대 러시아 추가 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하며 올 상반기 김정은 국무위원 장 방러 울 질 전망 된다고 말 한 전해졌다 날 국회 정보 위원회 전체 회의 산회 후 여당 간사 인 이성권 국민 의 힘 의원 재선 부산 사하구 갑 기자 만나 이같이 전 했다이 의원 지난 일 북한 발사 한 중거리 탄도미사일 급 극 초음속 미사일 관련 해 지난 일 북한 평양 일대 서 해상 극 초음속 미사일 발 을 발사 했다면서 기술 적 인 면 에 있어 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 시도 목적 했다고 분석 돼 있다고 설명 했다이어 정세 면 에서는 작년 말 천명 한 최강 경 대미 대응 전략 의 첫째 행보 로서 역내 미군 견제 자산 을 과시 하며 도널드 트럼프 진영 의 시선 을 끌 목적 도 있었던 판단 되고 있다고 했다이에 대해 함께 브리핑 에 나선 박 선원 더불어 민주당 의원 초선 인천 부평구 을 북한 극 초음속 미사일 발사 트럼프 관심 끌기 라는 점 김 위원장 화상 감시 체제 로 지시 하는 점 최초 공개 됐다는 점 새로웠다고 평가 하기도 했다 러시아 우크라이나 전쟁 에 파병 된 북한 군 상황 도 전해졌다 의원 교전 지역 쿠르스크 지역 전역 확대 돼 북한 군 피해 규모 사망 여명 부상 여명 사 상자 명 넘어선 추정 된다면서 최근 입수 한 북한 군 전 투영 상 을 분석 한 결과 유 의미 한 원거리 드론 조준 사격 후방 화 력 지원 없는 돌격 전술 현 대전 이해 부족 대규모 사 상자 발생 주요 원인 이라고 말 했다 특히 전사 한 북한 군 소지 한 메모 에는 생포 되기 전 에 자폭 자결 을 강조 하는 내용 있었고 병사 막연히 노동당 입당 사면 을 기대하고 있는 사실 도 기재 돼 있는 나타났다 실제 최근 북한 군 병사 한 명 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 의원 말 했다이 의원 또 국정원 우크라이나 정보 당국 과의 실시간 공조 통해 북한 군 명 생포 포로 진술 내용 을 입수 했다면서 두 명 정찰 총 국 소속 전투원 명 파견 됐는데 때 동시 에 파병 된 소속 확인 됐다고 했다 우크라이나 군 에 생포된 북한 군 젤 렌스 키 엑스 캡처 연합 북한 군 북한 파병 급여 에 대한 약속 없이 영웅 대우 한다는 공지 받은 진술 했다 또한 북한 당국 의 함구 에도 내부 에 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 대포 밥 이라는 자 조 두려움 을 표명 한 전해졌다 반면 직접 적 이해관계 없는 사람 러시아 로부터 의 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있다는 설명 의원 에 대해 당국 파병 국 가족 에 식량 생필품 물질 적 보상 을 제공 한 정황 포착 됐다고도 했다 박 의원 또한 북한 동향 관련 해 북한 의 제 기 차 전 원 회의 보도 내용 양 많이 줄었고 내용 도 밋밋했다면서 그것 김 위원장 지난해 어떤 정책 성과 도 못 냈기 때문 이라는 평가 나온다고 전 했다 미국 상황 관련 해 선 트럼프 정부 출범 직후 부터 외교 안보 분야 에서의 성과 창 출을 위해 총력 을 다 라며 무엇 보다도 우크라이나 중동 전쟁 을 종식 시키고 대외 개입 을 최소 화하며 중국 견제 전 방위 적 대 중국 압박 에 나갈 전망 된다고 말 했다 박 의원 또한 트럼프 대통령 당선인 스스로 과거 에 북한 김 위원장 과의 정상회담 성사 자신 의 제기 대표 적 상과 로 인식 하고 있기 때문 에 김 위원장 대화 추진 가능성 있다며 충성 파인 리처드 그리 넬 전 독일 대사 특사 로 임명 했고 알렉스 웡 을 국가 안전보장 회의 부 보좌 관 임명 했기 때문 에 대화 가능성 있다고 평가 한다고도 설명 했다 야당 날 전체 회의 국정원 내란죄 외환죄 에 대한 정보 의 수집 작 성 배포 수행 하고 있는지 물었고 조태용 국정원장 국내 정보 업무 역량 인력 없어 못 했다는 답 을 반복 했다고 박 의원 전 했다 박 의원 또 비상계엄 당시 이재명 민주당 대표 체포 지시 받았다는 내용 을 폭록 한 홍 장원 전 국정원 차장 에 대해 조 원장 월일 국무회의 에 출석 한 사실 인정 했고 홍 장원 에 대해 본인 사표 요구 했다고 하는 점도 확인 했다고 했다 사표 요구 이유 관련 해 야당 홍 장원 야당 대표 에게도 체포 해야 한다는 사실 을 알려줘야 하는 아니냐라고 해서 사표 대통령실 에 요청 해 수리 했다고 주장 했지만 여당 홍 전 차장 계엄 이후 찾아와서 야당 대표 만나는 게 필요하지 않겠느냐는 건의 해서 정치 적 인 오해 때문 에 사표 낸 이라고 말 해 입장 갈렸다 한편 날 포획 된 북한 군 제 국 이나 한국 올 가능성 에 대해 의원 국정원 입장 에선 북한 군 도 우리 헌법 적 가치 봤을 때 우리 국민 에 포함 되기 때문 에 요청 오면 우크라이나 협의 최종 적 하겠다는 입장 이라고 전 했다"
    },
    {
        "title": "윤건영 \"尹, 경호처에 '총 안되면 칼로 경찰 막으라' 지시\"",
        "body": "\"경호관들에 무기 사용 독촉…명백한 불법 지시, 김성훈 어떻게 답했나 밝혀야\"'윤석열 대통령이 대통령경호처 간부들에게 무기 사용을 지시했다'는 경호처 내부 제보를 더불어민주당 윤건영 의원이 국회 기자회견을 통해 공개했다.윤 의원은 13일 국회에서 기자회견을 열고 \"한남동 관저 안에 숨은 윤석열 씨가 경호관들에게 무기 사용까지 독촉하고 있다는 제보가 계속 이어지고 있다\"며 이같이 밝혔다.윤 의원은 \"제가 확인한 제보에 따르면 윤석열 씨는 1월 12일 경호처 간부 6명과 오찬을 하면서 '무기 사용'을 이야기했다고 한다\"며 \"'나를 체포하려고 접근하는 경찰들에게 총은 안 되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다\"고 밝혔다.이어 \"이날 오찬에는 김성훈 차장, 이광우 본부장, 김신 가족부장을 비롯해 5~6명의 경호처 간부들이 함께 했다고 한다\"며 \"경호법상 현 상황에서 경호관들이 총기와 칼 등 무기를 사용하는 것은 명백한 불법이다. 윤석열씨는 이런 불법적 지시를 했는지 당장 밝혀야 한다\"고 목소리를 높였다.그러면서 \"윤석열 씨를 보호하기 위해 경호처 직원들을 사지로 내몰고 있는 김성훈 경호차장도 대통령의 이런 미친 지시에 어떤 대답을 했는지 밝혀야 한다\"라고 촉구했다.그는 제보의 신뢰도에 대해서는 \"경호처 내부만이 확인할 수 있는 참석자 등이 확인됐다\"며 \"구체적 직급과 명단까지 제보를 받았지만 참석자보다는 그 자리에서 나온 이야기가 핵심이라고 생각한다\"고 답했다.윤 의원은 앞서 이날 MBC 라디오 '김종배의 시선집중'에 출연해 경호처 직원이 자신에게 보낸 문자메시지를 소개하며, 윤 대통령이 무기 사용을 지시했다고 밝혔다.그는 \"오늘 아침 한 경호처 직원에게 문자 메시지를 받았다\"며 경호처 직원의 메시지를 공개했다. 이 직원은 메시지에서 \"경호처 직원들에게 윤석열 씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해서 당신을 경호하고 있는 경호처 직원들에게 믿을 수 없는 큰 실망감을 안겨줬다\"고 밝혔다.윤 의원은 \"이분들은 자신들은 경호관으로서의 직무를 다하고 있다, 피경호인인 윤석열 씨를 맡고 있는데 윤석열 씨가 하는 행태가 제대로 된 것이냐, 국민들을 분열시키고 경호관들을 사지로 내모는 게 이게 맞냐, 라는 항의를 하고 있다고 본다\"고 말했다.윤 의원은 윤 대통령이 지난 10~1일 김성훈 차장 및 이광우 경호본부장과 오찬을 하며 무기 사용을 지시했다는 제보를 받았다면서 \"어제(12일)도 오찬을 한 것 같다. 어제는 경호차장, 경호본부장 2인에다 핵심 부장단해서 4명을 추가해서 6명이 함께 오찬을 한 것으로 안다\"고 부연했다.윤 의원은 박종준 전 경호처장이 경찰에 자진해 출석한 데 대해선 \"지금 같은 상황이 바람직하지 않다고 판단했다는 설과 체포영장 집행 시기를 늦추려 했다는 설이 있지만 윤 대통령이 박 전 처장의 출석에 반대한 것은 분명하다\"고 강조했다.이어 \"박 전 처장은 지금 상황이 못마땅하다고 보고 그걸 이야기하려 했다고 추측해본다\"며 \"박 전 처장이 빠지고 김 차장 등 강성 지휘부가 경호처를 장악했다\"고 지적했다.윤 의원은 \"그러다 보니 일선 경호관들의 동요가 일어나는 것\"이라며 \"경호차장 잘못했으니까 사퇴해, 나가라는 문제 제기가 공공연하게 나오기 시작을 한 거 아니냐. 일각에서는 경호처가 동요가 있는 것도 사실\"이라고 말했다.민주당 한민수 대변인은 이날 최고위 회의 후 기자들과 만나 \"애꿎은 경호처 공무원들을 방패막이 삼아 범법자로 만들려 한다\"며 \"도저히 있을 수 없는 일이고, 사실이라면 제2의 내란이자 내란 선동 행위가 될 수 있다\"고 경고했다.한 대변인은 \"적법한 영장을 갖고 오는 경찰력을 향해서 경호처 간부들에게 무기 사용을 검토하라는 지시가 사실이라면 천인공노할 짓\"이라며 \"사실이 아니길 바라지만 지금까지 드러난 증언과 보도에 따르면 사실일 가능성이 있어보인다. 합당한 죄값은 윤석열씨가 받을 것으로 생각한다\"고 말했다.▲더불어민주당 윤건영 의원이 13일 서울 여의도 국회 소통관에서 대통령 경호처 내부제보 내용을 밝히며 윤석열 대통령의 무기사용 지시 여부에 대해 답을 요구하고 있다. ⓒ연합뉴스",
        "processed_body": "경호 관 에 무기 사용 독촉 명백한 불법 지시 김성훈 어떻게 답 했나 밝혀야 윤석열 대통령 대통령 경호처 간부 무기 사용 을 지시 했다는 경호처 내부 제보 더불어 민주당 윤건영 의원 국회 기자회견 을 통해 공개 했다 윤 의원 일 국회 기자회견 을 열고 한남동 관저 안 에 숨은 윤석열 씨 경호 관 무기 사용 까지 독촉 하고 있다는 제보 계속 이어지고 있다며 이같이 밝혔다 윤 의원 제 확인 한 제보 에 따르면 윤석열 씨 월 일 경호처 간부 명과 오찬 을 하면서 무기 사용 을 이야기 했다고 한다며 나를 체포 하려고 접근 하는 경찰 총 안 되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다고 밝혔다이어 날 오찬 에는 김성훈 차장 이광우 본부장 김신 가족부 장 을 비롯 해 명의 경호처 간부 함께 했다고 한다며 경 호법 상 현 상황 경호 관 총기 칼 무기 사용 하는 명백한 불법 윤석열 씨 이런 불법 적 지시 했는지 당장 밝혀야 한다고 목소리 높였다 그러면서 윤석열 씨 보호 하기 위해 경호처 직원 을 사지 로 내 몰고 있는 김성훈 경호 차장 도 대통령 의 이런 미친 지시 에 어떤 대답 을 했는지 밝혀야 한 다라 고 촉구 했 다그 제보 의 신뢰 도 에 대해 서는 경호처 내부 만이 확인 있는 참석자 확인 됐다며 구체 적 직급 명단 까지 제보 받았지만 참석자 보다는 자리 나온 이야기 핵심 이라고 생각 한다고 답했다윤 의원 앞서 날 라디오 김종배 의 시선집중 에 출연 해 경호처 직원 자신 보낸 문자메시지 소개 하며 윤 대통령 무기 사용 을 지시 했다고 밝혔 다그 오늘 아침 한 경호처 직원 문자 메시지 받았다며 경호처 직원 의 메시지 공개 했다 직원 메시지 경호처 직원 윤석열 씨 본인 의 체포 막기 위해 무기 사용 하 라고 지시 한 상황 에 대해 서 당신 을 경호 하고 있는 경호처 직원 믿을 없는 큰 실망 감 을 안겨 줬다고 밝혔다 윤 의원 이분 자신 경호 관 으로서의 직무 다 하고 피 경호 인 인 윤석열 씨 맡고 있는데 윤석열 씨 하는 행태 제대로 된 이냐 국민 을 분열 시키고 경호 관 을 사지 로 내 모 게 게 맞냐 라는 항의 하고 있다고 본다고 말했다윤 의원 윤 대통령 지난 일 김성훈 차장 및 이광우 경호 본부장 오찬 을 하며 무기 사용 을 지시 했다는 제보 받았다면서 어제 일도 오찬 을 한 같다 어제 경호 차장 경호 본부장 인 에다 핵심 부장 단 해서 명 을 추가 해서 명 함께 오찬 을 한 안다고 부연 했다 윤 의원 박종준 전 경호처 장이 경찰 에 자진 해 출석 한 데 대해 선 지금 같은 상황 바람직하지 않다고 판단 했다는 설 체포영장 집행 시기 늦추려 했다는 설 있지만 윤 대통령 박 전 처 장 의 출석 에 반대 한 분명하다고 강조 했다이어 박 전 처 장 지금 상황 못마땅하다고 보고 그걸 이야기 하려 했다고 추측 해본다며 박 전 처 장이 빠지고 김 차장 강성 지휘 부가 경호처 장악 했다고 지적 했다 윤 의원 그러다 보니 일선 경호 관 의 동요 일어나는 라며 경호 차장 잘 못 했으니까 사퇴 해 나가라는 문제 제기 공공 연하 게 나오기 시작 을 한 거 아니냐 일각 에서는 경호처 동요 있는 도 사실 이라고 말 했다 민주당 한민수 대변인 날 최고 위 회의 후 기자 만나 애꿎 경호처 공무원 을 방패 막 삼아 범법 자 로 만들려 한다며 도저히 있을 없는 일이 고 사실이라면 제의 내란 이자 내란 선동 행위 될 있다고 경고 했다한 대변인 적법한 영장 을 갖고 오는 경찰 력 을 향 해서 경호처 간부 무기 사용 을 검토 하 라는 지시 사실이라면 천 인공 노 짓이라며 사실 아니길 바라지 만 지금 까지 드러난 증언 보도 에 따르면 사실 일 가능성 있어 보인다 합당 한 죄값 윤석열 씨 받을 생각 한다고 말 했다 더불어 민주당 윤건영 의원 일 서울 여의도 국회 소 통관 대통령 경호처 내부 제보 내용 을 밝히며 윤석열 대통령 의 무기 사용 지시 여부 에 대해 답 을 요구 하고 연합뉴스"
    },
    {
        "title": "尹 체포영장 집행 임박…분열·동요하는 '철옹성' 경호처",
        "body": "김성훈 등 강경파 실권 속 내부 불안감…일선 직원들 처벌 우려尹, 무력지시 논란에…대통령 측 \"가짜뉴스\" 반박고위공직자범죄수사처와 경찰의 윤석열 대통령 2차 체포영장 집행 시도가 임박한 가운데 12일 서울 용산구 한남동 대통령 관저 인근 출입구 인근에 철조망이 설치돼 있다. 2025.1.12/뉴스1 ⓒ News1 송원영 기자(서울=뉴스1) 한상희 기자 = 윤석열 대통령의 체포영장 2차 집행이 임박한 가운데, 대통령경호처 내부에서 분열이 가속화하고 있다. 강경파 지휘부가 무력 사용을 검토하는 것으로 알려지면서, 내부에서는 상당 부분 동요하는 분위기가 있는 것으로 전해졌다.고위공직자범죄수사처와 경찰의 윤 대통령 체포 시도가 2주 가까이 장기화하면서 '철옹성'으로 불리던 경호처가 흔들리는 모습이다. 전통적으로 대통령 '절대안전'을 보장해온 폐쇄적 조직에서 내부 균열이 표면화된 것은 매우 이례적이라는 평가다.박종준 전 경호처장이 사퇴한 뒤 실권을 잡은 김성훈 경호처장은 \"윤 대통령 신변을 지키는 게 최우선이라는 입장을 고수하며 강경 대응을 주도하고 있는 것으로 전해졌다. 김 차장은 지난 3일 1차 영장 집행 당시 수사관들을 물리적으로 저지하고, 대통령 관저 주변에 철조망 설치를 주도한 인물로 알려졌다.최근에는 김 차장이 2차 체포영장 집행에 대비해 기관단총 이상의 중화기로 무장하라고 지시했다는 전언까지 나왔다.특히 11일에는 김 차장이 경호처 내 대테러 팀에 '완전군장을 착용하고 화기는 가방에 넣고 실탄까지 챙겨라, 다만 삽탄(총알 장전)은 하지 마라, 이렇게 해서 매스컴에 노출되게 하라'는 지시를 내렸다고 윤건영 더불어민주당 의원은 주장했다.전날 열린 경호처 과·부장단 회의에서는 무력 사용을 지시하는 김 차장을 상대로 사퇴하라는 요구도 공식적으로 나온 것으로 전해졌다. 해당 간부는 현재 대기 발령을 받은 상황이다.다만 경호처 측은 대기 발령 조치가 사퇴 요구 때문이 아니라, 국수본 간부와 접촉 과정에서 내부 보안 사항 등을 누설한 것이 원인이라고 설명했다.윤 대통령이 지난 10일부터 12일까지 사흘 연속 경호처 주요 간부들과 점심을 함께  한 사실도 알려졌다.윤건영 의원은 이날 기자회견에서 \"윤 대통령이 전날(12일) 경호처 간부 6명과 오찬을 하며 '나를 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다\"고 주장했다.이에 대해 대통령 법률대리인단은 전혀 사실이 아니라고 즉각 반박했다. 대리인단은 이날 입장문을 통해 \"대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐 위와 같은 지시를 한 적 없다\"며 '가짜뉴스'라고 일축했다.윤 대통령 측의 해명에도 불구하고 경호처 내부의 불안과 동요는 잦아들지 않고 있다. 윤건영 의원은 \"춥고 불안하다. 대다수 직원들은 마지못해 여기에 있다\"는 경호처 직원의 메시지를 전하기도 했다.경호처 직원만 접근할 수 있는 내부망에는 영장 집행 저지가 부당하다는 글이 게시됐다. 해당 글에는 '수사기관의 체포영장 집행을 방해하는 행위는 공무집행방해에 해당할 수 있다. 수사기관의 영장 집행에 협조할 필요가 있다'는 취지의 내용이 담겼다.특히 경호처 일선 직원들은 형법상 특수공무집행방해죄로 처벌받을 수 있다는 우려를 제기하고 있다. 이 혐의로 사법 처리를 받을 경우, 인사 불이익뿐 아니라 공무원직 및 연금까지 박탈당할 수 있다는 점에서 불안감을 호소하는 것으로 알려졌다.경찰은 강경책과 유화책을 병행하며 경호처에 압박 수위를 높이고 있다. 경찰청 국가수사본부 비상계엄 특별수사단 관계자는 이날 \"영장 집행을 막으면 현행범으로 체포해 분산 호송조사까지 검토하고 있다\"고 경고하면서도, \"협조하면 최대한 선처하겠다\"는 점을 분명히 했다.경호처 내 갈등은 2차 체포영장 집행까지 이어질 가능성이 크다. 경찰은 최대 1000명의 경찰력을 동원할 방침이다. 경찰은 조직폭력배 검거를 전문으로 하는 수도권 형사기동대 등을 투입하는 방안을 검토 중인 것으로 알려졌다.경호처도 가용 가능한 인원 700명을 모두 배치해 대통령 체포를 저지할 계획이다. 지금의 대치가 계속될 경우 경호처 직원들이 상부 명령을 따르지 않고 독자적으로 행동하거나, 2차 집행 저지에 소극적일 수 있다는 관측도 나온다.",
        "processed_body": "김성훈 강경 파 실권 속 내부 불안감 일선 직원 처벌 우려 무력 지시 논란 에 대통령 측 가짜 뉴스 반박 고위 공직자 범죄수사 처 경찰 의 윤석열 대통령 차 체포영장 집행 시도 임박 한 가운데 일 서울 용산구 한남동 대통령 관저 인근 출입구 인근 에 철조망 설치 돼 뉴스 송원영 기자 서울 뉴스 한상희 기자 윤석열 대통령 의 체포영장 차 집행 임박 한 가운데 대통령 경호처 내부 분열 가속 화 하고 강경 파 지휘 부가 무력 사용 을 검토 하는 알려지면서 내부 에서는 상당 부분 동요 하는 분위기 있는 전해졌다 고위 공직자 범죄수사 처 경찰 의 윤 대통령 체포 시도 주 가까이 장기 화하면서 철옹성 불리던 경호처 흔들리는 모습 전통 적 대통령 절대 안전 을 보장 해온 폐쇄적 조직 내부 균열 표면 화 된 매우 이례 적 이라는 평가 다 박종준 전 경호처 장이 사퇴 한 뒤 실권 을 잡은 김성훈 경호처 장 윤 대통령 신변 을 지키는 게 최 우선 이라는 입장 을 고수 하며 강경 대응 을 주도하고 있는 전해졌다 김 차장 지난 일 차 영장 집행 당시 사관 을 물리 적 저지 하고 대통령 관저 주변 에 철조망 설치 주도한 인물 로 알려졌다 최근 에는 김 차장 차 체포영장 집행 에 대비 해 기관단총 이상 의 중 화기 로 무장 하 라고 지시 했다는 전언 까지 나왔다 특히 일 에는 김 차장 경호처 내 대 테러 팀 에 완전 군장 을 착용 하고 화기 가방 에 넣고 실탄 까지 챙겨라 다만 삽 탄 총알 장전 하지 마라 이렇게 해서 매스컴 에 노출 되게 하라 지시 내렸다고 윤건영 더불어 민주당 의원 주장 했다 전날 열린 경호처 과부 장단 회의 에서는 무력 사용 을 지시 하는 김 차장 을 상대로 사퇴 하 라는 요구 도 공식 적 나온 전해졌다 해당 간부 현재 대기 발령 을 받은 상황 다만 경호처 측은 대기 발령 조치 사퇴 요구 때문 아니라 국수 본 간부 접촉 과정 내부 보안 사항 을 누설 한 원인 이라고 설명 했다 윤 대통령 지난 일 부터 일 까지 사흘 연속 경호처 주요 간부 점심 을 함께 한 사실 도 알려졌다 윤건영 의원 날 기자회견 윤 대통령 전날 일 경호처 간부 명과 오찬 을 하며 나를 체포 하려고 접근 하는 경찰 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다고 주장 했다이에 대해 대통령 법률 대리인 단 전혀 사실 아니라고 즉각 반박 했다 대리인 단 날 입장 문 을 통해 대통령 평소 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 위 같은 지시 한 적 없다며 가짜 뉴스 라고 일 축 했다 윤 대통령 측 의 해명 에도 불구 하고 경호처 내부 의 불안 동요 잦 아들 지 않고 윤건영 의원 춥고 불안하다 대다수 직원 마지못해 여기 에 있다는 경호처 직원 의 메시지 전하 기도 했다 경호처 직원 만 접근 있는 내부 망 에는 영장 집행 저지 부당하다는 글 게시 됐다 해당 글 에는 사 기관 의 체포영장 집행 을 방해 하는 행위 공무 집행 방해 에 해당 사 기관 의 영장 집행 에 협조 필요 있다는 취지 의 내용 담겼다 특히 경호처 일선 직원 형법 상 특수 공무 집행 방해 죄 로 처벌 받을 있다는 우려 제기 하고 혐의 로 사법 처리 받을 경우 인사 불이익 뿐 아니라 공무원 직 및 연금 까지 박탈 당할 있다는 점 불안감 을 호소 하는 알려졌다 경찰 강경 책 유화 책 을 병행 하며 경호처 에 압박 수위 높이 고 경찰청 국가수 사 본부 비상계엄 특별 사단 관계자 날 영장 집행 을 막으면 현행범 체포 해 분산 호송 조사 까지 검토 하고 있다고 경고 하면서도 협조 하면 최대한 선처 하겠다는 점 을 분명히 했다 경호처 내 갈등 차 체포영장 집행 까지 이어질 가능성 크다 경찰 최대 명의 경찰 력 을 동원 방침 경찰 조직폭력배 검거 전문 하는 수도권 형사 기동대 을 투입 하는 방안 을 검토 중인 알려졌다 경호처 도 가용 가능한 인원 명 을 모두 배치 해 대통령 체포 저지 계획 지금 의 대치 계속 될 경우 경호처 직원 상부 명령 을 따르지 않고 독자 적 행동 하 거나 차 집행 저지 에 소 극적 일 있다는 관측 도 나온다"
    },
    {
        "title": "국정원 “북한군 3000명 사상, ‘김정은 장군’ 외치며 자폭 시도도”",
        "body": "“北, 포획前 자폭·자결 강요급여 약속없이 ‘영웅 대우’ 언급만병사 가족들은 ‘노예병·대포밥’ 걱정”지난 12일 볼로디미르 젤렌스키 대통령이 텔레그램을 통해 공개한 영상에서 우크라이나 정보요원의 질문에 답변하는 북한군 병사. 우크라이나군은 이 병사가 러시아 서부 쿠르스크 전투 중 생포됐다고 밝혔다. 턱을 다친 이 병사는 1999년생으로  2016년부터 군복무를 시작한 것으로 알려졌다./텔레그램국가정보원이 13일 러시아에 파병된 북한군의 피해 규모가 사망 300여명, 부상 2700여명으로 사상자 수가 3000여명을 넘은 것으로 추산된다고 밝혔다. 북한이 파병 북한군에게 포획되기 전 ‘자폭’ ‘자결’을 강조하고, 파병된 북한 군인 가족들은 ‘노예병’ ‘대포밥’이라고 걱정하고 있다고 전했다.국정원은 이날 국회 정보위원회에 이 같은 내용을 보고했다고 여야 정보위 간사 국민의힘 이성권·더불어민주당 박선원 의원이 전했다. 국정원은 “최근 입수한 북한군 전투 영상 분석 결과, 첫 번째로 무의미한 원거리 드론에 대한 조종 사격, 두 번째로는 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족, 러시아측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인 됐다고 분석하고 있다”고 했다.국정원은 “특이한 면은 북한군 전사자가 소지한 메모에서 북한 당국이 생포 이전에 ‘자폭’ ‘자결’을 강조한 내용이 있다”며 “또한 병사들은 막연하게 노동당 입당, 그리고 사면을 기대하고 있는 사실도 메모에 기재돼 있는 것이 발견됐다”고 했다. 국정원은 또 “최근 북한군 한 명이 우크라이나군에 포획될 위기에 놓이자 ‘김정은 장군’을 외치며 수류탄을 꺼내 자폭을 시도하다 사살된 사례도 확인됐다고 한다”고 했다.국정원은 우크라이나 정보 당국과 실시간 공조 통해서 생포된 북한군 두 명의 진술 내용도 입수했다. 국정원은 “이 두 명은 정찰총국 소속의 전투원 2500명이 파견됐는데 그때 동시에 동반 파병된 것으로 소속이 확인됐다”며 “두 번째로 북한 당국이 파병 급여에 대한 약속 없이 영웅으로 우대한다, 대우한다고 한 공지를 받았다고 진술한 점 있다”고 했다.볼로디미르 젤렌스키 우크라이나 대통령은 11일(현지시간) 우크라이나군이 러시아 서부 쿠르스크 지역에서 북한 군인 2명을 생포했다고 밝혔다. 젤렌스키 대통령은 이날 자신의 엑스(X)를 통해 글을 올려 생포된 북한 병사 2명이 다친 상태로 키이우로 이송됐으며 우크라이나 보안국(SBU)의 심문을 받고 있다고 전했다./젤렌스키 대통령 X 캡처국정원은 “현재 포로가 한국으로 오겠다고 입장 표명을 한 것은 없지만 우크라이나 입장에서는 러시아에 포획된 우크라이나 포로들과 상호 포로 교환을 하는 쪽으로 생각할 수도 있다”며 “국정원 입장에서는 북한군도 우리 헌법적 가치에 봤을 때 우리나라 국민에 포함돼, 한국 귀순 요청이 오면 우크라이나와 적극적으로 협의 하겠다”는 입장을 밝혔다. 다만, 젤렌스키 우크라이나 대통령이 공개적으로 “북한군 포로는 러시아에 포로로 잡힌 우크라이나인과 포로 교환을 하겠다고 해 지켜볼 일이라고 국정원은 전했다.국정원은 “북한 당국의 함구에도, 북한 내부 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 ‘노예병’ ‘대포밥’이라는 자조와 걱정과 두려움을 토로하고 있는 반면, 또 직접적 이해관계가 없는 사람들은 러시아로부터 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있다”고 했다. 또 “이에 대해서 북한 당국이 파병국 가족의 식량 그리고 생필품 등 물질적 보상을 제공한 정황도 포착된다”고 했다.도널드 트럼프 미국 대통령(왼쪽)과 김정은 북한 노동당 위원장/조선일보DB국정원은 “북한은 당분간 대(代)러시아 추가 무기 지원 및 파병을 통한 군사·경제적 반대 급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것으로 전망되고 있다”고도 했다. 김여정은 직책 변동 없지만 대미, 대남 담화를 수시로 발표하며 김정은 복심 역할을 수행 중인 것으로 분석했다. 북한의 제8기 제11차 당 전원회의 대해서 보도 내용과 양이 많이 줄었고, 내용도 밋밋한 것은 김정은이 작년에 어떠한 정책 성과도 못 냈기 때문이라고 국정원은 평가했다.북한은 지난 1월 6일 평양 일대서 동해상으로 극초음속 미사일 한발 발사했는데, 작년 4월과 6월에 발사를 실패한 사례가 있어 이와 관련된 극초음속 활공체의 비행 성능 보완 후에 재검증을 시도한 것이 목적이라고 보인다고 국정원은 설명했다. 또 정세 측면에서는 작년 말에 천명한 최강경 대미 대응 전략의 첫번째 행보로서 역내 미국 견제 자산을 과시하며 트럼프 진영의 시선을 끌 목적도 있던 것으로 판단된다고 국정원은 분석했다.국정원은 미국 정세 관련 “미국 우선주의 정책을 관철시키기 위해 총력을 기할 것”이라며 “공화당이 우위인 의회의 구조를 활용해서 트럼프 정부는 출범 직후부터 외교·안보 분야에서의 성과 창출 위해 총력 다할 것”이라고 봤다. 또 “2개 전쟁 종식, 러시아-우크라이나 전쟁과 중동 전쟁을 종식시키고 대외 개입은 최소화하면서 중국 견제, 전방위적인 대중국 압박에 나설 것”이라고 전망했다. 그 과정에서 동맹국들에게 중국 압박에 동참할 것이라는 요청도 있을 것이라는 전망도 했다. 트럼프가 김정은과 대화 추진에 나설 가능성이 있고, 단기간 내에 완전한 북한 비핵화가 달성하기 어렵다고 판단할 경우에 핵 동결과 군축과 같은 작은 규모의 협상, ‘스몰딜’ 형태도 가능하다고 국정원은 전망했다.",
        "processed_body": "포획 자폭 자결 강요 급여 약속 없이 영웅 대우 언급 만 병사 가족 노예병 대포 밥 걱정 지난 일 볼 로디 미르 젤 렌스 키 대통령 텔레그램 을 통해 공개 한 영상 우크라이나 정보 요원 의 질문 에 답변 하는 북한 군 병사 우크라이나 군 병사 러시아 서부 쿠르스크 전투 중 생포 됐다고 밝혔다 턱 을 다친 병사 년 생으로 년 부터 군복무 시작 한 알려졌다 텔레 그램 국가정보원 일 러시아 에 파병 된 북한 군 의 피해 규모 사망 여명 부상 여명 사 상자 수가 여명 을 넘은 추산 된다고 밝혔다 북한 파병 북한 군 포획 되기 전 자폭 자결 을 강조 하고 파병 된 북한 군인 가족 노예병 대포 밥 이라고 걱정 하고 있다고 전 했다 국정원 날 국회 정보 위원회 에 같은 내용 을 보고 했다고 여야 정보 위 간사 국민 의 힘 이성권 더불어 민주당 박 선원 의원 전 했다 국정원 최근 입수 한 북한 군 전투 영상 분석 결과 첫 번 째 로 무의미한 원거리 드론 에 대한 조종 사격 두 번 째 로는 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 됐다고 분석 하고 있다고 했다 국정원 특이한 면은 북한 군 전 사자 소지 한 메모 북한 당국 생포 이전 에 자폭 자결 을 강조 한 내용 있다며 또한 병사 막연하게 노동당 입당 사면 을 기대하고 있는 사실 도 메모 에 기재 돼 있는 발견 됐다고 했다 국정원 또 최근 북한 군 한 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내 자폭 을 시도 하다 사살 된 사례 도 확인 됐다고 한다고 했다 국정원 우크라이나 정보 당국 실시간 공조 통해 서 생포된 북한 군 두 명의 진술 내용 도 입수 했다 국정원 두 명 정찰 총 국 소속 의 전투원 명 파견 됐는데 그때 동시 에 동반 파병 된 소속 확인 됐다며 두 번 째 로 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다 대우 한 다 고 한 공지 받았다고 진술 한 점 있다고 했다 볼 로디 미르 젤 렌스 키 우크라이나 대통령 일 현 지 시간 우크라이나 군 러시아 서부 쿠르스크 지역 북한 군인 명 을 생포 했다고 밝혔다 젤 렌스 키 대통령 날 자신 의 엑스 통해 글 을 올려 생포된 북한 병사 명 다친 상태 로 키이우 로 이송 됐으며 우크라이나 보안 국 의 심문 을 받고 있다고 전 했다 젤 렌스 키 대통령 캡처 국정원 현재 포로 한국 오겠다고 입장 표명 을 한 없지만 우크라이나 입장 에서는 러시아 에 포획 된 우크라이나 포로 상호 포로 교환 을 하는 쪽 생각 수도 있다며 국정원 입장 에서는 북한 군 도 우리 헌법 적 가치 에 봤을 때 우리나라 국민 에 포함 돼 한국 귀순 요청 오면 우크라이나 적극 적 협의 하겠다는 입장 을 밝혔다 다만 젤 렌스 키 우크라이나 대통령 공개 적 북한 군 포로 러시아 에 포로 로 잡힌 우크라이나인 포로 교환 을 하겠다고 해 지켜볼 일이 라고 국정원 전 했다 국정원 북한 당국 의 함구 에도 북한 내부 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 노예병 대포 밥 이라는 자 조 걱정 두려움 을 토로 하고 있는 반면 또 직접 적 이해관계 없는 사람 러시아 로부터 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있다고 했다 또 에 대해 서 북한 당국 파병 국 가족 의 식량 생필품 물질 적 보상 을 제공 한 정 황도 포착 된다고 했다 도널드 트럼프 미국 대통령 왼쪽 김정은 북한 노동당 위원장 조선일보 국정원 북한 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 전망 되고 있다고도 했다 김여정 직책 변동 없지만 대미 대남 담화 수시로 발표 하며 김정은 복심 역할 을 수행 중인 분석 했다 북한 의 제기 제 차 당 전원 회의 대해 서 보도 내용 양 많이 줄었고 내용 도 밋밋한 김정은 작년 에 어떠한 정책 성과 도 못 냈기 때문 이라고 국정원 평가 했다 북한 지난 월 일 평양 일대 서 동해 상 극 초음속 미사일 한발 발사 했는데 작년 월 월 에 발사 실패한 사례 있어 관련 된 극 초음속 활공 체 의 비행 성능 보완 후 에 재 검증 을 시도 한 목적 이라고 보인다고 국정원 설명 했다 또 정세 측면 에서는 작년 말 에 천명 한 최강 경 대미 대응 전략 의 첫 번째 행보 로서 역내 미국 견제 자산 을 과시 하며 트럼프 진영 의 시선 을 끌 목적 도 있던 판단 된다고 국정원 분석 했다 국정원 미국 정세 관련 미국 우선주 의 정책 을 관철 시키기 위해 총력 을 기 라며 공화당 우위 인 의회 의 구조 활용 해서 트럼프 정부 출범 직후 부터 외교 안보 분야 에서의 성과 창 출 위해 총력 다 이라고 봤다 또 개 전쟁 종식 러시아 우크라이나 전쟁 중동 전쟁 을 종식 시키고 대외 개입 최소 화하면서 중국 견제 전 방위 적 인 대 중국 압박 에 나설 이라고 전망 했다 과정 동맹국 중국 압박 에 동참 이라는 요청 도 있을 이라는 전망 도 했다 트럼프 김정은 대화 추진 에 나설 가능성 있고 단기간 내 에 완전한 북한 비핵화 달성 하기 어렵다고 판단 경우 에 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다고 국정원 전망 했다"
    },
    {
        "title": "\"전체주의적 계엄령\" vs \"가짜뉴스 민주주의 적\"…내란 선전 고발 공방",
        "body": "與 \"북한식 5호담당제 내란 낙인·몰이\"…李 \"카톡 가짜뉴스 성역인가\"'尹 외환죄 추가' 두 번째 내란 특검법 법사위 통과…국힘 반발 퇴장권영세 국민의힘 비상대책위원장이 13일 오전 서울 여의도 국회에서 열린 비상대책위원회의에서 물을 마시고 있다. 2025.1.13/뉴스1 ⓒ News1 이광호 기자(서울=뉴스1) 송상현 임세원 임윤지 기자 = 국민의힘은 13일 카카오톡 등으로 내란 선전을 퍼 나를 경우 고발하겠다는 더불어민주당을 향해 '카톡 계엄령'이라며 공세를 이어갔다. 반면 더불어민주당은 가짜뉴스를 '민주주의의 적'으로 규정하며 단호하게 대응하겠다고 맞받아쳤다.윤석열 대통령에 대한 외환죄를 포함해 두 번째 발의된 내란 특검법은 여당 퇴장 속에 여당 주도로 국회 법제사법위원회를 통과했다.권영세 국민의힘 비상대책위원장은 이날 오전 비상대책위원회의에서 \"민주당은 카톡 메시지, 커뮤니티 게시글까지도 계엄에 대해 자신들과 다른 의견을 말하면 내란선전으로 몰아 고발하겠다는 전체주의적인 '카톡 계엄령'을 선포했다\"고 지적했다.이어 \"2025년 대한민국에서 북한식 5호담당제라도 하겠다는 건지, 중국식 사상통제라도 하겠다는 것인지 묻지 않을 수 없다\"며 \"리얼미터 여론조사에서 32%에 가까운 국민들이 비상계엄을 정당한 통치행위라고 답했는데 그렇다면 민주당은 국민 32%를 고발할 생각인가\"라고 따져 물었다.권성동 국민의힘 원내대표도 \"계엄 이후 민주당은 내란 낙인을 난사했다. 정부에 낙인을 난사하더니 이제는 일반 국민에게 내란죄를 뒤집어씌워서 내란죄를 검열하겠다는 것\"이라고 했다.이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 발언하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단반면 민주당은 카카오톡으로 오가는 가짜뉴스에 단호하게 대응하겠다며 물러서지 않았다.이재명 민주당 대표는 최고위원회의에서 \"가짜뉴스는 민주주의의 적\"이라며 \"가짜뉴스에 기생하고 기대서 이 나라를 어지럽히는 행위에 대해선 민주당의 역량을 총동원해 엄정하게 책임을 묻고 반드시 이 사회에서 퇴치할 것\"이라고 했다.이어 \"책임을 안 지고 뻔뻔스럽게 가짜뉴스 유포하고 이익을 얻으면서, 가짜뉴스 문제제기 하니까 무슨 문제라도 있는 것처럼 반격하고 공격하고 있다\"며 \"카카오톡이 가짜뉴스 성역인가\"라고 했다.전현희 최고위원은 \"가짜뉴스를 신고받아 정당하게 대응하겠다고 하는 민주당의 대응 방침을 '카톡 검열'이라 주장하는 국민의힘은 가짜뉴스 조작당\"이라고 했다.유상범 국회 법제사법이원회 국민의힘 간사를 비롯한 국힘 법사위원들이 13일 오전 서울 여의도 국회에서 열린 법제사법위원회(법사위) 전체회의에서 윤석열 정부의 내란ㆍ외환 행위의 진상규명을 위한 특별검사 임명 등에 관한 법률안이 상정되자 퇴장하고 있다. 2025.1.13/뉴스1 ⓒ News1 이재명 기자국회 법사위는 이날 전체회의를 열고 윤석열 대통령에 대한 외환죄를 포함해 두번째 발의된 '내란 특검법'(윤석열 정부의 내란·외환 행위 진상규명을 위한 특별검사 임명 등에 관한 법률안)을 야당 주도로 처리했다. 국민의힘은 법안 처리에 반대하며 표결에 앞서 모두 퇴장했다.야 6당이 발의한 두번째 특검법은 특검 추천 방식을 기존 야당 추천에서 대법원장 추천 방식으로 바꾸는 내용이 담겼다. 대법원장이 2명을 추천하면 대통령이 2명 중 1명 임명하는 방식이다. 또한 추천된 후보를 야당이 반대할 수 있게 하는 비토권도 이번 법안에선 포함되지 않았다.여야는 이날 내란 특검법에 외환죄가 추가된 것을 두고 집중적으로 맞붙었다. 송석준 국민의힘 의원은 \"무인기 평양 침투, 북한의 오물 풍선 원점 타격 등 일부는 실제 발생하지도 않았는데 한 것처럼 규정됐다\"고 지적했다.이에 박균택 민주당 의원은 \"북한이 무인기를 보냈다고 항의할 때 우리가 안 보냈다고 거짓말을 할 수도 있을 텐데 '확인해 수 없다'고 북한이 일부러 오해하게끔 얘기를 했다\"며 \"결국은 북한을 자극해서 '신북풍'을 유도한 의혹으로 밖에 볼 수 없다\"고 꼬집었다.",
        "processed_body": "북한 식 호 담당 제 내란 낙인 몰이 카톡 가짜 뉴스 성역 인가 외환죄 추가 두 번째 내란 특검법 법 사위 통과 국힘 반발 퇴장 권영세 국민 의 힘 비상 대책 위원 장이 일 오전 서울 여의도 국회 열린 비상 대책위 원 회의 물 을 마시고 뉴스 이광호 기자 서울 뉴스 송상현 임 세원 임 윤지 기자 국민 의 힘 일 카카오 톡 내란 선전 을 퍼 나를 경우 고발 하겠다는 더불어 민주당 을 향 해 카톡 계엄령 라며 공세 이어 갔다 반면 더불어 민주당 가짜 뉴스 민주주의 의 적 규정 하며 단호 하게 대응 하겠다고 맞 받아 쳤다 윤석열 대통령 에 대한 외환죄 포함 해 두 번째 발의 된 내란 특검법 여당 퇴장 속 에 여당 주도 로 국회 법제사 법 위원회 통과 했다 권영세 국민 의 힘 비상 대책 위원장 날 오전 비상 대책위 원 회의 민주당 카톡 메시지 커뮤니티 게시 글 까지도 계엄 에 대해 자신 다른 의견 을 말 하면 내란 선전 몰아 고발 하겠다는 전체주의 적 인 카톡 계엄령 을 선포 했다고 지적 했다이어 년 대한민국 북한 식 호 담당 제라 도 하겠다는 건지 중국 식 사상 통제 라도 하겠다는 인지 묻지 않을 없다며 리얼미터 여론조사 에 가까운 국민 비상계엄 을 정당한 통치행위 라고 답 했는데 그렇다면 민주당 국민 고발 생각 인가 라고 따져 물었다 권성동 국민 의 힘 원내대표 도 계엄 이후 민주당 내란 낙인 을 난사 했다 정부 에 낙인 을 난사 하더니 이제 일반 국민 내란죄 뒤집어 씌워서 내란죄 검열 하겠다는 이라고 했다 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 발언 하고 뉴스 국회 사 진취 재단 반면 민주당 카카오 톡 오가는 가짜 뉴스 에 단호 하게 대응 하겠다며 물러서지 않았다 이재명 민주당 대표 최고 위원 회의 가짜 뉴스 민주주의 의 적이라며 가짜 뉴스 에 기생 하고 기대서 나라 어지럽히는 행위 에 대해 선 민주당 의 역량 을 총동원 해 엄정하게 책임 을 묻고 반드시 사회 퇴치 이라고 했다이어 책임 을 안 지고 뻔뻔스럽게 가짜 뉴스 유포 하고 이익 을 얻으면서 가짜 뉴스 문제 제기 하니까 무슨 문제 라도 있는 처럼 반격 하고 공격 하고 있다며 카카오 톡 가짜 뉴스 성역 인가 라고 했다 전현희 최고 위원 가짜 뉴스 신고 받아 정당하게 대응 하겠다고 하는 민주당 의 대응 방침 을 카톡 검열 이라 주장 하는 국민 의 힘 가짜 뉴스 조작 당 이라고 했다 유상범 국회 법제사 법 이원 회 국민 의 힘 간사 비롯 한 국힘 법사 위원 일 오전 서울 여의도 국회 열린 법제사 법 위원회 법 사위 전체 회의 윤석열 정부 의 내란 외환 행위 의 진상 규명 을 위 한 특별검사 임명 에 관 한 법률 안이 상정 되자 퇴장 하고 뉴스 이재명 기자 국회 법 사위는 날 전체 회의 열고 윤석열 대통령 에 대한 외환죄 포함 해 두번째 발의 된 내란 특검법 윤석열 정부 의 내란 외환 행위 진상 규명 을 위 한 특별검사 임명 에 관 한 법률 안 을 야당 주도 로 처리 했다 국민 의 힘 법안 처리 에 반대 하며 표결 에 앞서 모두 퇴장 했다야 당 발의 한 두번째 특검법 특검 추천 방식 을 기존 야당 추천 대법원 장 추천 방식 바꾸는 내용 담겼다 대법원 장이 명 을 추천 하면 대통령 명 중 명 임명 하는 방식 또한 추천 된 후보 야당 반대 있게 하는 비토 권 도 이번 법안 에선 포함 되지 않았다 여야 날 내란 특검법 에 외환죄 추가 된 을 두고 집중 적 맞붙었다 송 석준 국민 의 힘 의원 무인기 평양 침투 북한 의 오물 풍선 원점 타격 일부 실제 발생 하지도 않았는데 한 처럼 규정 됐다고 지적 했다이에 박균택 민주당 의원 북한 무인기 보냈다고 항의 때 우리 안 보냈다고 거짓말 을 수도 있을 텐데 확인 해 없다고 북한 일부러 오 해하게끔 얘기 했다며 결국 북한 을 자극 해서 신 북풍 을 유도 한 의혹 밖에 볼 없다고 꼬집었다"
    },
    {
        "title": "야 \"사설부대 경호처 없애야\"…여 \"1심 이재명은 범죄자냐\"",
        "body": "행안위 현안 질의…尹 체포영장 불발 놓고 격돌13일 서울 여의도 국회에서 열린 행정안전위원회 전체회의에서 여야 의원들이 윤석열 대통령 관저 앞에 간 국민의힘 위원들의 자격 등을 놓고 의사진행 발언하고 있다. 2025.1.13/뉴스1 ⓒ News1 안은나 기자(서울=뉴스1) 김경민 한병찬 기자 = 여야는 13일 국회 행정안전위원회에서 윤석열 대통령의 체포영장 집행 불발을 놓고 맞붙었다. 더불어민주당은 정부·여당의 저지에 맹폭을 퍼부으며 조속한 체포영장 집행을 압박했다. 국민의힘은 '가스라이팅'이라고 평가절하하며 이재명 민주당 대표의 사법 리스크로 반격했다.행안위는 이날 오전 국회에서 전체 회의를 열고 현안 질의를 진행했다.모경종 민주당 의원은 \"스스로 백골단을 자처하는 단체가 영장 집행을 방해하면 현행범이냐 아니냐\"며 \"만약에 영장 집행을 할 때 국민의힘 의원들이 다시 가서 체포 저지 행동을 한다면 역시 현행범 맞냐\"고 확인했다.같은당 김성회 의원은 \"보도에 따르면 윤 대통령이 11일 경호처 간부들하고 오찬을 하며 2차 체포 영장 집행 시에 무력 사용을 검토하라고 지시를 했다\"며 \"영장 집행 과정에서 무슨 일이 있어도 유혈 사태는 일어나서는 안 된다\"고 비판했다.이광희 의원은 \"경호처 경호실장 하면 과거 군사 정부의 차지철을 떠올린다\"며 \"이번 기회에 경호처의 사설화된 경비 부대를 없애야 된다\"고 지적했다.행안위원장인 신정훈 민주당 의원도 \"경찰은 (2차 영장 집행 때) 위력을 사용한다면 어떻게 임할 거냐\"며 \"경찰이 전면적으로 개입해야 된다\"고 강조했다.정춘생 조국혁신당 의원은 \"윤석열은 지금 너무 위험한 인물이다. 무력 사용까지도 지금 선동하고 있는 인물\"이라며 \"하루 속히 영장 집행을 촉구한다\"고 전했다.이호영 경찰청장 직무대행(차장)이 13일 서울 여의도 국회 행정안전위원회에 출석해 현안 질의에 답하고 있다. 2025.1.13/뉴스1 ⓒ News1 안은나 기자반면 배준영 국민의힘 의원은 \"이 장소가 마치 선전·선동의 장, 강요의 장이 되지 않았나 깊이 우려된다\"며 \"민주당은 경찰청장 대행을 공수처 대행 아니면 민주당 대행으로 만들려고 하고 있다. 적절하지 않다\"고 각을 세웠다.배 의원은 또 \"민주당이 만든 민주파출소가 우리 권성동 원내대표도 비상계엄 옹호 발언 정치인으로 유치장에 넣었다. 이재명 대표는 형수 욕설부터 조폭 연루설 등(에 대해서 민주파출소라는) 국가 기관을 참칭해서 고소·고발을 하는데, 고소·고발하면 하는 대로 전 국민을 다 피고발인 조사할 거냐\"며 \"가짜뉴스 단속을 빌미로 이 대표를 비판하는 목소리까지 모조리 다 막으려고 하는 반민주적인 행태가 매우 우려스럽다\"고 꼬집었다.정동만 의원은 \"비상계엄 수사 관련해서 그 어느 때보다 공정하고 정치적 중립성을 지켜야 할 기관이 경찰이다. 그런데 지난 5일 전국 경찰특공대 총동원해서 대통령에 대한 체포영장 집행해야 한다고 입장문을 냈다\"며 \"경찰 내부가 마치 수사 결과를 정해 놓은 듯 편향적인 행위를 계속하고 있는데 경찰이 법을 지키지 않고 있는 거 아니냐\"고 반문했다.그는 \"민주당이 대통령을 범죄자라고 지칭하고 있다\"며 \"그럼 이재명 대표 1심 재판이 나왔는데 범죄자라고 하냐\"고 지적했다.조은희 국민의힘 의원은 \"가정을 전제로, 확인되지 않은 언론 보도를 전제로 하는 건 삼가시길 요청드린다\"며 \"경찰청도 가정된 상황을 전제로 가스라이팅하는 질문에 대해서는 단호하게 대답해야 한다\"고 강조했다.이에 대해 윤건영 민주당 의원은 \"왜 손으로 하늘을 가리려고 하는지 모르겠다\"며 \"(오히려) 윤석열 씨가 애꿎은 경호처 직원들을 가스라이팅 시켜서 사병화시키고 있다\"고 맞받았다.여야는 행안위 시작부터 신경전을 벌였다.박정현 민주당 의원은 윤 대통령의 1차 체포영장 집행 만료일에 서울 한남동 관저 앞으로 집결했던 조은희·김종양·정동만·이달희 국민의힘 의원을 겨냥 \"관저로 달려가 내란 수괴의 인간 방패를 자처했던 의원들의 퇴장을 명해달라\"고 요구했다.이에 조 의원은 \"저급한 정치 공세를 즉각 멈춰달라\"며 국수본 내통 의혹을 들며 \"내로남불\"이라고 지적했다. 야당은 이 과정에서 고성을 내지르며 거세게 반발했다.",
        "processed_body": "행 안위 현안 질의 체포영장 불발 놓고 격돌 일 서울 여의도 국회 열린 행정 안전 위원회 전체 회의 여야 의원 윤석열 대통령 관저 앞 에 간 국민 의 힘 위원 의 자격 을 놓고 의사 진행 발언 하고 뉴스 안은나 기자 서울 뉴스 김경민 한 병찬 기자 여야 일 국회 행정 안전 위원회 윤석열 대통령 의 체포영장 집행 불발 을 놓고 맞붙었다 더불어 민주당 정부 여당 의 저지 에 맹폭 을 퍼부으 며 조속 한 체포영장 집행 을 압박 했다 국민 의 힘 가스 라 팅 이라고 평가절하 하며 이재명 민주당 대표 의 사법 리스크 로 반격 했 다행 안위 날 오전 국회 전체 회의 열고 현안 질의 진행 했다 모 경종 민주당 의원 스스로 백골단 을 자처 하는 단체 영장 집행 을 방해 하면 현행범 이냐 아니냐며 만약 에 영장 집행 을 때 국민 의 힘 의원 다시 가서 체포 저지 행동 을 한다면 역시 현행범 맞냐고 확인 했다 같은당 김성회 의원 보도 에 따르면 윤 대통령 일 경호처 간부 하고 오찬 을 하며 차 체포 영장 집행 시 에 무력 사용 을 검토 하 라고 지시 했다며 영장 집행 과정 무슨 일이 있어도 유혈 사태 일어나서 안 된다고 비판 했다 이광희 의원 경호처 경호실 장 하면 과거 군사 정부 의 차지철 을 떠올린다며 이번 기회 에 경호처 의 사설 화 된 경비 부대 없애야 된다고 지적 했 다행 안위 원장 인 신정훈 민주당 의원 도 경찰 차 영장 집행 때 위력 을 사용 한 다 면 어떻게 임 거 냐 며 경찰 전면 적 개입 해야 된다고 강조 했 다정 춘 생 조국 혁신 당 의원 윤석열 지금 너무 위험한 인물 무력 사용 까지도 지금 선동 하고 있는 인물 이라 며 하루 속히 영장 집행 을 촉구 한다고 전 했다 이호영 경찰청장 직무 대 행차 장이 일 서울 여의도 국회 행정 안전 위원회 에 출석 해 현안 질의 에 답 하고 뉴스 안은나 기자 반면 배준영 국민 의 힘 의원 장소 마치 선전 선동 의 장 강요 의 장이 되지 않았나 깊이 우려 된다며 민주당 경찰청장 대행 을 공 처 대행 아니면 민주당 대행 만들려고 하고 적절하지 않다고 각 을 세웠다 배 의원 또 민주당 만든 민주 파출소 우리 권성동 원내대표 도 비상계엄 옹호 발언 정치인 유치장 에 넣었다 이재명 대표 형수 욕설 부터 조폭 연루 설 에 대해 서 민주 파출소 라는 국가 기관 을 참칭해 서 고 소 고발 을 하는데 고 소 고발 하 면 하는 대로 전 국민 을 다 피고 발인 조사 거 냐 며 가짜 뉴스 단속 을 빌 미로 대표 비판 하는 목소리 까지 모조리 다 막으려고 하는 반 민주 적 인 행태 매우 우려 스럽다고 꼬집었 다정동 만 의원 비상계엄 수사 관련 해서 어느 때 보다 공정하고 정치 적 중립성 을 지켜야 기관 경찰 그런데 지난 일 전국 경찰특공대 총동원 해서 대통령 에 대한 체포영장 집행 해야 한다고 입장 문 을 냈다며 경찰 내부 마치 수사 결과 정해 놓은 듯 편향 적 인 행위 계속 하고 있는데 경찰 법 을 지키지 않고 있는 거 아니냐고 반문 했 다그 민주당 대통령 을 범죄자 라고 지칭 하고 있다며 그럼 이재명 대표 심 재판 나왔는데 범죄자 라고 하냐고 지적 했다 조은희 국민 의 힘 의원 가정 을 전제 로 확인 되지 않은 언론 보도 전제 로 하는 건 삼가시길 요청 드린다며 경찰청 도 가정 된 상황 을 전제 로 가스 라 팅 하 질문 에 대해 서는 단호 하게 대답 해야 한다고 강조 했다이에 대해 윤건영 민주당 의원 왜 손 하늘 을 가리려고 하는지 모르겠다며 오히려 윤석열 씨 애꿎 경호처 직원 을 가스 라 팅 시켜서 사병 화 시키고 있다고 맞 받았다 여야 행 안위 시작 부터 신 경전 을 벌였다 박정현 민주당 의원 윤 대통령 의 차 체포영장 집행 만료 일 에 서울 한남동 관저 앞 집결 했던 조은희 김종 양정동 만 이달희 국민 의 힘 의원 을 겨냥 관저 로 달려가 내란 수괴 의 인간 방패 자처 했던 의원 의 퇴장 을 명 해달라고 요구 했다이에 조 의원 저급한 정치 공세 즉각 멈춰 달라 며 국수 본 내통 의혹 을 들며 내 로남불 이라고 지적 했다 야당 과정 고성 을 내 지르며 거세 게 반발 했다"
    },
    {
        "title": "[뉴스1 PICK]'윤석열 체포집행 임박' 국회 찾아 여야 만난 최상목",
        "body": "권영세 \"무리한 집행 자제할 것을 요청하는 것이 반드시 필요\"이재명 \"범인을 잡는데 저항을 할까봐 잡지 말아야 된다? 이건 아니지 않나\"최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 국민의힘 권영세 비상대책위원장을 만나 악수하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 더불어민주당 이재명 대표와 면담에 앞서 악수하고 있다.2025.1.13/뉴스1 ⓒ News1 국회사진취재단(서울=뉴스1) 안은나 기자 = 윤석열 대통령 체포영장 집행이 임박한 13일 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 국회를 찾아 여야 지도부를 만났다.권영세 국민의힘 비상대책위원장은 최 권한대행을 만난 자리에서 영장 집행에 대해 \"국회도 중재 노력을 해야겠지만 최 권한대행께도 모든 관계 기관에 무리한 집행을 자제할 것을 요청하는 것이 반드시 필요하다\"고 말했다.권 비대위원장은 이어 \"시민 안전이 중요하고 대한민국의 국격이 좌우되는 문제인 만큼 적절한 조치를 요청드린다\"고도 했다.반면 이재명 더불어민주당 대표는 \"법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 이런 사태를 막는 것이 대통령 권한대행이 하셔야 할 제일 중요한 일\"이라고 강조했다.이 대표는 \"'범인을 잡는데 저항을 할까봐 잡지 말아야 된다'는 이야기와 비슷해서 이것은 좀 아니지 않나 생각이 든다\"고 했다.최 권한대행은 \"어떤 상황에서라도 시민이 다치거나 물리적 충돌로 인한 불상사가 있어선 안된다\"며 \"관계 기관에 여러 차례 당부하고 있지만 국회 차원에서도 노력을 부탁드린다\"고 말했다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 국민의힘 권영세 비상대책위원장을 만나 악수한뒤 모두 발언하고 있다. 왼쪽부터 국민의힘 김상훈 정책위의장, 권 비대위원장, 최 권한대행, 방기선 국무조정실장.2025.1.13/뉴스1 ⓒ News1 국회사진취재단최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 국민의힘 권영세 비상대책위원장을 만나 악수하고 있다. 왼쪽부터 국민의힘 김상훈 정책위의장, 권 비대위원장, 최 권한대행, 방기선 국무조정실장. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 국민의힘 권영세 비상대책위원장을 만나 악수한뒤 자리에 앉고 있다.2025.1.13/뉴스1 ⓒ News1 국회사진취재단권영세 국민의힘 비상대책위원장이 13일 오전 서울 여의도 국회를 찾은 최상목 대통령 권한대행 부총리 겸 기획재정부 장관과의 면담에서 발언하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단권영세 국민의힘 비상대책위원장과 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 오전 서울 여의도 국회에서 만나 악수하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 발언하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견, 기념 촬영하고 있다. 왼쪽부터 이해식 당대표 비서실장, 조승래 수석대변인, 천준호 전략기획위원장, 박찬대 원내대표, 이 대표, 최 권한대행, 방기선 국무조정실장. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 이재명 더불어민주당 대표를 예방하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단13일 오전 서울 용산구 한남동 대통령 관저 인근 도로에 경찰이 바리케이드를 설치하며 현장을 통제하고 있다. 2025.1.13/뉴스1 ⓒ News1 장수영 기자윤석열 대통령에 대한 체포영장 2차 집행을 앞둔 12일 서울 용산구 한남동 윤 대통령 관저 앞에서 보수단체 회원들이 윤 대통령 탄핵 반대 집회(왼쪽)를 같은시간 한국노총 조합원들이 탄핵 찬성과 체포를 촉구하는 집회(오른쪽)를 하고 있다. 2025.1.12/뉴스1 ⓒ News1 박세연 기자고위공직자범죄수사처와 경찰의 윤석열 대통령 2차 체포영장 집행 시도가 임박한 가운데 12일 서울 용산구 한남동 대통령 관저가 적막감에 휩싸여 있다. 2025.1.12/뉴스1 ⓒ News1 송원영 기자고위공직자범죄수사처와 경찰의 윤석열 대통령 2차 체포영장 집행 시도가 임박한 가운데 12일 서울 용산구 한남동 대통령 관저에 차량에 들어가고 있다. 2025.1.12/뉴스1 ⓒ News1 송원영 기자",
        "processed_body": "권영세 무리한 집행 자제 을 요청 하는 반드시 필요 이재명 범인 을 잡는데 저항 을 할까봐 잡지 말아야 된다 이건 아니지 않나 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 국민 의 힘 권영세 비상 대책 위원장 을 만나 악수 하고 뉴스 국회 사 진취 재단 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 더불어 민주당 이재명 대표 면담 에 앞서 악수 하고 뉴스 국회 사 진취 재단 서울 뉴스 안은나 기자 윤석열 대통령 체포영장 집행 임박 한 일 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 국회 찾아 여야 지 도부 만났다 권영세 국민 의 힘 비상 대책 위원장 최 권한 대행 을 만난 자리 영장 집행 에 대해 국회 도 중재 노력 을 해야겠지만 최 권한 대행 께 도 모든 관계 기관 에 무리한 집행 을 자제 을 요청 하는 반드시 필요하다고 말 했다 권 비대 위원장 이어 시민 안전 중요하고 대한민국 의 국격 좌우 되는 문제 인 만큼 적절한 조치 요청 드린다고도 했다 반면 이재명 더불어 민주당 대표 법관 발부 한 영장 을 경찰 집행 하는 을 무력 저항 하는 이런 사태 막는 대통령 권한 대행 하셔야 제일 중요한 일이 라고 강조 했다이 대표 범인 을 잡는데 저항 을 할까봐 잡지 말아야 된다는 이야기 비슷해서 좀 아니지 않나 생각 든다고 했다 최 권한 대행 어떤 상황 에서라도 시민 다치거나 물리 적 충돌 로 인한 불상 사가 있어선 안된다며 관계 기관 에 여러 차례 당부 하고 있지만 국회 차원 에서도 노력 을 부탁드린다고 말 했다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 국민 의 힘 권영세 비상 대책 위원장 을 만나 악수 한 뒤 모두 발언 하고 왼쪽 부터 국민 의 힘 김상훈 정책 위 의장 권 비대 위원장 최 권한 대행 방기 선 국무조정실장 뉴스 국회 사 진취 재단 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 국민 의 힘 권영세 비상 대책 위원장 을 만나 악수 하고 왼쪽 부터 국민 의 힘 김상훈 정책 위 의장 권 비대 위원장 최 권한 대행 방기 선 국무조정실장 뉴스 국회 사 진취 재단 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 국민 의 힘 권영세 비상 대책 위원장 을 만나 악수 한 뒤 자리 에 앉고 뉴스 국회 사 진취 재단 권영세 국민 의 힘 비상 대책 위원 장이 일 오전 서울 여의도 국회 찾은 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 과의 면담 발언 하고 뉴스 국회 사 진취 재단 권영세 국민 의 힘 비상 대책 위원장 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 오전 서울 여의도 국회 만나 악수 하고 뉴스 국회 사 진취 재단 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 발언 하고 뉴스 국회 사 진취 재단 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 기념 촬영 하고 왼쪽 부터 이해식 당 대표 비서실 장 조 승 래 수석 대변인 천 준호 전략기획 위원장 박찬 대 원내대표 대표 최 권한 대행 방기 선 국무조정실장 뉴스 국회 사 진취 재단 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 이재명 더불어 민주당 대표 예방 하고 뉴스 국회 사 진취 재단 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하고 뉴스 국회 사진 취재 단일 오전 서울 용산구 한남동 대통령 관저 인근 도로 에 경찰 바리 케이드 설치 하며 현장 을 통제 하고 뉴스 장수영 기자 윤석열 대통령 에 대한 체포영장 차 집행 을 앞둔 일 서울 용산구 한남동 윤 대통령 관저 앞 보수 단체 회원 윤 대통령 탄핵 반대 집회 왼쪽 같은 시간 한국 노총 조합원 탄핵 찬성 체포 촉구 하는 집회 오른쪽 하고 뉴스 박세연 기자 고위 공직자 범죄수사 처 경찰 의 윤석열 대통령 차 체포영장 집행 시도 임박 한 가운데 일 서울 용산구 한남동 대통령 관저 적막 감 에 휩싸여 뉴스 송원영 기자 고위 공직자 범죄수사 처 경찰 의 윤석열 대통령 차 체포영장 집행 시도 임박 한 가운데 일 서울 용산구 한남동 대통령 관저 에 차량 에 들어가고 뉴스 송원영 기자"
    },
    {
        "title": "트럼프 취임식 초대 받은 한동훈, 국내 상황 고려해 불참한다",
        "body": "한동훈 전 국민의힘 대표. 뉴스1국민의힘 한동훈 전 대표가 도널드 트럼프 미국 대통령 당선인 취임식에 초청받았지만 불참하기로 결정했다.13일 정치권에 따르면 한 전 대표는 최근 트럼프 측 인사로부터 20일(현지시간) 워싱턴DC에서 열리는 취임식 초청장을 받았지만 국내 상황을 고려해 참석하지 않기로 했다. 한 전 대표 측은 언론을 통해 “국내 정치 상황이 어려운데 다른 나라 대통령의 취임식의 참석하는 것이 국민 눈높이에 맞지 않는다는 판단이 있었다“고 전했다.한 전 대표의 비서실장을 지낸 박정하 의원과 수석대변인을 지낸 한지아 의원도 함께 초청받았지만 참석하지 않기로 했다.당대표직에서 물러난 후 잠행 중인 한 전 대표의 첫 목격담이 전해지며 조만간 활동을 재개할 거란 관측이 나온다. 국민의힘 김종혁 전 최고위원은 최근 CBS 라디오에서 “(한 전 대표가) 아마 1월부터는 어떤 행동을 할 것”이라면서 “그가 죄를 짓고 도망간 게 아니다”라고 말했다.한편 권성동 국민의힘 원내대표도 도널드 트럼프 미국 대통령 당선인 취임식에 초청받았으나, 불참하기로 했다. 엄중한 정국 상황을 고려했다는 것이 권 원내대표가 설명한 이유다.권 원내대표는 지난 10일 국회에서 제임스 김 주한미국상공회의소 회장을 만나 “열흘 뒤 20일에 트럼프 대통령이 취임한다. 나도 초청장을 받고 참석할 계획이었으나 한국 정국 상황이 불투명하고 엄중한 시기에 원내대표가 자리를 비운다는 게 의원과 당원들에 대한 도리가 아닌 것 같아 조금 전 취소했다”고 밝혔다.국민의힘에선 나경원·김대식·조정훈 등 일부 의원들이 개별적으로 참석할 예정이다.",
        "processed_body": "한동훈 전 국민 의 힘 대표 뉴스 국민 의 힘 한동훈 전 대표 도널드 트럼프 미국 대통령 당선인 취임식 에 초청 받았지만 불참 하기로 결정 했다 일 정치권 에 따르면 한 전 대표 최근 트럼프 측 인사 로부터 일 현 지 시간 워싱턴 열리는 취임식 초청장 을 받았지만 국내 상황 을 고려 해 참석 하지 않기로 했다 한 전 대표 측은 언론 을 통해 국내 정치 상황 어려운데 다른 나라 대통령 의 취임식 의 참석 하는 국민 눈높이 에 맞지 않는다는 판단 있었다고 전 했다한 전 대표 의 비서실 장 을 지낸 박정하 의원 석 대변인 을 지낸 한지 아 의원 도 함께 초청 받았지만 참석 하지 않기로 했다당 대표 직 물러난 후 잠행 중인 한 전 대표 의 첫 목격담 전해지며 조만간 활동 을 재개 거란 관측 나온다 국민 의 힘 김종 혁 전 최고 위원 최근 라디오 한 전 대표 아마 월 부터는 어떤 행동 을 이라 면서 죄 짓고 도망간 게 아니다라고 말 했다 한편 권성동 국민 의 힘 원내대표 도 도널드 트럼프 미국 대통령 당선인 취임식 에 초청 받았으나 불참 하기로 했다 엄중한 정국 상황 을 고려 했다는 권 원내대표 설명 한 유다 권 원내대표 지난 일 국회 제임스 김 주 한 미국 상공회의소 회장 을 만나 열흘 뒤 일 에 트럼프 대통령 취임 한다 나도 초청장 을 받고 참석 계획 이었으나 한국 정국 상황 불투명하고 엄중한 시기 에 원내대표 자리 비운다는 게 의원 당원 에 대한 도리 아닌 같아 조금 전 취소 했다고 밝혔다 국민 의 힘 에선 나경원 김대식 조정훈 일부 의원 개별 적 참석 예정"
    },
    {
        "title": "[현장영상+] \"국정원, 포획될 위기 놓인 북한군, 자폭 시도하다 사살\"",
        "body": "[앵커]오늘 국회 정보위원회 전체회의가 열렸는데, 국정원 현안보고가 진행돼 관련 내용이 주목됩니다.러시아 파병 북한군 동향을 포함한 북한 관련 정보가 보고됐을 거로 추정되는데, 여야 브리핑 현장 연결해보겠습니다.[이성권 / 국민의힘 의원]정보위원회를 여야 합의에 의해서 전체회의를 했습니다. 오늘은 국정원은 일단 첫 번째로 북한 현안에 대한 보고가 있었고요. 그리고 두 번째로는 트럼프 진영의 시선을 끌 목적도 있었던 것으로 판단되고 있습니다.그리고 최근 아울러서 많이 보도되고 있는 러시아 파병 북한군의 교전 참여 지역이 쿠르스크 전역으로 확대되고 있고, 북한군 피해 규모가 사망이 300여 명 그리고 부상이 2700여 명으로서 사상자 수가 3000여 명을 넘어선 것으로 추산하고 있습니다.최근 입수한 북한군 전투 영상을 분석한 결과, 첫 번째로는 무의미한 원거리 드론 조준 사격. 그리고 두 번째로는 후방 화력 지원 없는 돌격 전술 등 현대전에 대한 이해 부족과 러시아 측의 북한군 활용 방식이 결과적으로 대규모 사상자 발생의 주요 원인이 되었다고 분석하고 있습니다.그리고 특이한 면은 전사자 소지 메모에서 북한 당국이 생포 이전에 자폭, 자결을 강조하는 내용이 있고 또한 병사들은 막연하게 입당, 노동당 입당이 되겠죠. 입당 그리고 사면을 기대하고 있는 사실도 메모에 기재되어 있는 것이 발견되었습니다.최근 북한군 병사 1명이 우크라이나군에 포획될 위기에 놓이자 김정은 장군을 외치며 수류탄을 꺼내서 자폭을 시도하다 사살된 사례도 확인되었다고 합니다. 국정원은 우크라이나 정보 당국과의 실시간 공조를 통해서 북한군 2명 생포와 포로 진술 내용을 입수했습니다.이 내용을 조금 소개해 드리면 이 2명은 정찰총국 소속의 전투원 2500명이 파견되었는데 그때 동반해서 파병된 것으로 소속이 확인되었고, 두 번째로 북한 당국이 파병 급여에 대한 약속이 없이 영웅으로 우대한다, 대우한다는 공지를 받았다고 진술한 점이 있습니다.그리고 북한 당국의 함구에도 내부의, 북한 내부입니다. 북한 내부에 파병 소식이 암암리에 확산 중인 가운데 파병군 가족들은 모해병 그리고 대포밥이라는 자조와 걱정과 두려움을 토로하고 있는 반면에 또 직접적인 이해관계가 없는 사람들은 러시아로부터 지원과 민생 개선을 기대하는 상반된 반응이 관찰되고 있습니다.이에 대해서 당국이 파병국 가족에 식량 그리고 생필품 등 물질적 보상도 제공한 정황도 포착이 됩니다. 여기서 당국은 북한 당국입니다. 그리고 북한은 작년 말 개최한 8기 11차 당 전원회의에서 미국 트럼프 2기 정부에 대한 강경 입장을 공식화했고, 이를 뒷받침할 인사 개편을 단행했습니다.외무상으로는 최선희, 국방상 노관철, 총참모장 리영길을 당 정치국 위원회 승진, 보임하는 등 러시아와 북한 관계 군 차원에서 관련 간부를 전진 배치한 것이 가장 큰 특징이라 할 수 있습니다. 그리고 김여정은 직책 변동은 없지만 대미, 대남 담화를 수시로 발표하며 김정은 복심 역할을 수행 중으로 분석되고 있습니다.북한은 당분간 대러시아 추가 무기 지원 및 파병을 통한 군사, 경제적 반대급부 확보에 매진하면서 올해 상반기 김정은의 방러를 저울질할 것으로 전망되고 있습니다. 이상 북한 관련된 브리핑을 마치고 박선원 간사께서 나머지 부분을 하도록 하겠습니다.[박선원 / 더불어민주당 의원]한두 개만 추가했습니다. 북한 극초음속 미사일 발사가 트럼프 관심 끌기다 하는 점. 김정은이 화상 감시 체계를 통해서 지시하는 모습이 최초로 공개되었다고 하는 점이 새로웠고요. 그다음에 현재, 예년 수준의 동계훈련을 진행하고 있고 특이동향은 없다라고 하는 것이고 회의 결과, 북한의 제8기 제11차 당 전원회의에 대해서 보도 내용과 양이 많이 줄었고 내용도 밋밋했다라고 하는 건데 그것은 김정은이 지난해에 어떠한 정책 성과도 못 냈기 때문이다라고 평가하였습니다.다음, 미국과 관련된 보고에 대해서 브리핑해 드리겠습니다. 잘 아시다시피 미국우선주의 정책을 관철시키기 위해 총력을 기할 것이다. 그리고 대선에서 압승을 했고 공화당이 우위인 의회의 구조를 활용해서 트럼프 정부는 출범 직후부터 외교안보 분야에서 성과 창출을 위해 총력을 다할 것이다.충성파로 인선을 했으며, 무엇보다도 2개의 전쟁 종식, 우크라이나 전쟁과 중동 전쟁을 종식시키고 대외 개입은 최소화하면서 중국 견제, 전방위적인 대중국 압박에 나설 것으로 전망을 했습니다.그 과정에서 동맹국들에게 중국 압박에 동참할 것이라는 요청도 있을 것이다라고 하는 전망을 하였습니다.그간 추진해왔던 한미 바이든, 윤석열 정부 사이에 확장억제 부분에 대해서는 아직은 장래가 불확실하다는 보고가 있었고요. 그다음에 우리 정부는 앞으로 미국에게 우리 대한민국이 얼마큼 긍정적으로 기여하고 있는지 잘 설명해서 대한민국에 대한 인식 제고를 이끌어내야 되겠다 하는 점입니다.다음 미국과 북한 관계에 대한 분석입니다. 트럼프 스스로 과거에 북한과 김정은과의 정상회담 성사를 자신의 제1기의 대표적 성과로 인식하고 있기 때문에 김정은과 대화 추진 가능성이 있다. 또 충성파인 그래넬을 특임특사로 임명했고 협상론자인 알렉스 왕을 국가안보보장회의 부보좌관으로 임명했기 때문에 대화의 가능성이 있다고 평가했습니다.단기간 내에 완전한 북한의 비핵화가 달성하기 어렵다고 판단할 경우에 핵 동결과 군축과 같은 작은 규모의 협상, 스몰 딜 형태도 가능하다라고 하는 점을 지적했고 인권 문제는 트럼프 1기 때처럼 북한 인권 문제는 소극적으로 다룰 가능성이 있다. 앞으로 우리 대한민국 정부로서는 대한민국을 배제한 일방적인 북핵 거래의 소지를 차단할 필요가 있다라는 보고를 하였습니다. 이후에 많은 의원님들의 현안질의가 있었습니다.특히 야당 의원들 쪽에서는 국가정보원법 제4조에 국가정보원의 직무, 형법상의 내란, 외환죄, 군 형법상 반란죄에 대한 정보를 수집하고 배포해야 하는데 그동안 이에 대한 정보의 수집, 배포가 정부에서 한 차례도 없었고 12월 3일 이후에도 한 번도 없었기에 국정원장의 직무유기에 대해서 지적을 하였습니다.원장은 이에 대해 역량과 인력이 없었다. 국내 정보 업무를 할 수 없어서 못했다라고 하는 발언을 반복하였습니다. 큰 틀에서 이러한 질문과 이러한 유사한 답변이 반복되었다라고 말씀드릴 수 있겠습니다. 원장이 12월 3일 국무회의에 출석한 사실은 인정하였고 그 외에 홍장원에 대해서 본인이 사표 요구를 했다라고 하는 점도 확인하였습니다다만, 원장이 홍장원에 대해 사표 수리를 하라고 요구한 이유가 뭐냐라고 했을 때 홍장원이 야당 대표에게도 체포해야 된다는 사실을 알려줘야 되는 것 아니냐라고 해서 사표를 대통령실에 요청해서 수리했다라고 말을 하였고 홍장원 차장의 주장에 대해서는 자신은 그렇게 보고받은 바 없다라고 했습니다.다만, 해당 다른 고위직은 이런 보고에 대해서 내일 봅시다라고 증언하는 내용이 있었습니다. 그 외에 여러 가지 국내 정세와 관련된 부분에 대한 질의와 답변이 있었습니다. 이것에 대해서는 국정원장이 답변을 드리면서 내일이나 모레 있을 국정조사특위에서 말을 하겠다. 또 본인도 피의자이자 참고인으로서 수사를 받았기 때문에 이러한 내용에 대해서 오늘 정보위에서는 상세하게 말하기 어렵다라고 하는 양해를 구한 바 있습니다.[이성권 / 국민의힘 의원]사실관계 하나만 수정을 하도록 하겠습니다. 국정원장이 홍장원 차장을 사표를 받게 된 배경에 대해서 야당 대표를 체포를 해야 된다, 이런 발언 때문에 사표를 요구한 게 아니고 홍장원 차장이 계엄 이후에 찾아와서 야당 대표를 만나는 게 필요하지 않겠느냐라는 건의를 하게 되었는데 조태용 원장의 입장에서는 특정 정당의 대표를 만나는 것이 정치적으로 오해를 받을 소지가 있다는 생각 때문에 이렇게 해서는 같이 일하기는 어렵지 않겠느냐라는 판단을 해서 사표를 건의했다는 겁니다.그래서 체포가 아니고 야당 대표를 만나야 된다는 건의에 대해서 사표를 요구했다는 말씀을 드리고요. 그다음에 또 한 가지, 홍장원 차장이 계엄 이전에 대통령으로부터 전화를 받은 사실과 그다음에 끝나고 난 다음에 전화를 받은 사실. 그리고 방첩사령관과 통화한 내용에 대해서 국정원장한테 보고를 했느냐 말았느냐에 대한 질문이 있었는데 조태용 원장은 직접적으로 바로 받은 적이 없다라는 답변을 하였고 그 점에 대해서는 최초 정보위원회 위원장실에서 저와 야당의 김병기 의원이 있는 자리에서 홍장원 차장이 그 얘기를 한 적이 있습니다. 그걸 기초로 해서 국정원장이 답변을 했습니다.[박선원 / 더불어민주당 의원]홍장원 차장 관련해서는 공소장이 나온 사실을 여러분이 다 확인하실 수 있을 것이고 앞으로 국정조사특위에서 많은, 8차례 이상의 국정조사특위가 진행될 것입니다. 거기에서 홍 차장과 국정원장의 견해 차이에 대해서는 확인될 수 있을 것이라고 그렇게 판단합니다.[이성권]이상 브리핑을 마치도록 하겠습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "앵커 오늘 국회 정보 위원회 전체 회의 열렸는데 국정원 현 안보 고가 진행 돼 관련 내용 주목 됩니다 러시아 파병 북한 군 동향 을 포함 한 북한 관련 정보 보고 됐을 거 로 추정 되는데 여야 브리핑 현장 연결 해보겠습니다 이성권 국민 의 힘 의원 정보 위원회 여야 합의 에 의해서 전체 회의 했습니다 오늘 국정원 일단 첫 번 째 로 북한 현안 에 대한 보고 있었고요 두 번 째 로는 트럼프 진영 의 시선 을 끌 목적 도 있었던 판단 되고 있습니다 최근 아울러서 많이 보도 되고 있는 러시아 파병 북한 군 의 교전 참여 지역 쿠르스크 전역 확대 되고 있고 북한 군 피해 규모 사망 여 명 부상 여 명 으로서 사 상자 수가 여 명 을 넘어선 추산 하고 있습니다 최근 입수 한 북한 군 전투 영상 을 분석 한 결과 첫 번 째 로는 무의미한 원거리 드론 조준 사격 두 번 째 로는 후방 화 력 지원 없는 돌격 전술 현 대전 에 대한 이해 부족 러시아 측 의 북한 군 활용 방식 결과 적 대규모 사 상자 발생 의 주요 원인 되었다고 분석 하고 있습니다 특이한 면은 전 사자 소지 메모 북한 당국 생포 이전 에 자폭 자결 을 강조 하는 내용 있고 또한 병사 막연하게 입당 노동당 입당 되겠죠 입당 사면 을 기대하고 있는 사실 도 메모 에 기재 되어 있는 발견 되었습니다 최근 북한 군 병사 명 우크라이나 군 에 포획 될 위기 에 놓이자 김정은 장군 을 외치 며 수류탄 을 꺼내서 자폭 을 시도 하다 사살 된 사례 도 확인 되었다고 합니다 국정원 우크라이나 정보 당국 과의 실시간 공조 통해 서 북한 군 명 생포 포로 진술 내용 을 입수 했습니다 내용 을 조금 소개 해 드리면 명 정찰 총 국 소속 의 전투원 명 파견 되었는데 그때 동반 해서 파병 된 소속 확인 되었고 두 번 째 로 북한 당국 파병 급여 에 대한 약속 없이 영웅 우대 한다 대우 한다는 공지 받았다고 진술 한 점 있습니다 북한 당국 의 함구 에도 내부 의 북한 내부 입니다 북한 내부 에 파병 소식 암암리 에 확산 중인 가운데 파병 군 가족 모 해병 대포 밥 이라는 자 조 걱정 두려움 을 토로 하고 있는 반면 에 또 직접 적 인 이해관계 없는 사람 러시아 로부터 지원 민생 개선 을 기대하는 상반 된 반응 관찰 되고 있습니다 에 대해 서 당국 파병 국 가족 에 식량 생필품 물질 적 보상 도 제공 한 정 황도 포착 됩니다 여기 서 당국 북한 당국 입니다 북한 작년 말 개최 한 기 차 당 전 원 회의 미국 트럼프 기 정부 에 대한 강경 입장 을 공식 화했고 이를 뒷받침 인사 개편 을 단행 했습니다 외무 상 으로는 최 선희 국방 상 노 관철 총 참모 장 리영길 을 당 정치국 위원회 승진 보임 하는 러시아 북한 관계 군 차원 관련 간부 전진 배치 한 가장 큰 특징 이라 있습니다 김여정 직책 변동 없지만 대미 대남 담화 수시로 발표 하며 김정은 복심 역할 을 수행 중 분석 되고 있습니다 북한 당분간 대 러시아 추가 무기 지원 및 파병 을 통한 군사 경제 적 반대 급부 확보 에 매진 하면서 올해 상반기 김정은 의 방러 울 질 전망 되고 있습니다 이상 북한 관련 된 브리핑 을 마치 고 박 선원 간사 께서 나머지 부분 을 하도록 하겠습니다 박 선원 더불어 민주당 의원 한두 개 만 추가 했습니다 북한 극 초음속 미사일 발사 트럼프 관심 끌기 다 하는 점 김정은 화상 감시 체계 통해 서 지시 하는 모습 최초 로 공개 되었다고 하는 점 새로웠고요 그다음 에 현재 예년 수준 의 동계 훈련 을 진행 하고 있고 특이 동향 없다라고 하는 이고 회의 결과 북한 의 제기 제 차 당 전 원 회의 에 대해 서 보도 내용 양 많이 줄었고 내용 도 밋밋했다라고 하는 건데 그것 김정은 지난해 에 어떠한 정책 성과 도 못 냈기 때문 라고 평가 하였습니다 다음 미국 관련 된 보고 에 대해 서 브리핑 해 드리겠습니다 잘 아시다시피 미국 우선주 의 정책 을 관철 시키기 위해 총력 을 기 대선 압승 을 했고 공화당 우위 인 의회 의 구조 활용 해서 트럼프 정부 출범 직후 부터 외교 안보 분야 성과 창 출을 위해 총력 을 다 충성 파로 인선 을 했으며 무엇 보다도 개 의 전쟁 종식 우크라이나 전쟁 중동 전쟁 을 종식 시키고 대외 개입 최소 화하면서 중국 견제 전 방위 적 인 대 중국 압박 에 나설 전망 을 했습니다 과정 동맹국 중국 압박 에 동참 이라는 요청 도 있을 라고 하는 전망 을 하였습니다 그간 추진 해왔던 한미 바이든 윤석열 정부 사이 에 확장 억제 부분 에 대해 서는 아직 장래 불확실하다는 보고 있었고요 그다음 에 우리 정부 앞 미국 우리 대한민국 얼마 큼 긍정 적 기여 하고 있는지 잘 설명 해서 대한민국 에 대한 인식 제 고 이끌어내야 되겠다 하는 점 입니다다음 미국 북한 관계 에 대한 분석 입니다 트럼프 스스로 과거 에 북한 김정은 과의 정상회담 성사 자신 의 제기 의 대표 적 성과 로 인식 하고 있기 때문 에 김정은 대화 추진 가능성 또 충성 파인 그래 넬 을 특임특사 로 임명 했고 협상 론 자 인 알렉스 왕 을 국가 안보 보장 회의 부 보좌 관 임명 했기 때문 에 대화 의 가능성 있다고 평가 했습니다 단기간 내 에 완전한 북한 의 비핵화 달성 하기 어렵다고 판단 경우 에 핵 동결 군축 같은 작은 규모 의 협상 스몰 딜 형태 도 가능하다라고 하는 점 을 지적 했고 인권 문제 트럼프 기 때 처럼 북한 인권 문제 소 극적 다룰 가능성 앞 우리 대한민국 정부 로서 대한민국 을 배제 한 일방 적 인 북핵 거래 의 소지 차단 필요 있다라는 보고 하였습니다 이후 에 많은 의원님 의 현안 질의 있었습니다 특히 야당 의원 쪽 에서는 국가정보원 법 제조 에 국가정보원 의 직무 형법 상의 내란 외환죄 군 형법 상 반란죄 에 대한 정보 수집 하고 배포 해야 하는데 그동안 에 대한 정보 의 수집 배포 정부 한 차례 도 없었고 월 일 이후 에도 한 번 도 없었기에 국정원장 의 직무 유기 에 대해 서 지적 을 하였습니다 원장 에 대해 역량 인력 없었다 국내 정보 업무 없어서 못 했다라고 하는 발언 을 반복 하였습니다 큰 틀 이러한 질문 이러한 유사한 답변 반복 되었다라고 말씀드릴 있겠습니다 원장 월 일 국무회의 에 출석 한 사실 인정 하였고 외 에 홍 장원 에 대해 서 본인 사표 요구 했다라고 하는 점도 확인 하였습니다 다만 원장 홍 장원 에 대해 사표 수리 하라 고 요구 한 이유 뭐 냐 라고 했을 때 홍 장원 야당 대표 에게도 체포 해야 된다는 사실 을 알려줘야 되는 아니냐라고 해서 사표 대통령실 에 요청 해서 수리 했다라고 말 을 하였고 홍 장원 차장 의 주장 에 대해 서는 자신 그렇게 보고 받은 바 없다라고 했습니다 다만 해당 다른 고위 직 이런 보고 에 대해 서 내일 봅시다라고 증언 하는 내용 있었습니다 외 에 여러 가지 국내 정세 관련 된 부분 에 대한 질의 답변 있었습니다 에 대해 서는 국정원장 답변 을 드리면서 내일 이나 모레 있을 국정 조사특위 말 을 하겠다 또 본인 도 피의자 이자 참고인 으로서 수사 받았기 때문 에 이러한 내용 에 대해 서 오늘 정보 위 에서는 상세 하게 말 하기 어렵다라고 하는 양해 구한 바 있습니다 이성권 국민 의 힘 의원 사실관계 하나 만 수정 을 하도록 하겠습니다 국정원장 홍 장원 차장 을 사표 받게 된 배경 에 대해 서 야당 대표 체포 해야 된다 이런 발언 때문 에 사표 요구 한 게 아니고 홍 장원 차장 계엄 이후 에 찾아와서 야당 대표 만나는 게 필요하지 않겠 느냐라는 건의 하게 되었는데 조태용 원장 의 입장 에서는 특정 정당 의 대표 만나는 정치 적 오해 받을 소지 있다는 생각 때문 에 이렇게 해서는 같이 일 하기는 어렵지 않겠 느냐라는 판단 을 해서 사표 건의 했다는 겁니다 그래서 체포 아니고 야당 대표 만나야 된다는 건의 에 대해 서 사표 요구 했다는 말씀 을 드리고요 그다음 에 또 한 가지 홍 장원 차장 계엄 이전 에 대통령 으로부터 전화 받은 사실 그다음 에 끝나고 난 다음 에 전화 받은 사실 방첩 사령관 통화 한 내용 에 대해 서 국정원장 한테 보고 했느냐 말았느냐에 대한 질문 있었는데 조태용 원장 직접 적 바로 받은 적 없다라는 답변 을 하였고 점 에 대해 서는 최초 정보 위원회 위원장 실 야당 의 김병기 의원 있는 자리 홍 장원 차장 얘기 한 적 있습니다 그걸 기초 로 해서 국정원장 답변 을 했습니다 박 선원 더불어 민주당 의원 홍 장원 차장 관련 해서는 공소장 나온 사실 을 여러분 다 확인 하실 있을 이고 앞 국정 조사특위 많은 차례 이상 의 국정 조사특위 진행 될 입니다 거기 홍 차장 국정원장 의 견해 차이 에 대해 서는 확인 될 있을 이라고 그렇게 판단 합니다 이성권 이상 브리핑 을 마치도록 하겠습니다 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "머스크 “차세대 전투기 무인기로”…우리는?",
        "body": "[앵커]전쟁에서 드론의 활약히 커지면서, 미국 트럼프 대통령 당선자의  최측근 일론 머스크가 유인 전투기를 드론으로 대체하자는 주장을 내놨습니다.인공지능으로  날로 똑똑해지는 드론...우리는 어느 수준일까요?송금한 기자가 보도합니다.[리포트]현존하는 최강의 전투기 F-22 랩터.뒤를 이을 차세대 전투기를 개발해 온 미 공군은 제작사 선정을 차기 행정부로 넘겼습니다.10년 전, 연구를 시작할 때에 비해 무인기의 발달로 미래 전투기의 방향이 바뀌었기 때문인데, 트럼프 당선자의 최측근 일론 머스크는 아예 유인 전투기는 쓸모없다며  무인기를 쓰면 조종사에 들어가는 돈이 필요없다고 주장했습니다.인간이 지상에서 원격 조종하던 군용 무인기는 이제 인공지능 기술을 활용해 스스로 군집을 이뤄 비행할 정도로 발전했습니다.[네이선 마이클/미국 무인기업체 최고기술책임자 : \"(무인기가) 인간을 투입하는지 여부와 관계없이 작동하고, 통신 여건이 좋지 않거나 끊기는 상황에서 외부 정보가 더 이상 없더라도 방향을 찾아나갑니다.\"]하지만 목표를 공격하고 인명을 좌우할 판단까지 인공지능이 맡는 건  시기상조인 데다, 윤리적 문제도 있습니다.미국을 선두로, 호주, 일본 등은 유인기와 무인기의 합동 작전 기술에  힘을 쏟고 있습니다.우리도 이같은  '차세대 공중전투체계' 개발에 1천억 원을 투자합니다.한국형 전투기 KF-21과 AI 무인기 여러 대가 고성능 통신망으로 연결되는데...인간 조종사가 판단해 명령하면 무인기가 위험한 적진에 접근해 감시하고, 공격하는 겁니다.지난달 26일, 1호기가 군에 인도된 국산 소형 무장헬기, '미르온'도 앞으로 '유무인 복합체계'를 탑재합니다.2028년까지 개발을 목표로, 헬기가 내보낸 무인기가 조종사와 정보를 주고받으며 함께 임무를 수행하게 됩니다.KBS 뉴스 송금한입니다.영상편집:김형기/영상출처:한국항공우주산업(KAI)·방위사업청·유튜브@Shield AI·@Tonk298·@Boeing■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "앵커 전쟁 드론 의 활약 히 커지면서 미국 트럼프 대통령 당선자 의 최측근 일 론 머스크 유인 전투기 드론 대체 하자는 주장 을 내놨습니다 인공 지능 날로 똑똑해지는 드론 우리 어느 수준 일까 요 송금 한 기자 보도 합니다 리포트 현 존 하 최강 의 전투기 랩터 뒤 이을 차세대 전투기 개발 해 온 미 공군 제작사 선정 을 차기 행정부 로 넘겼습니다 년 전 연구 시작 때 에 비해 무인기 의 발달 로 미래 전투기 의 방향 바뀌었기 때문 인데 트럼프 당선자 의 최측근 일 론 머스크 아예 유인 전투기 쓸모없다며 무인기 쓰면 조종사 에 들어가는 돈 필요없다고 주장 했습니다 인간 지상 원격 조종 하던 군용 무인기 이제 인공 지능 기술 을 활용 해 스스로 군집 을 이뤄 비행 정도 로 발전 했습니다 네 이선 마이클 미국 무인기 업체 최고 기술 책임자 무인기 인간 을 투입 하는지 여부 관계없이 작동 하고 통신 여건 좋지 않거나 끊기는 상황 외부 정보 더 이상 없더라도 방향 을 찾아 나갑니다 하지만 목표 공격 하고 인명 을 좌우 판단 까지 인공 지능 맡는 건 시기상조 인 데 다 윤리 적 문제 도 있습니다 미국 을 선두 로 호주 일본 유인 기와 무인기 의 합동 작전 기술 에 힘 을 쏟고 있습니다 우리 도 같은 차세대 공중 전투 체계 개발 에 천억 원 을 투자 합니다 한국 형 전투기 무인기 여러 대가 고성능 통신망 연결 되는데 인간 조종사 판단 해 명령 하면 무인기 위험한 적진 에 접근 해 감시 하고 공격 하는 겁니다 지난달 일 호기 군 에 인도 된 국산 소형 무장 헬기 미르 온도 앞 유무 인 복합 체계 탑재 합 니 다년 까지 개발 을 목표 로 헬기 내보낸 무인기 조종사 정보 주고받으며 함께 임무 수행 하게 됩니다 뉴스 송금 한 입니다 영상편집 김형기 영상 출처 한국 항공우주 산업 방위사업청 유튜브 제보 하기 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "\"野, 전체주의적 카톡계엄령\"…\"尹, 무기사용 지시\"",
        "body": "[앵커]국회에서는 '내란 특검법'과 윤석열 대통령 체포영장 집행을 둘러싼 신경전이 이어지고 있습니다.특히 여당은 야당의 '내란 선동 가짜뉴스 전파 시 고발' 방침을, 야당은 윤 대통령이 경호처에 '무기 사용' 지시를 했다는 의혹을 각각 겨냥했는데요.국회로 가보겠습니다.박현우 기자.[기자]네, 국민의힘은 더불어민주당의 '가짜뉴스 대응 방침'을 연일 정조준했습니다.'내란 선동 관련 가짜뉴스를 카카오톡 등으로 퍼트리면 일반 국민이라도 고발하겠다'는 민주당 방침과 관련해,권영세 비대위원장은 \"전체주의적 카톡 계엄령\"이라며, \"민주당의 내란 몰이가 평범한 국민과 청년들을 향하고 있다\"고 쏘아붙였습니다.그러면서, \"공산당식 대국민 겁박이자 입틀막을 넘는 폰틀막 등 검열과 통제, 억압 시도에 단호히 맞서겠다\"고 했는데요,권 비대위원장 발언 직접 들어보시죠.<권영세/국민의힘 비상대책위원장> \"중국식 사상 통제라도 하겠다는 것인지 묻지 않을 수가 없습니다. 앞서 얘기한 리얼미터 여론조사에서 32%에 가까운 국민들이 '비상계엄은 정당한 통치행위'라고 응답했는데, 그렇다면 민주당은 우리 국민 32% 전체를 고발할 생각입니까?\"민주당 이재명 대표는 \"뻔뻔스럽게 가짜뉴스를 유포하고 이익을 얻으면서도, 문제를 제기하니 반격을 하고 있다\"고 맞받았습니다.이 대표는 오전 당 회의에서 가짜뉴스의 해악은 광주 5.18 운동이 수년간 은폐되고 피해자들이 엄청난 고통을 겪었던 경험에서 알 수 있다며,\"가짜뉴스에 기생해 나라 질서를 어지럽히는 행위에 대해선 당 역량을 총동원해 엄정하게 책임을 묻고 퇴치하겠다\"고 강조했습니다.민주당에서는 윤석열 대통령이 경호처 직원들에게 체포영장 재집행시 무기 사용을 지시했다는 주장도 나왔습니다.윤건영 의원은 오전 국회에서 기자회견을 갖고 이러한 제보를 받았다고 밝혔는데요, 직접 들어보시죠.<윤건영/더불어민주당 의원> \"윤석열 씨는 1월 12일에도 경호처 간부 5~6명과 오찬을 하면서 다시 한 번 무기 사용을 이야기했다고 합니다. '나를 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다는 것입니다\"이와 관련해 윤 대통령 측은 무력 사용을 검토하라고 지시했다는 보도는 사실이 아니라며 '허위사실'이라고 반박했습니다.[앵커]민주당이 새로 발의한 '내란 특검법'의 법사위 처리를 예고한 가운데, 국민의힘은 오늘 자체 특검법 논의에 들어가죠.[기자]네, 국회에서는 오전 10시부터 법사위가 진행 중입니다.오늘 전체회의에서는 야6당이 새롭게 발의한 '내란 특검법'이 야당 주도로 처리될 예정인데요,이런 가운데, 국민의힘은 자체 특검법안을 오후 의총에서 논의할 계획입니다.여당은 야6당안 중 '외환죄'와 내란선동죄 등은 제외해야 한다는 입장인 것으로 전해지는데요,이와 관련해 민주당은 내란 수사를 방해하겠다는 생떼라며, 국민이 납득할 수 있는 특검을 제시하거나 야6당이 공동발의한 특검에 찬성하라고 압박했습니다.이런 가운데 국회를 찾은 최상목 대통령 권한대행은 여야 지도부를 접견해, 여야가 위헌적 요소가 없는 특검법안을 같이 마련해 줄 것을 재차 촉구하며, 여·야·정 국정협의체 활성화도 당부했습니다.국회 행안위에서 경찰청 등을 상대로 현안 질의가 이뤄지고 있는 가운데, 여야는 윤대통령 체포영장 집행과 관련해서도 신경전을 이어갔습니다.국민의힘 권영세 비대위원장은 공수처의 체포영장은 불법이고, 집행 역시 대통령 망신주기 의도라며, 체포영장 집행은 헌법재판소의 판단 이후로 미뤄야 한다고 주장했습니다.반면, 민주당 박찬대 원내대표는 내란수괴 체포가 지연되면서 내란 잔당으로 인한 국민적 혼란과 국가적 피해가 커지고 있다며, 피해 최소화를 위해 내란 수괴를 신속히 체포하라고 촉구했습니다.국회에서는 정보위 전체회의도 비공개로 진행 중입니다. 우크라이나 전쟁에서 생포된 북한군 관련 보고가 이뤄질 것으로 보이는데, 이 내용은 회의 뒤 여야 브리핑 내용을 듣고 정리해서 전해드리겠습니다.지금까지 국회에서 전해드렸습니다.연합뉴스TV 기사문의 및 제보 : 카톡/라인 jebo23",
        "processed_body": "앵커 국회 에서는 내란 특검법 윤석열 대통령 체포영장 집행 을 둘러싼 신경 전이 이어지고 있습니다 특히 여당 야당 의 내란 선동 가짜 뉴스 전파 시 고발 방침 을 야당 윤 대통령 경호처 에 무기 사용 지시 했다는 의혹 을 각각 겨냥 했는데요 국회 로 가보겠습니다 박현우 기 자기 자 네 국민 의 힘 더불어 민주당 의 가짜 뉴스 대응 방침 을 연일 정 조준 했습니다 내란 선동 관련 가짜 뉴스 카카오 톡 퍼트 리 면 일반 국민 이라도 고발 하겠다는 민주당 방침 관련 해 권영세 비대 위원장 전체주의 적 카톡 계엄령 라며 민주당 의 내란 몰이 평범한 국민 청년 을 향 하고 있다고 쏘아 붙였습니다 그러면서 공산당 식 대국민 겁박 이자 입틀막 을 넘는 폰틀막 검열 통제 억압 시도 에 단호 히 맞서겠다고 했는데요 권 비대 위원장 발언 직접 들어 보시 죠 권영세 국민 의 힘 비상 대책 위원장 중국 식 사상 통제 라도 하겠다는 인지 묻지 않을 수가 없습니다 앞서 얘기 한 리얼미터 여론조사 에 가까운 국민 비상계엄 정당한 통치행위 라고 응답 했는데 그렇다면 민주당 우리 국민 전체 고발 생각 입 니까 민주당 이재명 대표 뻔뻔스럽게 가짜 뉴스 유포 하고 이익 을 얻으면서도 문제 제기 하니 반격 을 하고 있다고 맞 받았습니다 대표 오전 당 회의 가짜 뉴스 의 해악 광주 운동 수년 간 은폐 되고 피해자 엄청난 고통 을 겪었던 경험 알 있다며 가짜 뉴스 에 기생 해 나라 질서 어지럽히는 행위 에 대해 선 당 역량 을 총동원 해 엄정하게 책임 을 묻고 퇴치 하겠다고 강조 했습니다 민주당 에서는 윤석열 대통령 경호처 직원 체포영장 재 집행 시 무기 사용 을 지시 했다는 주장 도 나왔습니다 윤건영 의원 오전 국회 기자회견 을 갖고 이러한 제보 받았다고 밝혔는데요 직접 들어 보시 죠 윤건영 더불어 민주당 의원 윤석열 씨 월 일 에도 경호처 간부 명과 오찬 을 하면서 다시 한 번 무기 사용 을 이야기 했다고 합니다 나를 체포 하려고 접근 하는 경찰 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다는 입니다이와 관련 해 윤 대통령 측은 무력 사용 을 검토 하 라고 지시 했다는 보도 사실 아니라며 허위 사실 이라고 반박 했습니다 앵커 민주당 새로 발의 한 내란 특검법 의 법 사위 처리 예고 한 가운데 국민 의 힘 오늘 자체 특검법 논의 에 들어가죠 기자 네 국회 에서는 오전 시 부터 법 사위 진행 중 입니다오 늘 전체 회의 에서는 야당 새롭게 발의 한 내란 특검법 야당 주도 로 처리 될 예정 인데 요 이런 가운데 국민 의 힘 자체 특검 법안 을 오후 의총 논의 계획 입니다 여당 야당 안 중 외환죄 내란 선동 죄 제외 해야 한다는 입장 인 전해지는데요 관련 해 민주당 내란 수사 방해 하겠다는 생떼 라며 국민 납득 있는 특검 을 제시 하 거나 야당 공 동 발의 한 특검 에 찬성 하 라고 압박 했습니다 이런 가운데 국회 찾은 최상 목 대통령 권한 대행 여야 지 도부 접견 해 여야 위 헌 적 요소 없는 특검 법안 을 같이 마련 해 줄 을 재차 촉구 하며 여야 정 국정 협의 체 활성화 도 당부 했습니다 국회 행 안위 경찰청 을 상대로 현안 질의 이뤄지고 있는 가운데 여야 윤 대통령 체포영장 집행 관련 해서도 신 경전 을 이어 갔습니다 국민 의 힘 권영세 비대 위원장 공 처 의 체포영장 불법 이고 집행 역시 대통령 망신 주기 의도 라며 체포영장 집행 헌법재판소 의 판단 이후 로 미뤄야 한다고 주장 했습니다 반면 민주당 박찬 대 원내대표 내란 괴 체포 지연 되면서 내란 잔당 인한 국민 적 혼란 국가 적 피해 커지고 있다며 피해 최소 화 위해 내란 수괴 신속히 체포하라 고 촉구 했습니다 국회 에서는 정보 위 전체 회의 도 비공개 로 진행 중 입니다 우크라이나 전쟁 생포된 북한 군 관련 보고 이뤄질 보이는데 내용 회의 뒤 여야 브리핑 내용 을 듣고 정리 해서 전 해드리겠습니다 지금 까지 국회 전 해드렸습니다 연합뉴스 기사 문의 및 제보 카톡 라인"
    },
    {
        "title": "[단독] “수방·지작·드론사령관, 11월 말 휴가…계엄 대비 의혹”",
        "body": "“문상호, 양전섭 지작사 정보참모부장 골프 9차례”내란죄 피의자’ 윤석열 대통령이 지난 12월3일 밤 비상계엄을 선포한 가운데 4일 새벽 서울 국회의사당에서 계엄군이 국회 본청으로 진입하고 있다. 연합뉴스12·3 비상계엄 직전, 이진우 국군수도방위사령관과 김용대 드론작전사령관, 강호필 지상작전사령관이 서로 겹치는 날짜에 휴가를 다녀온 것으로 나타났다. 문상호 정보사령관과 직전 정보사령관을 역임한 양전섭 지상작전사령부 정보참모부장도 5월부터 11월 사이 골프를 9차례 친 것으로 드러났다. “대통령께 충성을 다하는 장군 4명”(김용현 전 장관 공소장) 중 한 명이면서도 계엄 수사에서 한걸음 비켜나 있는 강 사령관과 지작사의 계엄 및 북풍공작 협조 의혹 등이 규명돼야 한다는 주장이 나오는 이유다.‘윤석열 정부의 비상계엄 선포를 통한 내란 혐의 진상규명 국정조사 특별위원회’ 위원인 용혜인 기본소득당 의원실이 13일 군으로부터 받은 자료를 보면, 이진우 수방사령관은 11월22일부터 11월24일, 김용대 드론사령관은 11월21일부터 11월24일, 강호필 지작사령관은 11월22일부터 25일까지 휴가를 썼다. 강 사령관이 부임한 지 두 달도 안 된 상황에서 사단장급 인사가 발표되는 등 바쁜 시기에 휴가를 냈다는 게 이례적이라는 의혹 제기가 있었는데, 이 시기에 이진우 사령관과 김용대 사령관도 휴가를 낸 것이다. 용 의원은 “주요 사령관들이 11월 22일~24일경 회동을 해, 북풍 모의 등 계엄의 사전 대비를 했을 가능성이 있다”는 의혹을 제기하며 “각 사령관들의 휴가 당일 시간대별 행적이 명확히 밝혀져야 한다”고 말했다.12·3 내란 당시 중앙선거관리위원회에 국군정보사령부 요원들을 투입한 문상호 사령관이 직전 정보사령관을 역임한 양전섭 지작사 정보참모부장과 수시로 골프를 함께 친 것도 확인됐다. 두 사람은 10월 27일, 11월9일, 11월16일 등 10월 말부터 11월 중순까지 한 달 사이 3번이나 골프를 함께 쳤다. 앞서 계엄 당일인 12월3일 전차와 장갑차를 운용하는 지작사 예하 육군 2기갑여단의 구삼회 여단장이 휴가를 내고 정보사령부 사무실에 대기해 지작사와 정보사의 ‘계엄 협조’ 의혹이 인 바 있다. 용 의원은 “정보사와 지작사가 계엄 직전에 잦은 골프회동을 한 점도 계엄 모의가 유력하게 의심되는 정황”이라며 “계엄 당시 정보사가 맡은 임무에 지작사의 협력이 있었던 건 아닌지 진상을 밝힐 필요가 있다”고 했다.",
        "processed_body": "문상호 양 전 섭 지 작사 정보 참모 부장 골프 차례 내란죄 피의자 윤석열 대통령 지난 월일 밤 비상계엄 을 선포 한 가운데 일 새벽 서울 국회의사당 계엄 군 국회 본 청 진입 하고 연합뉴스 비상계엄 직전 이진우 국군 수도 방위 사령관 김용대 드론 작전 사령관 강호 필 지상 작 전 사령관 서로 겹 치는 날짜 에 휴가 다녀온 나타났다 문상호 정보 사령관 직전 정보 사령관 을 역임 한 양 전 섭 지상 작전 사령부 정보 참모 부장 도 월 부터 월 사이 골프 차례 친 드러났다 대통령 께 충성 을 다 하는 장군 명 김용현 전 장관 공소장 중 한 명 면서 도 계엄 수사 한 걸음 비켜나 있는 강 사령관 지 작사 의 계엄 및 북풍 공작 협조 의혹 규명 돼야 한다는 주장 나오는 이유 다 윤석열 정부 의 비상계엄 선포 통한 내란 혐의 진상 규명 국정조사 특별 위원회 위원 인 용 혜인 기본소득 당 의원 실 일 군 으로부터 받은 자료 보면 이진우 방 사령관 월일 부터 월일 김용대 드론 사령관 월일 부터 월일 강호 필 지 작 사령관 월일 부터 일 까지 휴가 썼다 강 사령관 부임 한 지 두 달도 안 된 상황 사 단장 급 인사 발표 되는 바쁜 시기 에 휴가 냈다는 게 이례 적 이라는 의혹 제기 있었는데 시기 에 이진우 사령관 김용대 사령관 도 휴가 낸 용 의원 주요 사령관 월 일일경 회동 을 해 북풍 모의 계엄 의 사전 대비 했을 가능성 있다는 의혹 을 제기 하며 각 사령관 의 휴가 당일 시간 대별 행적 명확히 밝혀져야 한다고 말 했다 내란 당시 중앙 선거 관리 위원회 에 국군정보사령부 요원 을 투입 한 문상호 사령관 직전 정보 사령관 을 역임 한 양 전 섭 지 작사 정보 참모 부장 수시로 골프 함께 친 도 확인 됐다 두 사람 월 일 월일 월일 월 말 부터 월 중순 까지 한 달 사이 번 이나 골프 함께 쳤다 앞서 계엄 당일 인 월일 전차 장갑차 운용 하는 지 작사 예 하 육군 기갑 여단 의 구 삼 회 여단 장이 휴가 내고 정보사령부 사무실 에 대기 해 지 작사 정보사 의 계엄 협조 의혹 인 바 용 의원 정보사 지 작사가 계엄 직전 에 잦은 골프회동 을 한 점도 계엄 모의 유력하게 의심 되는 정황 라며 계엄 당시 정보사 맡은 임무 에 지 작사 의 협력 있었던 건 아닌지 진상 을 밝힐 필요 있다고 했다"
    },
    {
        "title": "허은아 \"이준석 상왕정치\" 천하람 \"당직자 비명\"…최고위 아수라장",
        "body": "허은아 \"당대표가 대주주 비위 거슬렀다는 이유로 쫓아내려 해\"천하람 \"허은아, 당을 의원실로 운영하려 했다는 이야기 들어\"천하람 개혁신당 원내대표가 13일 오전 서울 여의도 국회에서 열린 최고위원회의에서 발언 중 물을 마시고 있다. 왼쪽은 허은아 대표. 2025.1.13/뉴스1 ⓒ News1 이재명 기자(서울=뉴스1) 서상혁 기자 = 개혁신당 내홍이 격화되는 가운데 13일 최고위원회의에서 허은아 대표와 천하람 원내대표 등 주요 관계자들이 공개적으로 충돌했다. 허은아 대표는 \"이준석 의원은 상왕정치에 대한 집착을 버려야 한다\"고 비판했고, 천하람 원내대표는 \"사태의 본질은 허은아 대표에 대한 당직자의 비명\"이라고 했다.허은아 대표는 이날 오전 개혁신당 최고위원회의에서 \"이 사태는 모두가 알듯 김철근 전 사무총장 해임에서 비롯됐다\"며 \"당대표가 자신의 권한에 따라 당을 운영하겠다고 했는데 이른바 대주주의 비위를 거슬렀다는 이유로 당 대표를 쫓아내려 한다\"고 말했다.그러면서 \"지금 벌어지고 있는 상황은 2022년 국민의힘 상황과 다를 게 없다\"며 \"당대표가 이준석이 아닌 허은아고, 대주주가 윤석열이 아닌 이준석이다. 절차를 지키지 않은 채 자기들끼리 만든 당헌·당규로 내쫓으려는 시도를 방관하지 못하겠다\"고 했다.허 대표는 사태를 해결하기 위해선 이준석 대표가 \"상왕정치에 대한 집착을 버려야 한다\"고 했다. 아울러 \"사무총장 임면권은 당대표 고유 권한임을 인정하고, 사무총장의 당헌·당규 개정 시도가 잘못됐다는 것을 인정하길 바란다\"고 말했다.허 대표는 지난해 김철근 전 사무총장이 당헌·당규를 개정하려 했다는 이유로 사실상 경질한 바 있다. 최근에는 이주영 정책위의장 임면권을 두고도 충돌했다.이에 천하람 원내대표는 \"개혁신당 갈등 사태의 핵심은 당직자의 비명\"이라며 \"지방행사를 가더라도 불필요한 사람들 의전하게 하고, 최고위 의결이라며 측근을 동원했다\"고 말했다. 그러면서 \"애먼 이준석 의원을 상왕이라며 시선을 돌리고 있다\"고 비판했다.그는 \"당직자에게 허은아 대표의 당 이끄는 부분에 대한 이야기를 들었다\"며 \"당을 허은아 의원실처럼 이끌어가려 했다는 것, 본인 위주로 당무가 돌아가야 하고, 본인이 틀려서 당직자나 사무총장이 바로잡으려 할 때도 '내가 당대표인데'라며 본인의 생각을 밀어붙이려 했다는 이야기를 많이 들었다\"고 했다.그러면서 그 배경으로 '비례대표 공천'을 꼽았다. 천 원내대표는 \"물론 이준석 의원과 김종인 전 공천관리위원장과 이야기를 나누지 못했지만 이미 비례대표를 지냈던 허 대표에게 다시 공천을 드리는 것은 쉽지 않았던 상황이라고 추측한다\"며 \"허은아 대표 입장에서는 희생했는데 존중과 대우가 없다는 것에 대해 서운하셨을 것이라 생각한다\"고 말했다.이날 개혁신당에서는 최고위원회의 시작 전부터 고성이 난무했다. 정재준 당대표 비서실장이 최고위 전 사전회의를 위해 당대표실에 들어와달라고 천하람 원내대표와 이기인 최고위원 등에게 말했지만, 이들은 참여를 거부했다.이에 허 대표가 \"9시부터 사전 회의인데 왜 안 들어오느냐\"고 따지자 이기인 최고위원은 \"통지를 하지 않았다\"고 했다. 허 대표가 \"기본적인 예의를 지켜달라\"고 하자 이 최고위원은 전날 허 대표가 이준석 의원을 공개적으로 비판한 기자회견을 언급하며 \"어제 기자회견은 예의가 있었던 것이냐\"며 반발했다.이 과정에서 몇몇 시도당 위원장들이 최고위원회 회의장에 들어오자 허 대표가 \"당헌·당규 위반\"이라 지적하면서 소란은 더 커졌다. 최고위원회의 모두발언은 시작 약 2시간 만에 종료됐다.",
        "processed_body": "허 아 당 대표 대 주주 비위 거슬렀다 이유 로 쫓아내려 해천 하람 허 아 당 을 의원 실로 운영 하려 했다는 이야기 들어 천 하람 개혁 신당 원내대표 일 오전 서울 여의도 국회 열린 최고 위원 회의 발언 중 물 을 마시고 왼쪽 허 아 대표 뉴스 이재명 기자 서울 뉴스 서상혁 기자 개혁 신당 내 홍 격화되 가운데 일 최고 위원 회의 허 아 대표 천 하람 원내대표 주요 관계자 공개 적 충돌 했다 허 아 대표 이준석 의원 상왕 정치 에 대한 집착 을 버려야 한다고 비판 했고 천 하람 원내대표 사태 의 본질 허 아 대표 에 대한 당직 자 의 비명 이라고 했다 허 아 대표 날 오전 개혁 신당 최고 위원 회의 사태 모두 알듯 김 철근 전 사무 총장 해임 비롯 됐다며 당 대표 자신 의 권한 에 따라 당 을 운영 하겠다고 했는데 이른바 대주 주의 비위 거슬렀다 이유 로 당 대표 쫓아내려 한다고 말 했다 그러면서 지금 벌어지고 있는 상황 년 국민 의 힘 상황 다를 게 없다며 당 대표 이준석 아닌 허 아 고 대주 주가 윤석열 아닌 이준석 절차 지키지 않은 채 자기 끼리 만든 당 헌 당 규 로 내쫓으려는 시도 방관 하지 못 하겠다고 했다 허 대표 사태 해결 하기 위해 선 이준석 대표 상왕 정치 에 대한 집착 을 버려야 한다고 했다 아울러 사무 총장 임 면 권 당 대표 고유 권한 임 을 인정 하고 사무 총장 의 당 헌 당 규 개정 시도 잘 못 됐다는 을 인정 하길 바란다고 말 했다 허 대표 지난해 김 철근 전 사무 총장 당 헌 당 규 개정 하려 했다는 이유 로 사실 상 경질 한 바 최근 에는 이주영 정책 위 의장 임 면 권 을 두 고도 충돌 했다이에 천 하람 원내대표 개혁 신당 갈등 사태 의 핵심 당직 자 의 비명 이라 며 지방 행사 가더라도 불필요한 사람 의전 하게 하고 최고 위 의결 라며 측근 을 동원 했다고 말 했다 그러면서 애먼 이준석 의원 을 상왕 이라 며 시선 을 돌리고 있다고 비판 했 다그 당직 자 허 아 대표 의 당 이끄는 부분 에 대한 이야기 들었다며 당 을 허 아 의원 실 처럼 이끌어가려 했다는 본인 위주 로 당무 돌아가야 하고 본인 틀려서 당직 자 나 사무 총장 바로잡으려 때 도 내 당 대표 인데 라며 본인 의 생각 을 밀어 붙이려 했다는 이야기 많이 들었다고 했다 그러면서 배경 비례대표 공천 을 꼽았다 천 원내대표 물론 이준석 의원 김종인 전 공 천 관리 위원장 이야기 나누지 못 했지만 이미 비례대표 지냈던 허 대표 다시 공천 을 드리는 쉽지 않았던 상황 이라고 추측 한다며 허 아 대표 입장 에서는 희생 했는데 존중 대우 없다는 에 대해 서운하셨을 이라 생각 한다고 말 했다 날 개혁 신당 에서는 최고 위원회 의 시작 전 부터 고성 난무 했다 정재준 당 대표 비서실 장이 최고 위 전 사 전 회의 위해 당 대표 실 에 들어와 달라 고 천 하람 원내대표 이기 인 최고 위원 말 했지만 참여 거부 했다이에 허 대표 시 부터 사전 회의 인데 왜 안 들어오느냐고 따지자 이기 인 최고 위원 통지 하지 않았다고 했다 허 대표 기본 적 인 예의 지켜 달라 고 하자 최고 위원 전날 허 대표 이준석 의원 을 공개 적 비판 한 기자회견 을 언급 하며 어제 기자회견 예의 있었던 이냐 며 반발 했다이 과정 몇몇 시도 당 위원장 최고 위원회 회의장 에 들어오자 허 대표 당 헌 당 규 위반 이라 지적 하면서 소란 더 커졌다 최고 위원회 의 모두 발언 시작 약 시간 만에 종료 됐다"
    },
    {
        "title": "최상목 '특검법 합의' 요청했지만…이견만 확인한 여야(종합)",
        "body": "최 대행, 여야 대표 찾아 '위헌성 없는 특검법 합의' 요청권영세 \"권한대행, 관계기관에 무리한 행동 자제시켜야\"이재명 \"무력으로 영장에 저항하는 일 막아야\"'야당 요구' 추경 대해선 여당도 여지 남겨[이데일리 박종화 기자] 윤석열 대통령에 대한 체포영장 집행이 임박했다는 전망이 나오는 가운데 최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 여야를 찾아 특검법 합의를 통한 해법을 요청했다. 최 대행 호소에도 불구하고 여야는 윤 대통령 체포와 특검법에 대한 이견만 확인했다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 국회에서 더불어민주당 이재명 대표를 만나 자리로 이동하고 있다.(사진=연합뉴스)최 대행, ‘尹 체포영장 집행’ 앞두고 여야 협치 호소최 대행은 13일 국회를 찾아 권영세 국민의힘 비상대책위원장과 이재명 더불어민주당 대표를 접견했다. 그는 이 대표에게 “체포영장과 관련해 어떤 일이 있어도 시민이 다치거나 물리적 충돌로 인한 불상사는 절대로 일어나선 안 된다”며 “지금 여야가 논의할 걸로 예상되고 있는 특검법안 관련된 부분도 위헌적 요소 없는 특검 법안이 여야가 함께 마련해주시길 부탁드리고 대표께서 힘을 모아주셨으면 좋겠다”고 말했다. 최 대행은 권 위원장을 만나서도 같은 취지로 여야 합의로 위헌 요소를 제거한 특검법 입법을 요청했다.최 대행은 특검법 합의를 강조한 건 윤 대통령 체포영장 집행으로 인한 물리적 충돌을 피하기 위해서다. 지난주에도 “현행 법률체계 안에서는 쉽사리 두 기관간 갈등의 출구를 뚫기 어렵다”고 호소한 최 대행은 여야 합의를 통한 특검법 입법을 요청하며 “공수처(고위공직자비리수사처)와 경호처가 극한 대립을 하는 작금의 상황이 자연스럽게 해소될 것으로 생각한다”고 했다.최 대행 호소에도 불구하고 여야는 윤 대통령 체포와 특검법을 두고 평행선을 달렸다. 권 위원장은 “국회도 중재 노력을 해야 되겠지만 최 권한대행께서도 모든 관계 기관에 무리한 행동을 자제할 것을 요청하는 게 반드시 필요하다고 생각한다”고 했다. 공수처의 영장집행에 제동을 걸어 달라는 뜻으로 해석된다. 반면 이 대표는 “대한민국 상황에서 제일 중요한 건 질서와 안정이라고 생각한다”며 “법관이 발부한 영장을 경찰이 집행하는 걸 무력으로 저항하는 이런 사태를 막는 게 대통령 권한대행이 해야 할 제일 중요한 일 아닐까 생각한다”고 했다. 그는 체포영장 집행에 저항하는 걸로 알려진 경호처 수뇌부에 대한 인사 조치를 요구했는데 최 대행은 ‘고민해보겠다’고 답했다고 한다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 국회에서 국민의힘 권영세 비상대책위원장을 만나 자리로 이동하고 있다.(사진=연합뉴스)특검법 수사 범위 두고 여야 여전히 평행선특검법을 두고서도 여야는 좀처럼 이견을 못 좁히고 있다. 야당은 특검법을 새로 발의하며 특검후보자 추천권을 야당이 독점하는 대신 대법원장에게 추천권을 넘겼지만 수사 범위는 기존 내란죄 혐의에 외환죄 혐의까지 추가했다. 여당은 수사 범위 확대에 강하게 반발하며 수사 범위를 비상계엄이 유지된 여섯 시간에 한정해야 한다고 주장한다.권 위원장은 이날도 “현재 민주당이 새롭게 제출한 특검법은 내란죄와 관련해서도 큰 문제가 있고 외환죄 부분은 헌법적으로도 그렇고 현실적으로도 우리의 국방 태세를 완전히 허물 수 있는 내용”이라고 비판했다. 반면 이 대표는 여야 합의를 전제한 특검법 입법 요청에  “여야 합의가 헌법상, 법률상 어떻게 근거가 될 수 있는 것이냐”며 불만을 드러냈다.다만 일부 정책 현안에 대해선 여야정 합의 가능성이 확인됐다. 특히 야당이 요구하는 추가경정예산 편성에 관해 권 위원장은 “여야정 협의체가 출범하게 되면 추경과 관련한 시기라든지 규모라든지 내용에 대해서 논의할 수도 있을 것이라고 생각한다”고 여지를 남겨 놨다.",
        "processed_body": "최 대행 여야 대표 찾아 위 헌 성 없는 특검법 합의 요청 권영세 권한 대행 관계 기관 에 무리한 행동 자제시켜야 이재명 무력 영장 에 저항 하는 일 막아야야당 요구 추경 대해 선 여당 도 여지 남겨 이데일리 박종화 기자 윤석열 대통령 에 대한 체포영장 집행 임박 했다는 전망 나오는 가운데 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 여야 찾아 특검법 합의 통한 해법 을 요청 했다 최 대행 호소 에도 불구 하고 여야 윤 대통령 체포 특검법 에 대한 이견 만 확인 했다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 국회 더불어 민주당 이재명 대표 만나 자리 로 이동 하고 사진 연합뉴스 최 대행 체포영장 집행 앞두고 여야 협치 호소 최 대행 일 국회 찾아 권영세 국민 의 힘 비상 대책 위원장 이재명 더불어 민주당 대표 접견 했다 대표 체포영장 관련 해 어떤 일이 있어도 시민 다치거나 물리 적 충돌 로 인한 불상 사는 절대로 일어 나선 안 된다며 지금 여야 논의 걸 로 예상 되고 있는 특검 법안 관련 된 부분 도 위 헌 적 요소 없는 특검 법안 여야 함께 마련 해주시길 부탁드리고 대표 께서 힘 을 모아주셨으면 좋겠다고 말 했다 최 대행 권 위원장 을 만나서도 같은 취지 로 여야 합의 로 위헌 요소 제거 한 특검법 입법 을 요청 했다 최 대행 특검법 합의 강조 한 건 윤 대통령 체포영장 집행 인한 물리 적 충돌 을 피 하기 위 해서다 지난주 에도 현행 법률 체계 안 에서는 쉽사리 두 기관 간 갈등 의 출구 뚫기 어렵다고 호소 한 최 대행 여야 합의 통한 특검법 입법 을 요청 하며 공 처 고위 공직자 비리수사 처 경호처 극한 대립 을 하는 작 금 의 상황 자연 스럽게 해소 될 생각 한다고 했다 최 대행 호소 에도 불구 하고 여야 윤 대통령 체포 특검법 을 두고 평행선 을 달렸다 권 위원장 국회 도 중재 노력 을 해야 되겠지만 최 권한 대행 께 서도 모든 관계 기관 에 무리한 행동 을 자제 을 요청 하는 게 반드시 필요하다고 생각 한다고 했다 공 처 의 영장 집행 에 제동 을 걸어 달라 뜻 해석 된다 반면 대표 대한민국 상황 제일 중요한 건 질서 안정 이라고 생각 한다며 법관 발부 한 영장 을 경찰 집행 하는 걸 무력 저항 하는 이런 사태 막는 게 대통령 권한 대행 해야 제일 중요한 일 아닐까 생각 한다고 했다 체포영장 집행 에 저항 하는 걸 로 알려진 경호처 수뇌부 에 대한 인사 조치 요구 했는데 최 대행 고민 해보겠다고 답 했다고 한다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 국회 국민 의 힘 권영세 비상 대책 위원장 을 만나 자리 로 이동 하고 사진 연합뉴스 특검법 수사 범위 두고 여야 여전히 평행선 특검법 을 두고서도 여야 좀처럼 이견 을 못 좁히고 야당 특검법 을 새로 발의 하며 특검 후보자 추천 권 을 야당 독점 하는 대신 대법원 장 추천 권 을 넘겼지만 수사 범위 기존 내란죄 혐의 에 외환죄 혐의 까지 추가 했다 여당 수사 범위 확대 에 강하게 반발 하며 수사 범위 비상계엄 유지 된 여섯 시간 에 한정 해야 한다고 주장 한 다 권 위원장 날 도 현재 민주당 새롭게 제출 한 특검법 내란죄 관련 해서도 큰 문제 있고 외환죄 부분 헌법 적 으로도 그렇고 현실 적 으로도 우리 의 국방 태세 완전히 허물 있는 내용 이라고 비판 했다 반면 대표 여야 합의 전제 한 특검법 입법 요청 에 여야 합의 헌법 상 법률상 어떻게 근거 될 있는 이냐 며 불만 을 드러냈다다만 일부 정책 현안 에 대해 선 여야 정 합의 가능성 확인 됐다 특히 야당 요구 하는 추가경정예산 편성 에 관해 권 위원장 여야 정 협의 체 출범 하게 되면 추경 관련 한 시기 라든지 규모 라든지 내용 에 대해 서 논의 수도 있을 이라고 생각 한다고 여지 남겨 놨다"
    },
    {
        "title": "崔대행 \"체포 충돌 안돼\" vs 이재명 \"저항할까봐 범인 안 잡나\"",
        "body": "최 권한대행-이재명, 오전 국회서 회동최상목 \"체포 충돌 없도록 노력 부탁\"이재명 \"국정안정 위해 영장집행 시급\"최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 이재명 더불어민주당 대표와 면담에 앞서 악수하고 있다. [사진=국회사진취재단]최상목 대통령 권한대행 부총리 겸 기획재정부장관과 이재명 더불어민주당 대표가 13일 경찰과 고위공직자범죄수사처의 윤석열 대통령 체포영장 집행과 관련해 입장 차를 나타냈다.최 권한대행은 이날 오전 국회에서 열린 이 대표와의 회동에서 \"체포영장 집행과 관련해서 어떠한 일 있어도 시민이 다치시거나 물리적 충돌로 인한 불상사가 있어선 절대 안 된다\"며 \"저도 관계기관에 여러 차례 부탁, 당부를 하고 있다. 국회 차원의 노력을 부탁한다\"고 했다.그는 내란 특검법과 관련해서도 \"위헌적 요소가 없는 특검법안을 여야가 함께 마련해주길 부탁드린다\"며 대표님께서 힘을 모아주셨으면 좋겠다\"고 강조했다.이 대표는 그러나 \"법관이 발부한 영장을, 경찰이 무력으로 저항하는 이런 사태를 막는 게 저는 최 권한대행이 할 제일 중요한 일이라고 본다\"고 반박했다.그는 \"(최 권한대행 말은) 범인 잡는데 저항을 할까봐 잡지 말아야 한다는 얘기 비슷하다\"며 \"그건 좀 아니라는 생각\"이라고 덧붙였다.아울러 \"어려운 상황이긴 한데, 힘드신 거 제가 이해한다\"면서 \"그래도 원칙과 기준을 좀 잘 지켜주길 부탁드린다\"고 했다.최 권한대행은 이날 이 대표에게 민생법안 통과를 위해 여야가 국정협의회를 통해 뜻을 모아줄 것도 당부했다. 이 대표는 이에 대해서도 \"경제 회생을 위해서라도 실질적인 국정안정에 도움이 되는 것을 깊이 고민해달라\"며 윤 대통령 체포영장 집행 시급성을 강조했다.",
        "processed_body": "최 권한 대행 이재명 오전 국회 서 회 동 최상 목 체포 충돌 없도록 노력 부탁 이재명 국정 안정 위해 영장 집행 시급 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 이재명 더불어 민주당 대표 면담 에 앞서 악수 하고 사 진국 회사 진취 재단 최상 목 대통령 권한 대행 부총리 겸 기획재정부장관 이재명 더불어 민주당 대표 일 경찰 고위 공직자 범죄수사 처 의 윤석열 대통령 체포영장 집행 관련 해 입장 차 나타냈다 최 권한 대행 날 오전 국회 열린 대표 와의 회동 체포영장 집행 관련 해서 어떠한 일 있어도 시민 다치시거나 물리 적 충돌 로 인한 불상 사가 있어선 절대 안 된다며 도 관계 기관 에 여러 차례 부탁 당부 하고 국회 차원 의 노력 을 부탁 한다고 했 다그 내란 특검법 관련 해서도 위 헌 적 요소 없는 특검 법안 을 여야 함께 마련 해주길 부탁드린다며 대표 님 께서 힘 을 모아주셨으면 좋겠다고 강조 했다이 대표 그러나 법관 발부 한 영장 을 경찰 무력 저항 하는 이런 사태 막는 게 최 권한 대행 제일 중요한 일이 라고 본다고 반박 했 다그 최 권한 대행 말 범인 잡는데 저항 을 할까봐 잡지 말아야 한다는 얘기 비슷하다며 그건 좀 아니라는 생각 이라고 덧붙였다 아울러 어려운 상황 이긴 한데 힘드신 거 제 이해 한 다 면서 그래도 원칙 기준 을 좀 잘 지켜주길 부탁드린다고 했다 최 권한 대행 날 대표 민생 법안 통과 위해 여야 국정 협의 회 통해 뜻 을 모아줄 도 당부 했다 대표 에 대해 서도 경제 회생 을 위 해서라도 실질 적 인 국정 안정 에 도움 되는 을 깊이 고민 해달라며 윤 대통령 체포영장 집행 시급 성 을 강조 했다"
    },
    {
        "title": "개혁신당, 공개 최고위서 충돌…\"이준석 상왕정치\" \"망상도 병\"",
        "body": "▲ 개혁신당 이준석 의원과 허은아 대표개혁신당 지도부가 오늘(13일) 최고위원회의에서 허은아 대표의 거취 문제를 놓고 공개 충돌했습니다.오늘 최고위는 지난달 16일 허 대표가 김철근 전 사무총장을 경질한 뒤 전체 지도부가 참여하는 첫 회의였습니다.허 대표는 회의에서 \"당 대표가 권한에 따라 당을 운영하겠다고 했을 뿐인데 이른바 대주주 비위를 거슬렀다는 이유로 대표를 쫓아내려 한다\"며 \"지금 벌어지는 상황은 2022년 여름 국민의힘에서 벌어진 일과 다를 바 없다\"고 주장했습니다.이어 \"달라진 점이 있다면 당 대표가 이준석이 아닌 허은아고, 대주주가 윤석열이 아닌 이준석이라는 것뿐\"이라며 \"이 의원은 상왕정치에 대한 집착을 버려야 한다\"고 말했습니다.그러자 천하람 원내대표는 \"이 다툼의 본질은 지난 총선 당시 있었던 비례대표 공천 갈등의 후유증이다. 정확히는 허 대표가 비례 공천을 못 받았던 것이 이 사태의 본질\"이라며 1시간가량 '작심 발언'을 쏟아냈습니다.천 원내대표는 \"가장 먼저 허 대표에 대해 문제를 제기한 것은 당직자들이었다\"며 \"허례허식이 너무 많고 불필요한 비용 지출과 의전 강요, 본인의 언론 노출을 만들어내라는 압박, 당 비전을 충분히 제시하지 못하는 점이 당직자 입장에서는 힘들게 다가온 것\"이라고 비판했습니다.이기인 최고위원은 \"허 대표는 이 모든 사안이 자신을 향한 음해이고 모략이라고 착각한다. 망상도 이 정도면 병\"이라며 \"지금 허 대표는 이준석이 아니라, 바른미래당의 손학규다. 제발 결자해지하라\"고 촉구했습니다.전성균 최고위원은 \"허 대표가 한남동 관저에서 버티기를 하는 윤석열과 다를 바 없어 보인다. 2기 지도부가 총사퇴할 명분이 충분하다\"고 말했습니다.허 대표는 지난달 16일 이준석 의원과 가까운 김철근 사무총장을 경질한 데 이어 지난 10일 이주영 의원 대신 정성영 서울 동대문 당협위원장을 신임 정책위의장으로 임명해 이준석계의 반발을 샀습니다.개혁신당의 잇단 파열음은 허 대표와 이준석 의원의 당권 다툼이 본질이라는 해석이 나옵니다.이준석 의원은 SBS 라디오에서 허 대표를 겨냥, \"조급해서 제가 뒤에서 조정하는 것인 양 이야기하는데, 망상에 가까운 것\"이라며 \"이렇게 무리수를 두면 고립이 가속화될 것\"이라고 말했습니다.(사진=연합뉴스)",
        "processed_body": "개혁 신당 이준석 의원 허 아 대표 개혁 신당 지도 부가 오늘 일 최고 위원 회의 허 아 대표 의 거취 문제 놓고 공개 충돌 했습니다 오늘 최고 위 지난달 일 허 대표 김 철근 전 사무 총장 을 경질 한 뒤 전체 지도 부가 참여 하는 첫 회의 였습니다 허 대표 회의 당 대표 권한 에 따라 당 을 운영 하겠다고 했을 뿐 인데 이른바 대 주주 비위 거슬렀다 이유 로 대표 쫓아내려 한다며 지금 벌어지는 상황 년 여름 국민 의 힘 벌어진 일과 다를 바 없다고 주장 했습니다 이어 달라진 점 있다면 당 대표 이준석 아닌 허 아 고 대주 주가 윤석열 아닌 이준석 이라는 뿐이라며 의원 상왕 정치 에 대한 집착 을 버려야 한다고 말 했습니다 그러자 천 하람 원내대표 다툼 의 본질 지난 총선 당시 있었던 비례대표 공천 갈등 의 후유증 정확히는 허 대표 비례 공천 을 못 받았던 사태 의 본질 이라 며 시간 가량 작심 발언 을 쏟아냈습니다 천 원내대표 가장 먼저 허 대표 에 대해 문제 제기 한 당직 자 들이었다며 허례 허식 너무 많고 불필요한 비용 지출 의전 강요 본인 의 언론 노출 을 만들어내라는 압박 당 비전을 충분히 제시 하지 못 하는 점 당직 자 입장 에서는 힘들게 다가온 이라고 비판 했습니다 이기 인 최고 위원 허 대표 모든 사안 자신 을 향 한 음해 이고 모략 이라고 착각 한다 망상 도 정도 면 병 라며 지금 허 대표 이준석 아니라 바른 미래 당 의 손학규 다 제발 결 자 해지 하 라고 촉구 했습니다 전 성 균 최고 위원 허 대표 한남동 관저 버티 기를 하는 윤석열 다를 바 없어 보인다 기 지도 부가 총 사퇴 명분 충분하다고 말 했습니다 허 대표 지난달 일 이준석 의원 가까운 김 철근 사무 총장 을 경질 한 데 이어 지난 일 이주영 의원 대신 정성 영 서울 동대문 당 협 위원장 을 신임 정책 위 의장 임명 해 이준석 계 의 반발 을 샀습니다 개혁 신당 의 잇단 파열음 허 대표 이준석 의원 의 당권 다툼 본질 이라는 해석 나옵니다 이준석 의원 라디오 허 대표 겨냥 조급해서 제 뒤 조정 하는 인 양 이야기 하는데 망상 에 가까운 라며 이렇게 무리수 두면 고립 가속 화 될 이라고 말 했습니다 사진 연합뉴스"
    },
    {
        "title": "오세훈 \"민주당과 생각 다르면 내란선전? 이재명의 오만함\"",
        "body": "'내란 가짜뉴스 고발 방침' 민주당에 \"지지율 하락 원인 잘못 분석한 것\" 힐난▲오세훈 서울시장이 10일 열린 '2025년 첫 직원 조례'에서 지난해 성과와 올해 시정 운영 방향에 대해 강연하고 있다.ⓒ 서울시 제공오세훈 서울시장이 12.3 내란 사태 관련 가짜뉴스를 카카오톡 등을 통해 유포하면 고발하겠다는 더불어민주당의 방침에 대해 \"(이재명 대표에 대한) 항소심 재판이 내려지기 전에 (대통령) 탄핵소추를 완결해서 빨리 대선을 치르고 싶다는 조급증, 그리고 3분의 2 가까운 의석을 가지고 못할 게 없다는 오만함\"이라고 비판했다.최근 윤석열 대통령 측과 국민의힘이 이를 '입틀막', '카톡검열'이라고 역공 중인 것과 같은 취지다. 앞서 민주당 국민소통위원회 산하 허위조작감시단은 지난 10일 유튜브 채널 <신의한수>, <신남성연대>, <공병호TV> 등과 운영자 10명을 내란선전죄로 고발하면서 카카오톡 등을 통한 가짜뉴스 유포에 대한 법적 조치를 경고한 바 있다.그는 13일 채널A <김진의 돌직구쇼>와 한 전화 인터뷰에서 관련 질문을 받고 \"이미 대통령은 직무정지된 상태이고 체포영장이 발부돼 그 집행을 목전에 두고 있는 상황에서 '내란이 완성(종결) 안 됐으니 그에 대해 민주당과 다른 시각을 가진 사람들이 만든 콘텐츠를 퍼나르는 건 내란선전이고 선동이라 처벌하겠다'는 것\"이라며 이같이 밝혔다.오 시장은 특히 내란 사태 관련 가짜뉴스 유포시 고발 방침은 \"사상의 자유, 언론출판·집회결사의 자유를 침해하는 것\"이라고 주장했다.이에 대해 그는 \"(민주당에서) 내란특검법을 발의하면서 대북확성기 가동·대북전단살포 등 외환혐의까지 집어넣지 않았나\"라며 \"(민주당 방침은) 국민들의 의견형성, 다시 말해 나는 이런 외환혐의까지 특검법에 있는 것을 찬성한다, 반대한다는 논의조차 하지 말라는 것\"이라고 했다. 이어 \"그래서 (제 페이스북에) '민주당은 당명에서 민주를 빼야 한다, 공안정국을 만들고 싶은 마음이 보이니 (당명을) 민주공안당이라 하라'는 말을 드린 것\"이라고 덧붙였다.'검열이 아니라 가짜뉴스 대응 취지'라는 민주당 반박에 대해서는 \"결국 민주당 주장과 상반된 시각을 가진 사람들의 주장은 가짜뉴스이고 그런 가짜뉴스는 처벌할 수 있어야 한다는 주장이지 않냐\"라며 \"(체포를 피해) 대통령이 도피했다는 주장을 민주당 소속 의원이 하는 것도 봤는데 사실관계와 다른 가짜뉴스였다. 본인들도 그런 주장을 하면서 본인들과 다른 얘기는 가짜뉴스로 처벌해야 한다는 건 넌센스\"라고 비판했다.\"계엄선포 원인 제공한 데 대해 반성한 민주당 사람 있나\"오 시장은 \"가짜뉴스 때문에 (민주당) 지지율이 떨어지고 국민의힘 지지율이 올라간다고 분석해서 잘못된 대처가 나오고 점점 더 국민들께 심려를 끼쳐드리고 있다\"고도 지적했다. 무엇보다 '민주당의 입법폭주와 탄핵남발이 윤 대통령의 비상계엄 선포 원인인 점을 반성해야 했다'고 주장했다. 윤 대통령이 주장한 계엄선포 이유를 가져다가 현 내란 사태에 대한 책임을 여야 모두에게 돌리는 '물타기'다.이에 대해 그는 \"(민주당은) 본인들의 지지율은 떨어지고 국민의힘 지지율이 올라가는 걸 분석할 때 겸손한 마음으로 본인들이 뭘 잘못했는지 느껴야 한다\"면서 \"민주당의 입법폭주, 탄핵남발이 대통령으로 하여금 계엄을 생각하게 했다면, 계엄정국이 정리된 다음에는 민주당도 반성을 해야죠. 본인들이 원인을 제공했다는 관점에서\"라고 말했다.그러면서 \"'저희들이 180석 넘는 이런 막강한 힘을 가지고 너무 휘둘러댄 것을 반성한다. 대통령도 계엄선포한 게 과잉대응이고 잘못된 선택이지만 우리도 국민 여러분께 심려를 끼쳐드리는데 원인을 제공했다'는 이야기를 민주당 쪽에서 누구 한 사람이라도 한 적 있나\"라며 \"이런 원인 분석이 잘못돼 있어서 오늘날 이런 공방이 생긴다고 생각한다\"고 덧붙였다.국민들은 내란 사태에 대한 법적 시비를 가리는 것보다 그로 인해 발생한 민생 문제를 어떻게 대응하는지를 더 중요하게 보고 있다는 취지의 주장도 했다.오 시장은 \"지금 국민들께선 이것이 사법적으로 어떻게 처리되는가가 중요한 게 아니라 (내란사태가) 민생에 영향을 미치고 국제신인도가 떨어진 것에 대해 참담한 심정이고 걱정하시는 것 아니냐\"며 \"그런 관점에서 겸손한 마음으로 이 일을 국민 생활에 지장 없는 방향으로 처리하겠다는 마음으로 해야 한다\"고 주장했다.이어 \"(민주당은) 본인들이 생각하는 방향으로 정국을 끌고 갈 수 없다면 모든 것을 통제하겠다, 법을 만들어 처벌하겠다는 마음가짐\"이라며 \"그러면 국민들은 '민주당은 집권할 자격이 없구나, 준비가 안 된 정당'이라고 판단해서 (민주당) 지지율이 떨어지는 것\"이라고 강조했다.민주당 \"검열? 악의적 왜곡과 지지층 결집 위한 선동\" 반박한편, 민주당은 여권의 '카톡검열' 역공에 대해 \"악의적 왜곡과 지지층 결집만을 위한 과대망상적 정치적 선동\"이라고 반박하고 있다.국민소통위원장을 맡고 있는 전용기 의원은 지난 12일 본인 페이스북에 \"카카오톡 상으로 퍼지는 내란선동과 가짜뉴스를 제보를 통해 접수받고 제보 받은 내용을 토대로 문제 여부를 검토하겠다는 것\"이라며 국민의힘에서 '불법이 있다면 신고하겠다는 방침을 검열이라 선동하는 것'이라고 비판했다.또 \"국민의힘은 내란선전죄 피고발인 모집을 하고 나섰다는 것이 사실이냐\"며 \"공당은 불법행위가 포착되면 자제를 시켜야 할 사회적 책무가 있는데 오히려 불법행위를 부추기려 하시는 것이냐\"고 따졌다.▣ 제보를 받습니다오마이뉴스가 12.3 윤석열 내란사태와 관련한 제보를 받습니다. 내란 계획과 실행을 목격한 분들의 증언을 기다립니다.(https://omn.kr/jebo) 제보자의 신원은 철저히 보호되며, 제보 내용은 내란사태의 진실을 밝히는 데만 사용됩니다.",
        "processed_body": "내란 가짜 뉴스 고발 방침 민주당 에 지지율 하락 원인 잘못 분석 한 힐난 오세훈 서울시장 일 열린 년 첫 직원 조례 지난해 성과 올해 시정 운영 방향 에 대해 강연 하고 서울시 제공 오세훈 서울시장 내란 사태 관련 가짜 뉴스 카카오 톡 을 통해 유포 하면 고발 하겠다는 더불어 민주당 의 방침 에 대해 이재명 대표 에 대한 항소심 재판 내려지기 전 에 대통령 탄핵 소 추 완결 해서 빨리 대선 을 치르고 싶다는 조 급증 분 의 가까운 의석 을 가지 고 못 게 없다는 오만함이라고 비판 했다 최근 윤석열 대통령 측 국민 의 힘 이를 입틀막 카톡 검열 이라고 역공 중인 같은 취지 다 앞서 민주당 국민 소통 위원회 산하 허위 조작 감시 단 지난 일 유튜브 채널 신의한수 신 남성연대 공 병호 운영자 명 을 내란 선전 죄 로 고발 하면서 카카오 톡 을 통한 가짜 뉴스 유포 에 대한 법적 조치 경고 한 바 있 다그 일 채널 김진 의 돌직구 쇼 한 전화 인터뷰 관련 질문 을 받고 이미 대통령 직무 정지 된 상태 이고 체포영장 발부 돼 집행 을 목전 에 두고 있는 상황 내란 완성 종결 안 됐으니 에 대해 민주당 다른 시각 을 가진 사람 만든 콘텐츠 퍼 나르는 건 내란 선전 이고 선동 이라 처벌 하겠다는 라며 이같이 밝혔다오 시장 특히 내란 사태 관련 가짜 뉴스 유포 시 고발 방침 사상 의 자유 언론 출판 집회 결사 의 자유 침해 하는 이라고 주장 했다이에 대해 민주당 내란 특검법 을 발의 하면서 대북 확성기 가동 대북 전 단 살포 외환 혐의 까지 집어넣지 않았나라며 민주당 방침 국민 의 의견 형성 다시 말 해 나 이런 외환 혐의 까지 특검법 에 있는 을 찬성 한다 반 대 한다는 논의 조차 하지 말 라는 이라고 했다 이어 그래서 제 페이스북 에 민주당 당 명 민주 빼야 한다 공 안정국 을 만들고 싶은 마음 보이니 당 명 을 민주 공안 당 이라 하라 말 을 드린 이라고 덧붙였다 검열 아니라 가짜 뉴스 대응 취지 라는 민주당 반박 에 대해 서는 결국 민주당 주장 상반 된 시각 을 가진 사람 의 주장 가짜 뉴스 이고 그런 가짜 뉴스 처벌 있어야 한다는 주장 이지 않냐라며 체포 피해 대통령 도피 했다는 주장 을 민주당 소속 의원 하는 도 봤는데 사실관계 다른 가짜 뉴스 였다 본인 도 그런 주장 을 하면서 본인 다른 얘기 가짜 뉴스 로 처벌 해야 한다는 건 넌센스 라고 비판 했다 계엄 선포 원인 제공 한 데 대해 반성 한 민주당 사람 있나오 시장 가짜 뉴스 때문 에 민주당 지지율 떨어지고 국민 의 힘 지지율 올라간다고 분석 해서 잘 못 된 대처 나오고 점점 더 국민 께 심려 끼쳐 드리고 있다고도 지적 했다 무엇 보다 민주당 의 입법 폭주 탄핵 남발 윤 대통령 의 비상계엄 선포 원인 인 점 을 반성 해야 했다고 주장 했다 윤 대통령 주장 한 계엄 선포 이유 가져다가 현 내란 사태 에 대한 책임 을 여야 모두 돌리는 물 타기다이에 대해 민주당 본인 의 지지율 떨어지고 국민 의 힘 지지율 올라가는 걸 분석 때 겸손한 마음 본인 뭘 잘 못 했는지 느껴야 한다면서 민주당 의 입법 폭주 탄핵 남발 대통령 하여금 계엄 을 생각 하게 했다면 계엄 정국 정리 된 다음 에는 민주당 도 반성 을 해야죠 본인 원인 을 제공 했다는 관점 라고 말 했다 그러면서 저희 석 넘는 이런 막강 한 힘 을 가지 고 너무 휘 둘러댄 을 반성 한 다 대통령 도 계엄 선포 한 게 과잉 대응 이고 잘 못 된 선택 이지만 우리 도 국민 여러분 께 심려 끼쳐 드리는데 원인 을 제공 했다는 이야기 민주당 쪽 누구 한 사람 이라도 한 적 있나라며 이런 원인 분석 잘 못 돼 있어서 오늘날 이런 공 방이 생긴다고 생각 한다고 덧붙였다 국민 내란 사태 에 대한 법적 시비 가리는 보다 그로 인해 발생 한 민생 문제 어떻게 대응 하는지를 더 중요하게 보고 있다는 취지 의 주장 도 했다오 시장 지금 국민 께선 사법 적 어떻게 처리 되는가가 중요한 게 아니라 내란 사태 민생 에 영향 을 미치고 국제 신 인도 떨어진 에 대해 참담한 심정 이고 걱정 하시는 아니냐며 그런 관점 겸손한 마음 일 을 국민 생활 에 지장 없는 방향 처리 하겠다는 마음 해야 한다고 주장 했다이어 민주당 본인 생각 하는 방향 정국 을 끌 고 갈 없다면 모든 을 통제 하겠다 법 을 만들어 처벌 하겠다는 마음가짐 라며 그러면 국민 민주당 집권 자격 없구나 준비 안 된 정당 이라고 판단 해서 민주당 지지율 떨어지는 이라고 강조 했다 민주당 검열 악의 적 왜곡 지 지층 결집 위 한 선동 반박 한편 민주당 여권 의 카톡 검열 역공 에 대해 악의 적 왜곡 지 지층 결집 만을 위 한 과대망상 적 정치 적 선동 이라고 반박 하고 국민 소통 위원장 을 맡고 있는 전용기 의원 지난 일 본인 페이스북 에 카카오 톡 상 퍼지는 내란 선동 가짜 뉴스 제보 통해 접수 받고 제보 받은 내용 을 토대 로 문제 여부 검토 하겠다는 라며 국민 의 힘 불법 있다면 신고 하겠다는 방침 을 검열 이라 선동 하는 이라고 비판 했다 또 국민 의 힘 내란 선전 죄 피고 발인 모집 을 하고 나섰다는 사실 이냐 며 공당 불법행위 포착 되면 자제 시켜야 사회 적 책무 있는데 오히려 불법행위 부추기려 하시는 이냐 고 따졌다 제보 받습니다 오마이 뉴스 윤석열 내란 사태 관련 한 제보 받습니다 내란 계획 실행 을 목격 한 분 의 증언 을 기다립니다 제보자 의 신원 철저히 보호 되며 제보 내용 내란 사태 의 진실 을 밝히는 데 만 사용 됩니다"
    },
    {
        "title": "최상묵 \"尹영장집행, 물리적 충돌 안돼\" 李 \"저항 무서워 안잡나\"",
        "body": "최상목 \"특검 여야 합의\" 촉구…이재명 \"월권적 요청\"이재명 더불어민주당 대표가 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 악수하고 있다. 2025.1.13/뉴스1 ⓒ News1 국회사진취재단(서울=뉴스1) 구교운 임윤지 기자 = 이재명 더불어민주당 대표는 13일 최상목 대통령 권한대행 부총리를 만나 \"법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 사태를 막는 게 대통령 권한대행이 할 제일 중요한 일\"이라고 촉구했다.이 대표는 이날 국회에서 최 권한대행을 만나 \"지금 대한민국 상황서 제일 중요한 건 전 질서와 안정\"이라며 이렇게 말했다.최 권한대행은 먼저 \"(윤석열 대통령) 체포영장과 관련해 어떤 일이 있어도 시민이 다치시거나 물리적 충돌로 인한 불상사는 절대로 일어나선 안 된다\"며 \"저도 관계기관에 여러 차례 당부하고 있다. 국회 차원서도 노력을 부탁드린다\"고 당부했다.또 내란특검과 관련 \"위헌적 요소 없는 특검법안을 여야가 함께 마련해주시길 부탁드리고 대표님께서 힘을 모아주셨으면 좋겠다\"고 요청했다.그는 \"무엇보다도 민생경제를 위해 정부는 올해 예산의 40% 1분기 조기집행하고 70% 상반기 중에 조기집행하는 데 매진하고 있다\"며 \"국회에서도 민생, 경제, 통상 분야 등에 있어 여야정이 함께 참여하는 국정협의회를 활발히 해주시길 기대한다\"고 밝혔다.그러면서 \"이를 통해 국회에 계류하고 있는 민생법안 특히 조세특례제한법이라든지 반도체특별법, 전력망법, 고준위 방폐장 법안 등 조속히 통과됐으면 한다\"고 덧붙였다.이 대표는 윤 대통령 체포와 관련 \"질서유지란 측면에서 보면 완전히 무질서로 빠져들고 있지 않나 생각이 된다\"며 \"(최 권한대행이) '범인을 잡는데 저항할까 봐 잡지를 말아야 한다' 이런 얘기 비슷해서 이건 좀 아니지 않나 생각이 든다\"고 지적했다.경제 문제에 관해선 \"경제는 뭐 너무 잘 아시겠지만 불안정이 가장 큰 적 아니냐\"며 \"정국이 안정되고 예측할 수 있고 합리적 사회 분위기 속에서 경제가 살아날 수 있다\"고 강조했다. 그러면서 \"경제 회생을 위해서라도 국정 안정에 도움이 되는 방향 고민해달라\"고 당부했다.이후 비공개로 진행된 면담에서 이 대표와 박찬대 원내대표 등 민주당 지도부는 추가경정예산안 편성의 필요성을 강조했다고 조승래 수석대변인이 취재진과 만나 전했다.조 수석대변인에 따르면 박 원내대표는 최 권한대행에게 마은혁 헌법재판관 임명과 (윤 대통령 체포를 방해하는) 경호처에 대한 조치, '강경파' 김성훈 경호처 차장에 대한 인사 조치를 요구했고 최 권한대행은 \"고민해 보겠다\"고 답했다.당 지도부는 또 최 권한대행의 '여야 합의 특검' 요청에는 \"여야 합의가 헌법상, 법률상 어떻게 근거가 될 수 있는 것이냐\"며 \"월권적 요청\"이라는 점을 밝혔다고 한다.이 대표는 최 권한대행에게 \"이렇게 어려운 때일수록 원칙대로 해야 한다\", \"정치 복원과 법질서 회복이란 원칙, 기준이 있어야 혼란도 수습되고 시장도, 국민들도 이 상황에 대해 예측 가능성이 생기고 불확실성이 제거될 것\"이라고 말했다고 한다.",
        "processed_body": "최상 목 특검 여야 합의 촉구 이재명 월권 적 요청 이재명 더불어 민주당 대표 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 악수 하고 뉴스 국회 사 진취 재단 서울 뉴스 구교 운 임 윤지 기자 이재명 더불어 민주당 대표 일 최상 목 대통령 권한 대행 부총리 만나 법관 발부 한 영장 을 경찰 집행 하는 을 무력 저항 하는 사태 막는 게 대통령 권한 대행 제일 중요한 일이 라고 촉구 했다이 대표 날 국회 최 권한 대행 을 만나 지금 대한민국 상황 서 제일 중요한 건 전 질서 안정 이라 며 이렇게 말 했다 최 권한 대행 먼저 윤석열 대통령 체포영장 관련 해 어떤 일이 있어도 시민 다치시거나 물리 적 충돌 로 인한 불상 사는 절대로 일어 나선 안 된다며 도 관계 기관 에 여러 차례 당부 하고 국회 차원 서도 노력 을 부탁드린다고 당부 했다 또 내란 특검 관련 위 헌 적 요소 없는 특검 법안 을 여야 함께 마련 해주시길 부탁드리고 대표 님 께서 힘 을 모아주셨으면 좋겠다고 요청 했 다그 무엇 보다도 민생 경제 위해 정부 올해 예산 의 분기 조 기 집행 하고 상반기 중 에 조 기 집행 하 데 매진 하고 있다며 국회 에서도 민생 경제 통상 분야 에 있어 여야 정이 함께 참여 하는 국정 협의 회 활발히 해주시길 기대한다고 밝혔다 그러면서 이를 통해 국회 에 계류 하고 있는 민생 법안 특히 조 세 특례 제 한 법 이라든지 반도체 특별법 전력 망법 고 준위 방폐 장 법안 조속 히 통과 됐으면 한다고 덧붙였다이 대표 윤 대통령 체포 관련 질서 유지 란 측면 보면 완전히 무질서 로 빠져들고 있지 않나 생각 된다며 최 권한 대행 범인 을 잡는데 저항 할까 봐 잡지 말아야 한다 이런 얘기 비슷해서 이건 좀 아니지 않나 생각 든다고 지적 했다 경제 문제 에 관해 선 경제 뭐 너무 잘 아시겠지만 불안 정이 가장 큰 적 아니냐며 정국 안정 되고 예측 있고 합리 적 사회 분위기 속 경제 살아날 있다고 강조 했다 그러면서 경제 회생 을 위 해서라도 국정 안정 에 도움 되는 방향 고민 해달라고 당부 했다 이후 비공개 로 진행 된 면담 대표 박찬 대 원내대표 민주당 지 도부 추가경정예산 안 편성 의 필요성 을 강조 했다고 조 승 래 석 대변인 취재 진과 만나 전 했다 조 석 대변인 에 따르면 박 원내대표 최 권한 대행 마 은혁 헌법재판관 임명 윤 대통령 체포 방해 하는 경호처 에 대한 조치 강경 파 김성훈 경호처 차장 에 대한 인사 조치 요구 했고 최 권한 대행 고민 해 보겠다고 답 했다당 지 도부 또 최 권한 대행 의 여야 합의 특검 요청 에는 여야 합의 헌법 상 법률상 어떻게 근거 될 있는 이냐 며 월권 적 요청 이라는 점 을 밝혔다고 한다이 대표 최 권한 대행 이렇게 어려운 때 일수록 원칙 대로 해야 한다 정치 복원 법질서 회복 이란 원칙 기준 있어야 혼란 도 수습 되고 시장 도 국민 도 상황 에 대해 예측 가능성 생기 고 불확실 성 제거 될 이라고 말 했다고 한다"
    },
    {
        "title": "\"윤 대통령, 위력 과시 지시\"…경호처 내부 갈등 표면화",
        "body": "<앵커>윤 대통령 측은 경호처 간부들에게 무기사용을 지시했다는 주장은 사실이 아니라고 반박했습니다. 대통령 신변보호를 위해서 적법한 직무수행을 강조했다고 밝혔는데, 체포영장 집행을 앞두고 엄포 차원의 위력을 과시하라는 지시가 있었던 것으로 전해졌습니다.박찬근 기자입니다.<기자>윤석열 대통령 측 윤갑근 변호사는 윤 대통령이 경호처에 무기 사용을 지시했다는 일부 보도와 관련해 가짜 뉴스라고 주장했습니다.윤 대통령 측은 대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐 이 같은 지시를 한 사실이 없다고 밝혔습니다.그러나 박종준 경호처장이 경찰에 출석한 지난 10일 윤 대통령은 경호처 간부들과 식사 자리에서 수사인력의 진입을 차단하기 위해 위력을 과시하라는 취지로 말한 걸로 전했습니다.무기를 사용하는 등 직접적인 물리력을 행사라는 뜻은 아니었지만, 경호원들에게 대통령 신변 보호를 위해 엄포 차원의 복장을 갖추라는 차원으로 지시한 걸로 전해집니다.경호처 지휘부 방침이 강경해지면서 대다수 간부들, 경호원들과 갈등이 표면화하고 있습니다.김성훈 경호차장은 어제 윤 대통령에 대한 체포영장 재집행을 앞두고 대응방안을 논의하기 위해 경호처 부장단 회의를 주재했는데, 이 회의에서 한 부장급 간부는 김 차장과 이광우 경호본부장의 사퇴를 요구한 걸로 전해졌습니다.이 간부는 \"김 차장 등이 윤 대통령 비호를 위해 경호처와 직원들을 볼모로 삼고 있다\"며 김 차장에게 책임 있는 조치를 요구했고, 김 차장은 이 간부를 그 자리에서 대기발령 조치했다는 겁니다.일부 경호처 직원들 사이에서는 \"경호처가 대통령과 대통령 가족을 경호하는 조직이지, 경호차장을 지키는 조직은 아니\"라며 김 차장에 대한 영장 집행을 제지하는 건 옳지 않다는 의견도 주고받고 있는 걸로 파악됐습니다.(영상편집 : 김호진)",
        "processed_body": "앵커 윤 대통령 측은 경호처 간부 무기 사용 을 지시 했다는 주장 사실 아니라고 반박 했습니다   대통령 신변 보호 위해 서 적법한 직무 수행 을 강조 했다고 밝혔는데 체포영장 집행 을 앞두고 엄포 차원 의 위력 을 과시 하 라는 지시 있었던 전해졌습니다 박찬근 기자 입니다 기자 윤석열 대통령 측 윤갑근 변호사 윤 대통령 경호처 에 무기 사용 을 지시 했다는 일부 보도 관련 해 가짜 뉴스 라고 주장 했습니다 윤 대통령 측은 대통령 평소 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 같은 지시 한 사실 없다고 밝혔습니다 그러나 박종준 경호처 장이 경찰 에 출석 한 지난 일 윤 대통령 경호처 간부 식사 자리 사인 력 의 진입 을 차단 하기 위해 위력 을 과시 하 라는 취지 로 말 한 걸 로 전 했습니다 무기 사용 하는 직접 적 인 물리 력 을 행사 라는 뜻 아니었지만 경호원 대통령 신변 보호 위해 엄포 차원 의 복장 을 갖추라는 차원 지시 한 걸 로 전해집니다 경호처 지휘 부 방침 강경해지면서 대다수 간부 경호원 갈등 표면 화 하고 있습니다 김성훈 경호 차장 어제 윤 대통령 에 대한 체포영장 재 집행 을 앞두고 대응 방안 을 논의 하기 위해 경호처 부장 단 회의 주재 했는데 회의 한 부장 급 간부 김 차장 이광우 경호 본부장 의 사퇴 요구 한 걸 로 전해졌습니다 간부 김 차장 윤 대통령 비호 위해 경호처 직원 을 볼모 로 삼고 있다며 김 차장 책임 있는 조치 요구 했고 김 차장 간부 자리 대기발령 조치 했다는 겁니다 일부 경호처 직원 사이 에서는 경호처 대통령 대통령 가족 을 경호 하는 조직 이지 경호 차장 을 지키는 조직 아니라며 김 차장 에 대한 영장 집행 을 제지 하는 건 옳지 않다는 의견 도 주고받고 있는 걸 로 파악 됐습니다 영상편집 김호진"
    },
    {
        "title": "\"카톡 검열은 대국민 협박\"‥\"가짜뉴스 뿌리 뽑아야\"",
        "body": "[정오뉴스]◀ 앵커 ▶12·3 비상계엄에 대한 가짜뉴스 선동을 두고 주말에 이어 여야 설전이 이어졌습니다.국민의힘은 \"더불어민주당의 '내란몰이'가 '카카오톡 계엄령'으로 이어졌다\"고 비판했고 민주당은 \"카카오톡으로 가짜뉴스가 퍼져도 방치하자는 거냐\"고 되물으며 반발했습니다.여야는 상대가 추진하는 특검법안을 두고도 공방을 이어갔습니다.김민형 기자입니다.◀ 리포트 ▶국민의힘이 \"더불어민주당의 '내란몰이'가 대통령을 넘어 우리 국민들과 청년들까지 향하고 있다\"면서, \"민주당이 전체주의적 '카카오톡 계엄령'을 내렸다\"고 비판을 이어갔습니다.지난 주말 민주당이 비상계엄에 대한 허위사실을 유포하면 내란선전 등 혐의로 고발하겠다는 방침을 밝힌 것을 거듭 비판하고 나선 겁니다.[권영세/국민의힘 비상대책위원장]\"2025년 대한민국에서 북한식 '5호 담당제'라도 하겠다는 것인지, 중국식 사상통제라도 하겠다는 것인지 묻지 않을 수 없습니다.\"이에 대해 민주당은 \"가짜뉴스는 민주주의의 적으로 뿌리 뽑아야 한다\"며 \"국민의힘은 가짜뉴스를 카카오톡을 통해 퍼뜨려도 된다는 거냐\"고 맞받았습니다.특히, 이재명 대표는 5·18 광주 민주화 운동의 사례를 들며, \"당시 희생자가 폭도로 알려졌다\"며 \"가짜뉴스가 얼마나 해악을 끼치는지 알 수 있다\"고 날을 세웠습니다.[이재명/더불어민주당 대표]\"광주 5·18 민주화운동이 수 년간 은폐되고, 그 피해자들이 그 속에서 엄청난 고통을 겪었던 그 경험에서 알 수 있습니다.\"여야는 처리를 앞둔 '내란 특검법안'을 두고도 공방을 이어갔습니다.국민의힘은 야당의 특검법안을 두고 \"제3자 추천으로 국민 눈을 가리려 했지만, 수사범위가 무제한\"이라며 \"정부 여당을 헤집어놓겠다는 계략\"이라고 주장했습니다.민주당은 \"야당 추천이 위헌이라고 반발해 제3자 추천안을 발의하니, 또 억지를 부리며 반대한다\"며 \"납득할 만한 법안을 제시하거나 야당안을 받아들이라\"고 반박했습니다.MBC뉴스 김민형입니다.MBC 뉴스는 24시간 여러분의 제보를 기다립니다.▷ 전화 02-784-4000▷ 이메일 mbcjebo@mbc.co.kr▷ 카카오톡 @mbc제보",
        "processed_body": "정오 뉴스 앵커 비상계엄 에 대한 가짜 뉴스 선동 을 두고 주말 에 이어 여야 설전 이어졌습니다 국민 의 힘 더불어 민주당 의 내란 몰이 카카오 톡 계엄령 이어졌다고 비판 했고 민주당 카카오 톡 가짜 뉴스 퍼져도 방치 하자는 거 냐 고 되 물으며 반발 했습니다 여야 상대 추진 하는 특검 법안 을 두 고도 공 방 을 이어 갔습니다 김민형 기자 입니다 리포트 국민 의 힘 더불어 민주당 의 내란 몰이 대통령 을 넘어 우리 국민 청년 까지 향 하고 있다면서 민주당 전체주의 적 카카오 톡 계엄령 을 내렸다고 비판 을 이어 갔습니다 지난 주말 민주당 비상계엄 에 대한 허위 사실 을 유포 하면 내란 선전 혐의 로 고발 하겠다는 방침 을 밝힌 을 거듭 비판 하고 나선 겁니다 권영세 국민 의 힘 비상 대책위 원 장년 대한민국 북한 식 호 담당 제라 도 하겠다는 인지 중국 식 사상 통제 라도 하겠다는 인지 묻지 않을 없습니다 에 대해 민주당 가짜 뉴스 민주주의 의 적 뿌리 뽑아야 한다며 국민 의 힘 가짜 뉴스 카카오 톡 을 통해 퍼뜨려 도 된다는 거 냐 고 맞 받았습니다 특히 이재명 대표 광주 민주화 운동 의 사례 들며 당시 희생 자 폭도 로 알려졌다며 가짜 뉴스 얼마나 해악 을 끼치는지 알 있다고 날 을 세웠습니다 이재명 더불어 민주당 대표 광주 민주화 운동 년 간 은폐 되고 피해자 속 엄청난 고통 을 겪었던 경험 알 있습니다 여야 처리 앞둔 내란 특검 법안 을 두 고도 공 방 을 이어 갔습니다 국민 의 힘 야당 의 특검 법안 을 두고 제자 추천 국민 눈 을 가리려 했지만 사 범위 무제한 라며 정부 여당 을 헤집어놓겠다는 계략 이라고 주장 했습니다 민주당 야당 추천 위헌 이라고 반발 해 제자 추천 안 을 발의 하니 또 억지 부리 며 반대 한 다 며 납득 만 한 법안 을 제시 하 거나 야당 안 을 받아들이라고 반박 했습니다 뉴스 김민형 입니다 뉴스 시간 여러분 의 제보 기다립니다 전화 이메일 카카오 톡 제보"
    },
    {
        "title": "민주 “尹, 무기사용 지시… 국민 울부짖음 듣길” 경호원 제보 주장",
        "body": "관저 순찰하는 경호원들 13일 오전 서울 용산구 한남동 대통령 관저에서 대통령경호처 대테러과 직원들로 추정되는 인사들이 경내를 순찰하고 있다.  연합뉴스野 “尹, 경호처간부들 잇단 오찬‘총 안되면 칼이라도 휴대’언급”尹측 “허위사실 유포” 강력 반발윤석열 대통령이 경찰의 2차 체포영장 집행을 앞두고 대통령경호처 주요 간부들과 이례적으로 ‘연쇄 오찬’을 벌이며 내부 균열 조짐이 있는 경호처 분위기 다잡기에 나섰다는 주장이 제기되고 있다. 야권에서는 각종 경호처 내부 제보를 근거로 윤 대통령이 경호원들에게 화기 등 ‘무기 사용’을 지시했다고 밝히는 등 체포영장 집행 시도에 ‘버티기’로 일관하는 윤 대통령을 전방위로 압박하고 있다.반면 윤 대통령 측은 “‘무력사용 검토지시’ ‘무기 사용 독촉’ 등은 허위 사실 유포”라며 강하게 반박했다.윤건영 더불어민주당 의원은 13일 오전 MBC라디오 ‘김종배의 시선집중’에서 “10일 대통령이 김성훈 경호처 차장과 이광우 경호본부장과 점심을 먹었고 12일엔 경호차장, 경호본부장, 핵심 부장 4명을 추가해서 6명이 함께 오찬 한 걸로 알고 있다”고 주장했다.윤 대통령이 11일에도 3급 이상 경호처 간부들과 오찬을 했다는 정치권 주장이 맞다면, 윤 대통령은 사흘 연속 경호처 간부들과 오찬 회동을 한 것이 된다.윤 의원은 “윤석열 씨가 (경호원들에게) 밥까지 먹이면서 사실상 (체포영장 집행 저지를) 독려하고 있다”고 밝혔다. 윤 대통령이 경호원들에게 연일 무기 사용을 지시하고 있다는 주장도 이어지고 있다.윤 의원은 이날 기자회견을 열고 “윤석열 씨는 1월 12일에도 경호처 간부 6명과 오찬을 하면서 다시 한 번 무기 사용을 이야기했다”며 “(윤 대통령이) ‘나를 체포하려고 접근하는 경찰들에게 총은 안 되더라도 칼이라도 휴대해서 무조건 막으라’는 지시를 했다”고 했다. 윤 대통령 측은 이 같은 주장에 대해 “가짜뉴스”라고 강하게 반발했다. 윤 대통령 측은 “대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조하였을 뿐 위와 같은 지시를 한 사실이 없다”며 “또 경호처 직원들의 정상적인 근무 모습을 마치 총기를 소지하고 대비하는 듯한 사진으로 둔갑시켰다”고 주장했다. 윤 대통령 측은 또 “경호처 간부들에 대한 체포 영장 신청과 줄소환은 경호처의 지휘체계를 무력화하려는 불순한 의도”라며 “경호처 간부들은 변호인을 선임해 출석기일을 연기해 달라는 신청서를 제출하였으며, 이후 당당히 조사에 임할 것”이라고 했다.야권에서는 일선 경호원들을 방패막이로 삼아 사법 절차에 응하지 않는 윤 대통령에 대한 반발 기류도 많다는 주장이 나온다.한 경호처 직원은 윤 의원에게 보낸 문자 메시지에서 “경호처 직원들에게 윤석열 씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해서 당신을 경호하고 있는 경호처 직원들에게 믿을 수 없는 큰 실망감을 안겨줬다”며 “지금 윤석열 씨의 눈과 귀를 막고 있는 경호처 강성 지휘부를 멀리하고 국민들의 울부짖음에 귀 기울여 달라”고 썼다.",
        "processed_body": "관저 순찰 하는 경호원 일 오전 서울 용산구 한남동 대통령 관저 대통령 경호처 대 테러 직원 로 추정 되는 인사 경내 순찰 하고 연합뉴스 경호처 간 부들 잇단 오찬 총 안되면 칼 이라도 휴대 언급 측 허위 사실 유포 강력 반발 윤석열 대통령 경찰 의 차 체포영장 집행 을 앞두고 대통령 경호처 주요 간부 이례 적 연쇄 오찬 을 벌이 며 내부 균열 조짐 있는 경호처 분위기 다잡기에 나섰다는 주장 제기 되고 야권 에서는 각종 경호처 내부 제보 근거 로 윤 대통령 경호원 화기 무기 사용 을 지시 했다고 밝히는 체포영장 집행 시도 에 버티기로 일관 하는 윤 대통령 을 전방 위로 압박 하고 반면 윤 대통령 측은 무력 사용 검토 지시 무기 사용 독촉 허위 사실 유포 라며 강하게 반박 했다 윤건영 더불어 민주당 의원 일 오전 라디오 김종배 의 시선집중 일 대통령 김성훈 경호처 차장 이광우 경호 본부장 점심 을 먹었고 일 엔 경호 차장 경호 본부장 핵심 부장 명 을 추가 해서 명 함께 오찬 한 걸 로 알 고 있다고 주장 했다 윤 대통령 일 에도 급 이상 경호처 간부 오찬 을 했다는 정치권 주장 맞다면 윤 대통령 사흘 연속 경호처 간부 오찬 회동 을 한 된다윤 의원 윤석열 씨 경호원 밥 까지 먹이면서 사실 상 체포영장 집행 저지를 독려 하고 있다고 밝혔다 윤 대통령 경호원 연일 무기 사용 을 지시 하고 있다는 주장 도 이어지고 있다윤 의원 날 기자회견 을 열고 윤석열 씨 월 일 에도 경호처 간부 명과 오찬 을 하면서 다시 한 번 무기 사용 을 이야기 했다며 윤 대통령 나를 체포 하려고 접근 하는 경찰 총 안 되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다고 했다 윤 대통령 측은 같은 주장 에 대해 가짜 뉴스 라고 강하게 반발 했다 윤 대통령 측은 대통령 평소 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 하였을 뿐 위 같은 지시 한 사실 없다며 또 경호처 직원 의 정상 적 인 근무 모습 을 마치 총기 소지 하고 대비 하는 듯 한 사진 둔갑 시켰다고 주장 했다 윤 대통령 측은 또 경호처 간부 에 대한 체포 영장 신청 줄 소환 경호처 의 지휘 체계 무력 화하려는 불순 한 의도 라며 경호처 간부 변호인 을 선임 해 출석 기일 을 연기 해 달라 신청서 제출 하였으며 이후 당당히 조사 에 임 이라고 했다 야권 에서는 일선 경호원 을 방패 막이로 삼아 사법 절차 에 응 하지 않는 윤 대통령 에 대한 반발 기류 도 많다는 주장 나온다한 경호처 직원 윤 의원 보낸 문자 메시지 경호처 직원 윤석열 씨 본인 의 체포 막기 위해 무기 사용 하 라고 지시 한 상황 에 대해 서 당신 을 경호 하고 있는 경호처 직원 믿을 없는 큰 실망 감 을 안겨 줬다며 지금 윤석열 씨 의 눈 귀 막고 있는 경호처 강성 지휘 부를 멀리 하고 국민 의 울부짖 음 에 귀 기울여 달라 고 썼다"
    },
    {
        "title": "[시사정각] 대통령실 \"대통령 경호처 '무기 사용' 지시는 가짜뉴스\"",
        "body": "■ 진행 : 김선영 앵커■ 출연 : 윤희석 전 국민의힘 대변인, 서용주 전 더불어민주당 상근 부대변인* 아래 텍스트는 실제 방송 내용과 차이가 있을 수 있으니 보다 정확한 내용은 방송으로 확인하시기 바랍니다. 인용 시 [YTN 뉴스NOW] 명시해주시기 바랍니다.[앵커]각이 살아있는 정치 평론,시사 정각 시작합니다. 오늘은 윤희석 전 국민의힘 대변인, 서용주 전 더불어민주당 상근 부대변인모셨습니다. 어서 오세요. 윤석열 대통령에 대한 2차 체포영장 집행이 임박하면서 여러 가지 시나리오가 제기되고 있습니다. 민주당 윤건영 의원은 오늘 이런 주장을 했는데요. 먼저 들어보시죠.[앵커]무력 사용 검토해라. 이런 지시가 있었다는 윤건영 의원 주장에 대해서 대통령실이 가짜뉴스라고 바로 반박했습니다. 내용 보시죠. 윤건영 의원이 기자회견을 통해 무기 사용 독촉을 했다는 허위사실을 유포해서 깊은 유감을 표한다, 이런 입장을 밝혔고요. 대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행만 강조했을 뿐, 그런 지시를 한 사실이 없다. 이렇게 주장을 했습니다.대통령이 물리적 충돌을 부추기는 듯한 오해를 불러일으킨 것은 모두 가짜뉴스고 전혀 사실이 아니다. 이런 얘기인데요. 윤건영 의원과 대통령실의 주장은 서로 좀 상반되는 부분이 있는 것 같은데 어떻게 이해를 하면 되겠습니까?[서용주]그러니까 그동안 누가 더 국민들한테 신뢰를 줬느냐에 따라서 판단할 것 같아요. 윤석열 대통령이 그동안 얼마나 많이 국민들한테 거짓말을 해 왔는지 보면 누가 지금 거짓말하지? 국민들은 생각할 거예요. 늘 그렇죠. 통상적인 업무였다. 대통령, 지금도 비상계엄 자체는 경고였다, 겁을 주려고 했던 것뿐이다. 나는 체포의 체 자도 꺼내지 않았다.국회의원들 다 통과되게끔 했다라고 했지만 지금 그 장성들과 작전에 투입됐던 사람들은 총이라도 쏴서 문을 부수고 끌어내라고 했다라는 얘기들이 나오고 있습니다. 이전에 명태균 씨도 이야기를 해 볼까요? 명태균 씨 몰랐다고 하는데 최근에 카카오톡 내용에 아는 게 나오고 있죠. 그러니까 대통령이 과연 지금 윤건영 의원의 얘기를 부인해서 저게 사실인지 아닌지는 나중에 조사를 통해서 알아야겠으나 국민들은 기본적으로 대통령이 거짓말을 잘한다는 걸 알고 있기 때문에 저는 윤건영 의원의 말이 사실에 더 가깝지 않을까라고 생각하는 국민이 더 많을 것으로 봅니다.[앵커]물론 윤건영 의원이 누구에게 언제, 어떤 방식으로 들었는지는 정확히 밝혀진 게 아닌 상황이긴 한데 지금 2차 집행 앞두고 가장 우려되는 부분이 유혈사태잖아요. 윤건영 의원 주장대로라면 마치 이것을 부추기는 듯한 지시가 있었다, 이런 주장이잖아요.[윤희석]그렇죠. 윤건영 의원이 본인도 그런 말을 했어요. 사실이라면 충격적이다. 사실이라면 충격적인 게 맞습니다마는 이렇게 조건절을 달아서 이렇게 충격적인 내용을 굳이 국회의원이 국회에서 저렇게까지 이야기할 필요가 있느냐라는 생각을 합니다. 본인이 기자로서 취재한 것도 아니고 한 언론 보도를 인용해서 얘기한 것으로 보이는데요.[앵커]어떤 의도가 있을까요, 윤건영 의원이?[윤희석]결론은 윤석열 대통령을 악마화하려는 그런 생각이에요. 지금 대치 국면이 지속되고 있어서 국민 여러분들께서도 여러 판단을 하시고 있는 와중에 윤 대통령을 점점 더 법에 순응하지 않고 관저에 숨어서 뭔가를 한다. 이런 안 좋은 이미지를 계속 쌓음으로써 민주당이 계속 주장하고 있는 내란죄 관련 재판이라든지, 아직 기소는 안 됐지만. 그리고 탄핵심판 과정에서도 민주당이 요구하는, 원하는 바대로 끌고 가겠다.아마 그런 심산에서 윤 대통령을 자꾸 공격하고자 하는 그런 시도라고 보는데 사실이 확인되지 않은 것을 조건절을 붙여서 저렇게까지 충격적으로 국민께 전달하는 것이 사태 해결에 무슨 도움이 되겠느냐, 이런 차원에서 접근해야 한다고 저는 생각합니다.[앵커]어쨌든 총이든 칼이든 그런 무시무시한 상황까지 가는 것은 대통령실 측이나 경호처 측이나 또 공수처 측이나 아무도 원하지 않을 거라는 그런 생각은 드는데 만약에 그런 지시가 내려지더라도 경호처가 일사불란하게 움직일 것인가. 이런 부분에 대해서 의문을 제기하는 시각도 많더라고요.[서용주]지금 최근에 경호처의 동향을 보면 내부적으로는 굉장히 큰 동요들이 있는 것은 같아요. 박종준 전 경호처장이 경찰에 출석을 했던 그 배경들만 보더라도 강성파인 김성훈, 지금 직무대행에서 경호차장이 된 거겠죠. 그러니까 강성파는 남고 안에서 뭔가 합리적인 제안을 제시하고, 경호처 직원들의 보호를 생각하는 수뇌부 쪽에서는 이제 떠나는 그림이고요.지금 들리는 여러 가지 내부 글도 있고요. 글을 지웠다 올렸다 하는 것들. 그러니까 체포영장에 대한 법집행이 국가에 대한 공격이고 여기에 대해서 대항하면 공무집행방해일 수 있다, 내부 글들이 올라온다는 것은 아무리 수뇌부가 윤석열 대통령과 친하다고 김용현 씨의 측근들로 이뤄졌다고 하더라도 발포라든지 무기를 쓰라든지 하는 것들이 과연 통할 것인가?왜 그러냐면 본인들의 인생이잖아요. 그러니까 윤석열 대통령이 경호처의 많은 경호관들을 본인의 방패막이로 쓰지만 그들의 인생을 책임져주지는 않습니다. 그런 냉정한 생각들을 통해서 아마 내가 왜 이런 불법적인 것에 가담해야 돼라는 생각들이 많아지는 것 같아요.저는 분명히 그 부분에 있어서 체포영장이 집행이 되면 경호처가 지금 나오는 뉴스처럼 무기를 사용하거나 무력을 사용하거나 하는 것들은 일부 몇몇을 빼고는 전체가 힘을 합쳐서 그렇게 대응하지는 않을 것 같다. 좀 그렇게 보입니다.[앵커]조금 전에 한 가지 속보가 들어와서 좀 전해 드리겠습니다. 야당이 재발의한 내란특검법이 국회 법사위를 통과했다는 소식이 조금 전에 들어왔습니다. 대법원장이 추천하는 방식이죠. 물론 국민의힘에서는 이전 특검법과 달라진 게 없다. 이른바 박스갈이와 다를 바 없다, 이렇게 얘기를 하면서 반대하고 있는 상황이고 최상목 대행은 위헌적인 요소가 없는 특검, 여야가 합의하는 특검을 들고 와달라, 이렇게 여야에 당부를 한 바 있습니다.다시 한 번 전해 드리겠습니다. 야당이 재발의했죠. 제3자 추천 방식의 내란특검법, 현재 법사위를 통과했다는 속보가 전해졌습니다. 이 내용은 잠시 뒤에 저희 정국 토론에서도 좀 짚어보도록 하겠습니다. 일단 지금 경호처 내부가 어떤 분위기인가. 이런저런 얘기가 나오고 있는데 박종준 전 처장이 그만뒀기 때문에 김성훈의 경호처가 지금 돌아가고 있는 거잖아요. 분위기가 좀 달라졌을까요?[윤희석]일단 박종준 전 처장은 이른바 온건파라고 분류를 할 수 있을 정도로 최소한 물리적 충돌은 있어서는 안 되겠다. 그렇기 때문에 공수처라든지 경찰과 협상, 이런 것이 필요하다. 이렇게 주장하신 분이었는데 사표를 냈잖아요. 그러면 그 뒤를 이어받은 김성훈 차장이 과연 어떤 사람이냐, 이렇게 봐야 하는데 이분은 경호처에서 쭉 30년 가까이 일했던 사람으로서 대단히 강경한 입장을 갖고 있다.즉 어떠한 상황이 벌어지더라도 윤 대통령이 체포되는 것은 경호처 차원에서 막아야 한다, 이런 주장을 하고 있다는 것 아니겠어요? 그러면 지금 경호처를 이끄는 사람은 김성훈 차장인데 경호처 내부의 지휘 방침도 그러면 거기에 맞게 강경하게 가고 있다, 이렇게 보는 게 맞죠. 아까 말씀하셨던 것처럼 내부에서는 상당히 혼란이 있을 수밖에 없습니다.일부에서 간부급들이 주장하는 바와 같이 영장 집행이 경호 대상자의 신변을 위협하는 것이냐. 그 정의에서부터 생각을 달리하고 있기 때문에 지금 경호처가 단일한 입장을 갖고 있냐 여부에 대해서는 저도 확실하게 그렇다고 말씀드리지 못하는 상황이다, 이렇게 정리하고 싶습니다.[앵커]어쨌든 지금 공수처는 경호처와의 대립에 있어서 경찰 주도로 공격력을 높이겠다 이런 방침을 내세웠고 대통령 측의 수비는 어떻게 달라질 것인가? 이 부분이 최대 관심사인데요. 정치권에서는 경호처 내부와 관련해서 이런 얘기들이 나오고 있습니다. 어떤 얘기인지 들어보시죠.[앵커]경호처 내부는 흔들리고 있다. 지금 민주당 의원은 이렇게 주장을 하고 있는 상황입니다. 저희가 경호처 내부를 정리한 그래픽이 있는데 보여주시면 좋을 것 같습니다. 이른바 강경파, 온건파. 이렇게 나뉘기도 합니다. 박종준 전 경호처장, 사임했죠. 경찰 조사에 출석을 했습니다. 이진하 본부장까지 이렇게 온건파로 분류고 되고 있고요. 오른쪽에 김성훈 직무대행, 이광우 본부장. 오늘 경찰 조사도 불출석한 것으로 알려지고 있는데요. 이 두 사람은 지금 강경파로 불리고 있는 상황입니다. 왼쪽 온건파로 불리는 박종준 전 처장. 박지원 의원 주장은 내쳐진 거다, 지금 이렇게 주장을 하고 있는 거죠?[서용주]그러니까 내쳐졌다는 게 버려졌다고 하기보다는 저는 박종준 전 경호처장이 선택을 한 것 같아요. 그러니까 나 할 만큼 했다. 이 정도면 내가 할 수 있는 역량의 최대치를 한 것이다.[앵커]나는 여기까지다?[서용주]그렇죠. 여기에서 내가 지금 상황을 보면 윤석열 대통령이나 그 주변에 있는 변호인들이 말하자면 박종준 전 경호처장의 인생을 책임져 줄 것도 아니고 정치적인 책임을 져줄 것도 아닌 것을 본인은 아는 거죠. 그리고 특히나 경찰에서 엘리트 경찰 출신으로서 여러 가지 판단했을 때 이 게임은 어차피 이길 수 없는 게임이라는 것을 판단한 것 같아요.그러니까 이것은 고집과 아집으로 버틸 수 없는 것이다라는 판단 하에 경찰에 적극적으로 조사에 협조하면서 나름대로 법적 책임을 낮추려고 하는 것 같고요. 나머지 김성훈 차장과 이광우 본부장 같은 경우는 어차피 그냥 강성으로 가는 게 본인한테는 물러날 곳이 없다. 그리고 성향 자체도 강성이고. 그런데 제가 취재한 바로는 경호처 내부에서도 오른쪽에 있는 강성파들은 내부 신망이 그렇게 높지 않습니다. 직원들 사이에서도 신뢰나 신망이 높은 축에는 속하지 않는다고 하더라고요.[앵커]그러면 김성훈 직무대행 뜻대로 안 움직여질 가능성도 있다, 이렇게 보시는 건가요?[서용주]그렇습니다. 최근에 보면 부장급들 선에서, 그러니까 실무의 총책임자들이죠. 부장들급에서 지금 이렇게 강경으로 밀고 가는 것은 내 팀원들과 직원들에게 그런 부담을 줄 수 없다, 이렇게 가지 말자는 목소리가 높아지고 있고요. 물론 수뇌부라서 여러 가지로 대기발령 조치도 하면서 누르고는 있으나 실질적으로는 작전에 투입되면 팀원들은 부장 중심으로 돌기 때문에 경호처가 지금 말하는 김성훈 차장이나 이광우 본부장의 뜻대로 움직일 가능성은 점점 더 낮아지고 있다고 보는 게 맞겠습니다.[앵커]오늘 경찰 브리핑 보니까 이거 장기화 가능성도 대비하고 있다고 하는데 대치가 장기화됐을 때 경호처가 이렇게 내부에 갈등이 불거진다면 버틸 수 있을 것인가? 이런 의문을 제기하는 시각이 있거든요.[윤희석]어떤 면에서 보면 명분이라는 측면, 경호처의 명분이 더 적죠. 또 인원도 적고요. 그런 차원에서 보면 대치 상황이 장기화되면 될수록 경호처가 경찰 그리고 공수처의 영장 집행에 물리적으로 맞서는 상황이 이어지기는 대단히 어렵다고 봅니다. 그리고 박종준 전 처장이 사표를 낸 것도 물론 본인의 사법적인 문제를 적게 하기 위해서 사표를 냈다고 볼 수도 있겠지만 제가 볼 때는 본인이 경호처장으로서 할 수 있는 일이 더 이상 없다고 봤기 때문이라고 봅니다.본인에 대해서 3차 출석 요구까지 오는데 본인이 출석을 안 했을 경우에 체포영장까지 발부가 될 텐데 그렇게 되면 사태가 더 악화되잖아요. 그래서 본인이 그 선에서 끊겠다는 의지, 그리고 본인이 사표를 냄으로써 온건파인 본인의 입장, 즉 공수처라든지 경찰과 협상을 통해서 원만히 해결해야 한다는 의지를 표명한 것이다, 이렇게도 해석할 수 있겠습니다.[앵커]지금 경호처 수뇌부에 대해서 경찰이 계속 출석 요구도 하고 체포영장 신청도 준비하고 이런 상황으로 압박을 하고 있는데 지금 어쨌든 경호처 수뇌부 신병부터 확보한다는 계획이 있는 거잖아요. 이 상황을 봤을 때 서용주 전 대변인 촉으로는 언제쯤 집행할 것 같으세요?[서용주]하루이틀 상간에 진행이 될 것 같아요. 물론 수뇌부에 대한 체포영장도 신청된 상황이고, 현장에서 바로 인신이 확보되면 체포가 가능한 수준까지를 해놓고 나서. 일단 지금 보면 공수처가 국방부라든지 경찰이라든지 또 대통령실에 보내는 공문들이 구체적이잖아요.그리고 지금 경찰하고 논의하는 부분이 거의 구상권에 대한 손해배상, 법률적 측면 그다음에 부상자에 대한 책임까지 다 그쪽에 넘기겠다는 법적 검토를 다 마쳤답니다. 그렇기 때문에 굳이 여러 가지 생각하지 않고 공권력을 강력하게, 단호하게 집행을 하겠다는 만반의 채비는 다 된 것 같아요. 그래서 저는 오늘이 지나서 내일이나 모레 상간 안에는 끝나지 않을까 그렇게 보입니다.[앵커]촉이 맞는지 지켜보도록 하겠습니다. 어쨌든 지금 요 며칠 내로 한다. 이렇게 하다 보니까 대통령 측에서도 긴장감이 높은 것 같은데 지금 그래픽으로 보여드리고 있습니다. 윤갑근, 윤 대통령 측 변호인. 형사기동대 동원은 국민을 배신하는 거다. 공수처가 경찰을 지휘해서 영장을 집행할 법적인 근거가 없다. 이런 얘기를 했고요. 경찰이 영장 집행할 때 신분증을 제시하고 얼굴을 공개해달라. 왜냐하면 이 안에 폭도가 있을지 누가 아냐, 이런 얘기거든요.[윤희석]대통령실 입장에서는 대통령의 신변 안전이 가장 중요하고 변호인 입장에서도 그런 주장을 할 수밖에 없기 때문에 정말 확률이 낮은 상황일지라도 가장 위험한 상황까지 상정을 해서 주장을 할 수가 있는 거죠. 공수처가 경찰을 동원해서 영장 집행 나설 근거가 없다는 얘기는 지금까지 계속해 왔던 주장이고 이제는 대량의 경력을 동원해서 체포에 나설 경우에 정말 불순한 의도를 가진 사람이 섞일 가능성에 대해서까지 대비한다. 대통령실은 정말 지금 이 순간까지도 체포라는 상황에 대해서만은 막고 싶다는 강력한 의지를 또 한 번 선언한 것이다, 이렇게 해석됩니다.[앵커]체포라는 상황까지 꼭 가야 하느냐. 정치권에서도 오늘 주호영 국민의힘 의원이 대통령이 수사관들에게 수갑 차고 끌려가는 모습을 보여주는 게 우리 정치에 뭐가 도움이 되겠느냐, 이런 주장을 하기도 했는데 지금 영장 집행 임박했다고는 하는데 공수처와 대통령 측의 물밑 협상이라고 할까요? 그런 것을 통해서 기소나 이런 쪽으로 바뀌어 갈 가능성은 전혀 없다고 보십니까?[서용주]그럼요. 법이라는 게 기준이 있는 것이고 공권력은 늘 한치도 치우침이 없이 똑같아야 합니다. 법이 신분과 사회적 지위나 경제적인 많고 적음에 휘둘리면 그게 어떻게 법치가 되겠어요? 그렇기 때문에 그 법을 집행하는 데 있어서 그런 협상 그것은 본인들의 정치적 주장이고요.주호영 의원께서 오늘 얘기를 하셨다니, 체포되는 게 격에 맞느냐. 저는 윤석열 대통령 전화번호가 있으시면 전화를 하세요. 체포되기까지 누가 이 상황을 초래했는지. 정말 품격 있고 체면 있고 염치가 있다면 대통령 스스로 걸어왔으면 이렇게까지 되겠습니까? 내가 걸어서 출석할 테니 더 이상 밑에 있는 사람들 힘들게 하지 말고 제가 하겠습니다 하면 말끔한 겁니다. 결국에는 체포에 이르기까지 누가 자초했는지를 주호영 의원께서는 다시 한 번 생각해 보시고 윤석열 대통령에게 권유를 하시는 게 먼저이지 않을까 그렇게 생각이 됩니다.[앵커]지금 체포영장 집행이 임박했다는 전망 속에 한남동 관저 앞도 지금 긴장감이 높아지고 있는 상황인데 이런 상황에서 윤석열 대통령이 오늘 아침에 SNS에 글을 올렸습니다. 본인의 법적인 그런 주장이 아니라 미국 LA 대형 산불 관련 메시지였거든요. 강한 돌풍으로 진화에 어려움이 크고 피해가 계속 확산되고 있어서 너무나 안타깝다. 또 불의의 피해를 입으신 분들께 애도와 위로의 말씀을 드린다, 이런 얘기도 했고. 또 한미동맹 관련 메시지도 있었어요. 어떤 맥락이라고 보세요?[윤희석]우선 미국은 우리나라의 가장 중요한 동맹국이니까 미국이 처한 자연재해에 대해서 동맹국의 정상으로서 입장을 밝힌 것이라고 보면 큰 무리가 없을 거라고 봅니다. 윤 대통령이 직무는 정지됐지만 저런 입장 발표하는 것까지 막을 명분은 없을 겁니다. 그리고 곧 일주일 후면 트럼프 당선인이 취임을 하잖아요.미국과 일본, 한미일 공조를 추진했었던 윤 대통령. 두 나라의 정상은 이제 퇴장을 하고 윤 대통령만 어쨌든 자리에 있는 겁니다. 이런 차원에서 미국과 우리나라가 어떻게 앞으로 새로운 트럼프 시대에 나가야 될까. 그 부분에 대해서 비록 직무는 정지됐지만 대통령으로서의 입장 표명은 충분히 해야 한다, 아마 그런 판단이 나왔을 것이고, 최근에 트럼프 당선인 측과 뭔가 소통이 있는 것으로 봐서는.[앵커]최측근을 만났다고 하잖아요.[윤희석]네, 그것에 따른 입장 표명일 수도 있다, 이런 해석도 가능해보입니다.[앵커]그러니까 당연히 저런 메시지는 할 수 있는 안타까운 일이기 때문에 당연한 메시지다, 이렇게 볼 수도 있는데 트럼프 당선인 최측근을 관저에서 얼마 전에 만난 것으로 확인됐기 때문에 이 부분이 그냥 적은 메시지는 아닐 수도 있다, 이런 시각도 많은 것 같습니다.[서용주]본인의 지금 현재의 내란사태에 도움을 받을 수 있을까라는 생각을 할 수도 있죠. 내가 아직도 대통령이고 외교를 위해서는 내가 필요하지 않느냐, 이런 메시지를 위해서 이런 의미있는 여러 가지 행위들을 하는 것 같은데 저 메시지는 최상목 권한대행이 해야죠. 지금 나라에 시스템이라는 게 있고요. 직무가 정지됐습니다.직무라는 것은 외교도 포함되는 겁니다. 그러면 최소한의 공사 구분이 여전히 안 되고 있구나. 그러니까 저는 대통령이 법적인 처벌도 받아야 하지만 여전히 망상에 대해서 벗어나지 못하고 있는 것 같아요. 그러니까 공적으로 내가 어떤 위치에 있는 사람이고 내가 어떤 직무정지를 통해서 하면 될 일이 있고, 해서는 안 되는 일을 구분해야 하는데 여전히 그 망상 속에서 자기가 한 일이 뭔지도 모르겠고 내가 탄핵당했는데 왜 당했는지도 모르겠고 그런 상황 같아요.[앵커]저런 메시지를 지금 올리는 것은 시점이 맞지 않다? [서용주] 저는 아직도 현실적인 파악이 안 되는, 인지부전 상태가 오래 지속되시는 것 같은데 공사 구분이 안 되는 것은 고칠 수 없으나 최소한 본인이 지금 직무가 정지됐다는 부분은 대한민국 시스템을 존중을 해달라. 최상목 권한대행의 메시지를 뺏지 말아달라, 그런 말씀을 드리고 싶습니다.[앵커]어쨌든 윤 대통령의 저런 메시지들이 결국은 지지층 결집 의도 아니냐, 이런 얘기들도 많이 나오고 있는데요. 최근에 여론조사 결과 추이가 다들 비슷하게 나타나고 있습니다. 이번에는 리얼미터 여론조사 결과가 나왔는데요. 보시는 것처럼 국민의힘이 40.8, 더불어민주당이 42.2%. 오차범위 내로 리얼미터 여론조사에서도 여야 지지율이 굉장히 팽팽하게 맞서고 있는 상황입니다. 국민의힘에서는 계속해서 우리가 민심을 오독하지는 않는다, 이런 얘기를 계속하고 있는데 저 수치에 담긴 의미는 그럼 어떤 겁니까?[윤희석]일단 여론조사 숫자 절대치에 대해서 얘기하는 건 논리적이지 않지만 추세라는 것을 보면 민주당은 거의 정체 또는 낮아지고 있고 저희 당이 올라가는 추세를 보인다는 것은 일단 저희가 뭘 잘해서라기보다는 이러한 비상한 시국에서 한 달 반 정도 보여줬던 민주당의 행태가 너무나 거칠고 불안정하고 조급하고 책임감이 없다. 이러한 인식을 국민들께 드리기에 충분한 정도였다.아마 이렇게 분석하는 것이 맞을 것입니다. 민주당이 비상계엄 사태 이후에 마치 정권을 잡은 듯한 그런 정치적 우위에 올라섰는데 그때부터 보여준 행동들이 국정을 맡길 만큼 안정감이 있는 그러한 조직이냐, 그러한 사람들이냐, 이런 것에 대해서 국민들로부터 신뢰를 얻는 데 실패했다고 보는 게 맞다고 보고 그렇다면 저희 입장에서는 진행되고 있는 탄핵심판이라든지 이런 것과 맞물려서 정치 관련한 대비를, 앞으로의 정치 이벤트에 대한 대비를 다시 잘해야 하는 그런 기준점이 하나 나온 거죠. 조기대선 얘기도 많이 나오지만 어떻게 될지 모르고요. 대선이 있을지 없을지는 모르는 거고. 설령 있을 경우에는 어떤 전략을 가지고 가야 하느냐. 여기에 대해서 큰 시사점을 주는 최근의 여론조사 추이라고 저는 생각합니다.[앵커]국민의힘 상승 추이에 대해서 이준석 의원은 이런 이유 때문이라고 분석했습니다. 이준석 의원 의견을 들어보시죠.[앵커]이재명 대표에 대한 찬반 여론 아니냐, 이렇게 이준석 의원은 분석을 했습니다. 동의하십니까?[서용주]그런 부분도 있을 수는 있겠으나 크게 봐서는 윤석열 대통령에 대한 찬성과 지지라고 보기는 어렵다. 이건 분명한 것 같아요. 그냥 단지 이게 이준석 의원과 저도 비슷한 생각을 가지고 있고 그런 게 반영됐다고 보는데 윤석열 대통령의 탄핵에 대해서는 이미 사실상 탄핵이 인용됐다고 느끼는 것 같습니다.[앵커]다른 국면으로 넘어갔다?[서용주]이게 조기대선 국면으로 가는 거예요. 그러니까 오랫동안 한국 정치를 보면 어떤 정당 대 정당에 대해서 대선이 펼쳐지면 아주 박빙으로 양극단의 세력들이 뭉쳐서 대립합니다. 지금 보면 거의 그 잠깐 그 정도의 수치로 온 거예요. 이제는 우리가 지켜야 된다.보수층의 재집권을 위해서 우리가 뭉치자라는 그런 결집력이 높은 수치가 지금 나타나고 있는데 저는 제가 봤을 때는 윤석열 대통령이 아직 관저에 있기 때문에 가능한 여론 수치라고 봅니다. 수감이 되거나 구속 수사가 돼서 관저에 더 이상 존재하지 않고 여론전이라든지 메시지에 대한 구심점 역할을 하는 윤석열 대통령이 사라지면 저 수치는 모래성처럼 무너질 거예요. 그래서 일시적인 현상이고 제가 봐서는 한 회광반조라는 말이 있잖아요. 해가 지기 전에 반짝 밝게 오는 그런 현상이라고 하는데, 저는 그런 현상이 당분간 관저에 있는 동안만 지속될 것이고, 관저에서 사법처리가 진행되면 정말 모래성 무너지듯이 될 것으로 봅니다.[앵커]조기대선 국면으로 넘어간 것이다. 그러니까 대선을 노리고 있는 이준석 의원 입장에서는 이재명 대표를 앞으로 경계할 것이다, 이런 얘기로도 볼 수 있을까요?[서용주]그거는 이준석 의원이 본인의 상대가 될 수 있는 이재명 대표에 대한 견제구라고 할 수 있고요. 그러니까 이재명 대표가 새로운 정치 리더가 아니에요. 지난번 대선 후보였고 그다음에 연임하고 있는 민주당의 대표적인 대선 주자고. 그렇기 때문에 특별하게 어떤 지지율이나 이런 것들이 이재명 대표 때문에 반등하고 올라간다, 이렇게 분석하는 것은 그 요소 자체가 갑자기 튀어나온 게 아니기 때문에 이런 정치적인 분석이 크지 않나 그렇게 보입니다.[앵커]어쨌든 이준석 의원 마음은 조기대선에 가 있지 않나 그런 생각이 드는데 민주당 조승래 대변인 분석을 보면 이거는 보수 과표집이다, 이렇게 보고 있거든요. 그 부분은 어떻게 보세요?[윤희석]민주당 입장에서야 겉으로는 그렇게 얘기할 수밖에 없겠지만 그러면 역으로 왜 민주당은 집결하지 않느냐. 진보지지층은 왜 결집하지 않느냐, 이런 반론도 가능한 거예요. 그래서 제가 그건 누구도 모르기 때문에 숫자의 절대치를 가지고 얘기하는 것은 논리적이지 않다. 다만 이준석 의원도 얘기를 했지만 같은 조사에 나오는 것을 보면 당 지지율하고 탄핵 찬반하고가 많이 바뀝니다.결론은 민주당 입장에서 볼 때 가장 유의해야 할 것은 탄핵 찬성 여론이 상당히 높은데 그것이 민주당 지지율로 잘 가지 않는다. 왜 그 차이가 나느냐. 탄핵에 찬성한다고 해서 민주당을 지지하는 것은 아니다. 이렇게 결론이 나오지 않습니까. 그러면 그 부분이 뭔지에 대해서 집중해서 분석을 하고 대비를 해야 되는 거지, 그냥 항상 얘기하는 것처럼 보수가 결집해서 그렇다. 일부 극우세력이 전화를 너무 잘 받아서 그렇다. 이런 정도 논리 가지고는 이 엄중한 시국을 맡아서 국정 운영할 자격이 없다고 생각합니다.[앵커]어쨌든 여론의 흐름 가져오기 위해서 여야가 지금 여론전을 한창 펼치고 있는 상황인데 좀 거칠어지는 얘기들도 나오고 있습니다. 민주당 전용기 의원, 보수 유튜버들 고발하면서 카카오톡에 내란선전 뉴스 퍼나르는 행위 고발하겠다, 이런 얘기를 밝혔죠. 이를 두고 오늘 권영세 국민의힘 비대위원장, 이렇게 반박했습니다. 들어보시죠.[앵커]가짜뉴스 카카오톡으로 받은 글 퍼나르면 어떻게 되는 거예요? 고발되는 겁니까, 그러면?[서용주]잘못된 가짜뉴스를 보고 꼭 내란이 아니더라도 법적 대응을 하잖아요. 지라시가 도는데 본인에 대한 허위적인 사실들이 누가 원본을 받아서 계속 뿌리면 그 뿌린 사람도 처벌을 받습니다. 정보통신망법 위반이 되겠죠. 그러니까 전용기 의원이 얘기하는 건 내란죄라고 보는 것 같아요. 내란선전죄로.그러니까 이게 법적 부분에 있어서는 구속 요건이 될지는 모르겠으나 최소한 대한민국에서의 내란의 죄라는 것은 허투루 넘길 것은 아닌 것 같아요. 그러니까 내란을 정당화한다거나 마치 내란이 극우계의 애국심에서 발현됐다거나 하는 그 근거도 없는 얘기들 통해서 선전하고 선동해서 사회 여러 가지 여론 형성을 왜곡되게 하는 것들은 분명히 법적 조치가 필요하다고 보고요.무슨 카카오톡 계엄령 얘기하는데 공권력이 민주당에는 없습니다. 고발을 할 수 있는 것이고 고발은 국민의힘이 더 잘하잖아요. 그러니까 문제가 있다고 해서 고발하면 공권력이나 경찰에서 보고 문제가 있으면 수사할 것이고 문제가 없으면 수사를 안 하는 것이지, 거기에 대해서 민주당이 고발을 한다고 다 범죄자가 되는 것은 아니다라는 측면에서 과도한 반응 같은데 내란의 씨는 절대 한 치도 남겨서는 안 됩니다. 저는 그런 의미에서는 내란죄가 왜 형법에서 사형과 무기징역, 무기금고 외에는 처벌 수위가 없는지에 대해서 다시 한 번 우리가 각성하는 그런 계기에서의 발언이지 않을까 그렇게 봅니다.[앵커]윤희석 전 대변인 나와 계신데 조금 전에 카카오톡으로 가짜뉴스 퍼나르는 것 고발하겠다, 이런 얘기가 민주당에서 있었는데 그러면 일반인 카톡 다 들춰내겠다는 거냐? 이렇게 또 우려하는 분들이 있거든요.[윤희석]이렇게 예민한 시국에 저런 얘기를 한다는 것 자체가 얼마나 부적절하고 잘못된 거냐, 이런 비판이 있을 수밖에 없습니다. 민주당 얘기대로라면 일반 통신을 검열하겠다는 얘기인데요. 과거 박정희 체제에서 긴급조치, 유신체제에 대해서 반대하면 잡아갔던 그런 것과 뭐가 다르냐, 이런 비판을 받을 수밖에 없습니다. 전용기 의원의 발언은 본인이 직접 더 해명을 하고 사과할 일 있으면 사과하는 그런 작업이 필요한 아주 잘못된 발언이라고 다시 한 번 지적하고 싶습니다.[앵커]오늘 정보위 브리핑 때문에 시사정각이 좀 길어졌습니다. 두 분께 죄송하네요. 여기까지 줄이겠습니다. 윤희석 전 국민의힘 대변인, 서용주 전 더불어민주당 상근 부대변인 두 분이었습니다. 고맙습니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "진행 김선영 앵커 출연 윤희석 전 국민 의 힘 대변인 서용주 전 더불어 민주당 상근 부대 변인 아래 텍스트 실제 방송 내용 차이 있을 있으니 보다 정확한 내용 방송 확인 하시기 바랍니다 인용 시 뉴스 명시 해주시기 바랍니다 앵커 각 살아있는 정치 평론 시사 정각 시작 합니다 오늘 윤희석 전 국민 의 힘 대변인 서용주 전 더불어 민주당 상근 부대 변인 모셨습니다 어서 오세요 윤석열 대통령 에 대한 차 체포영장 집행 임박 하면서 여러 가지 시나리오 제기 되고 있습니다 민주당 윤건영 의원 오늘 이런 주장 을 했는데요 먼저 들어 보시 죠 앵커 무력 사용 검토 해라 이런 지시 있었다는 윤건영 의원 주장 에 대해 서 대통령실 가짜 뉴스 라고 바로 반박 했습니다 내용 보시 죠 윤건영 의원 기자회견 을 통해 무기 사용 독촉 을 했다는 허위 사실 을 유포 해서 깊은 유감 을 표 한다 이런 입장 을 밝혔고요 대통령 평소 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 만 강조 했을 뿐 그런 지시 한 사실 이렇게 주장 을 했습니다 대통령 물리 적 충돌 을 부추기는 듯 한 오해 불러일으킨 모두 가짜 뉴스 고 전혀 사실 아니다 이런 얘기 인데 요 윤건영 의원 대통령실 의 주장 서로 좀 상반 되는 부분 있는 같은데 어떻게 이해 하면 되겠습니까 서용주 그러니까 그동안 누가 더 국민 한테 신뢰 줬느냐에 따라서 판단 같아요 윤석열 대통령 그동안 얼마나 많이 국민 한테 거짓말 을 해 왔는지 보면 누가 지금 거짓말 하지 국민 생각 거 예요 늘 그렇죠 통상 적 인 업무 였다 대통령 지금 도 비상계엄 자체 경고 였다 겁 을 주 려고 했던 뿐 나 체포 의 체 자도 꺼내지 않았다 국회의원 다 통과 되게끔 했다라고 했지만 지금 장성 작전 에 투입 됐던 사람 총 이라도 쏴서 문 을 부수 고 끌어내라고 했다라는 얘기 나오고 있습니다 이전 에 명태 균 씨 도 이야기 해 볼까 요 명태 균 씨 몰랐다고 하는데 최근 에 카카오 톡 내용 에 아는 게 나오고 있죠 그러니까 대통령 과연 지금 윤건영 의원 의 얘기 부인 해서 게 사실 인지 아닌지는 나중 에 조사 통해 서 알아야겠으나 국민 기본 적 대통령 거짓말 을 잘 한다는 걸 알 고 있기 때문 에 윤건영 의원 의 말 사실 에 더 가깝지 않을까 라고 생각 하는 국민 더 많을 봅니다 앵커 물론 윤건영 의원 누구 언제 어떤 방식 들었는지는 정확히 밝혀진 게 아닌 상황 이긴 한데 지금 차 집행 앞두고 가장 우려 되는 부분 유혈사태 잖아요 윤건영 의원 주장 대로 라면 마치 을 부추기는 듯 한 지시 있었다 이런 주장 잖아요 윤희석 그렇죠 윤건영 의원 본인 도 그런 말 을 했어요 사실이라면 충격 적 사실이라면 충격 적 인 게 맞습니다마는 이렇게 조건 절 을 달아서 이렇게 충격 적 인 내용 을 굳이 국회의원 국회 저렇게 까지 이야기 필요 있 느냐라는 생각 을 합니다 본인 기자 로서 취재 한 도 아니고 한 언론 보도 인용 해서 얘기 한 보이는데요 앵커 어떤 의도 있을까요 윤건영 의원 윤희석 결론 윤석열 대통령 을 악마 화하려는 그런 생각 이에요 지금 대치 국면 지속 되고 있어서 국민 여러분 께 서도 여러 판단 을 하시고 있는 와중 에 윤 대통령 을 점점 더 법 에 순응 하지 않고 관저 에 숨어서 뭔가 한다 이런 안 좋은 이미지 계속 쌓 음 으로써 민주당 계속 주장 하고 있는 내란죄 관련 재판 이라든지 아직 기소 안 됐지만 탄핵 심판 과정 에서도 민주당 요구 하는 원하는 바 대로 끌 고 가겠다아마 그런 심산 윤 대통령 을 자꾸 공격 하고자 하는 그런 시도 라고 보는데 사실 확인 되지 않은 을 조건 절 을 붙여서 저렇게 까지 충격 적 국민 께 전달 하는 사태 해결 에 무슨 도움 되겠느냐 이런 차원 접근 해야 한다고 생각 합니다 앵커 어쨌든 총 이든 칼 이든 그런 무시무시한 상황 까지 가는 대통령실 측 이나 경호처 측 이나 또 공 처 측 이나 아무 도 원하지 않을 거 라는 그런 생각 드는데 만약 에 그런 지시 내려지더라도 경호처 일사불란 하게 움직일 인가 이런 부분 에 대해 서 의문 을 제기 하는 시각 도 많더라고요 서용주 지금 최근 에 경호처 의 동향 을 보면 내 부적 으로는 굉장히 큰 동요 있는 같아요 박종준 전 경호처 장이 경찰 에 출석 을 했던 배경 만 보더 라도 강성 파인 김성훈 지금 직무 대행 경호 차장 된 거 겠죠 그러니까 강성 파는 남고 안 뭔가 합리 적 인 제안 을 제시 하고 경호처 직원 의 보호 생각 하는 수뇌부 쪽 에서는 이제 떠나는 그림이고요 지금 들리는 여러 가지 내부 글 도 있고요 글 을 지웠다 올렸다 하는 그러니까 체포영장 에 대한 법 집행 국가 에 대한 공격 이고 여기 에 대해 서 대항 하면 공 무집 행방 해일 내부 글 올라온다는 아무리 수뇌부 윤석열 대통령 친하다고 김용현 씨 의 측근 로 이뤄졌다고 하더라도 발포 라든지 무기 쓰라든지 하는 과연 통 인가 왜 그러냐 면 본인 의 인생 잖아요 그러니까 윤석열 대통령 경호처 의 많은 경호 관 을 본인 의 방패 막이로 쓰지만 의 인생 을 책임져주지는 않습니다 그런 냉정한 생각 을 통해 서 아마 내 왜 이런 불법 적 인 에 가담 해야 돼라는 생각 많아지는 같아요 분명히 부분 에 있어서 체포영장 집행 되면 경호처 지금 나오는 뉴스 처럼 무기 사용 하 거나 무력 을 사용 하 거나 하는 일부 몇몇 을 빼고는 전체 힘 을 합쳐서 그렇게 대응 하지는 않을 같다 좀 그렇게 보입니다 앵커 조금 전 에 한 가지 속보 들어와서 좀 전해 드리겠습니다 야당 재발 의한 내란 특검법 국회 법 사위 통과 했다는 소식 조금 전 에 들어왔습니다 대법원 장이 추천 하는 방식 죠 물론 국민 의 힘 에서는 이전 특검법 달라진 게 이른바 박스 갈이 다를 바 이렇게 얘기 하면서 반대 하고 있는 상황 이고 최상 목 대행 위 헌 적 인 요소 없는 특검 여야 합의 하는 특검 을 들고 달라 이렇게 여야 에 당부 한 바 있습니다 다시 한 번 전해 드리겠습니다 야당 재발 의했죠 제자 추천 방식 의 내란 특검법 현재 법 사위 통과 했다는 속보 전해졌습니다 내용 잠시 뒤 에 저희 정국 토론 에서도 좀 짚어 보도록 하겠습니다 일단 지금 경호처 내부 어떤 분위기 인가 이런저런 얘기 나오고 있는데 박종준 전 처 장이 그만뒀기 때문 에 김성훈 의 경호처 지금 돌아가고 있는 거 잖아요 분위기 좀 달라졌을까요 윤희석 일단 박종준 전 처 장 이른바 온건 파라 고 분류 있을 정도 로 최소한 물리 적 충돌 있어서는 안 되겠다 그렇기 때문 에 공 처 라든지 경찰 협상 이런 필요하다 이렇게 주장 하신 분이었는데 사표 냈잖아요 그러면 뒤 이어 받은 김성훈 차장 과연 어떤 사람 이냐 이렇게 봐야 하는데 이분 경호처 쭉 년 가까이 일 했던 사람 으로서 대단히 강경한 입장 을 갖고 즉 어떠한 상황 벌어지더라도 윤 대통령 체포 되는 경호처 차원 막아야 한다 이런 주장 을 하고 있다는 아니겠어요 그러면 지금 경호처 이끄는 사람 김성훈 차장 인데 경호처 내부 의 지휘 방침 도 그러면 거기 에 맞게 강경하게 가고 이렇게 보는 게 맞죠 아까 말씀 하셨던 처럼 내부 에서는 상당히 혼란 있을 밖에 없습니다 일부 간부 급 들이 주장 하는 바 같이 영장 집행 경호 대상자 의 신변 을 위협 하는 이냐 정의 에서부터 생각 을 달리 하고 있기 때문 에 지금 경호처 단일 한 입장 을 갖고 있냐 여부 에 대해 서는 도 확실하게 그렇다고 말씀드리지 못 하는 상황 이렇게 정리 하고 싶습니다 앵커 어쨌든 지금 공 처 경호처 와의 대립 에 있어서 경찰 주도 로 공격 력 을 높이겠다 이런 방침 을 내 세웠고 대통령 측 의 수비 어떻게 달라질 인가 부분 최대 관심사 인데 요 정치권 에서는 경호처 내부 관련 해서 이런 얘기 나오고 있습니다 어떤 얘기 인지 들어 보시 죠 앵커 경호처 내부 흔들리고 지금 민주당 의원 이렇게 주장 을 하고 있는 상황 입니다 저희 경호처 내부 정리 한 그래픽 있는데 보여주시면 좋을 같습니다 이른바 강경 파 온건 파 이렇게 나뉘 기도 합니다 박종준 전 경호처 장 사임 했죠 경찰 조사 에 출석 을 했습니다 이진 하 본부장 까지 이렇게 온건 파로 분류 고 되고 있고요 오른쪽 에 김성훈 직무 대행 이광우 본부장 오늘 경찰 조사 도 불 출석 한 알려지고 있는데요 두 사람 지금 강경 파로 불리 고 있는 상황 입니다 왼쪽 온건 파로 불리는 박종준 전 처 장 박지원 의원 주장 내 쳐진 거 다 지금 이렇게 주장 을 하고 있는 거 죠 서용주 그러니까 내 쳐졌다는 게 버려졌다고 하기보다는 박종준 전 경호처 장이 선택 을 한 같아요 그러니까 나 만큼 했다 정도 면 내 있는 역량 의 최대 치를 한 앵커 나 여기까 지다 서용주 그렇죠 여기 내 지금 상황 을 보면 윤석열 대통령 이나 주변 에 있는 변호인 말 하자면 박종준 전 경호처 장 의 인생 을 책임져 줄 도 아니고 정치 적 인 책임 을 져줄 도 아닌 을 본인 아는 거 죠 특히 나 경찰 엘리트 경찰 출신 으로서 여러 가지 판단 했을 때 게임 어차피 이길 없는 게임 이라는 을 판단 한 같아요 그러니까 고집 아집 버틸 없는 라는 판단 하 에 경찰 에 적극 적 조사 에 협조 하면서 나름 대로 법적 책임 을 낮추려고 하는 같고요 나머지 김성훈 차장 이광우 본부장 같은 경우 어차피 그냥 강성 가는 게 본인 한테 물러날 곳 성향 자체 도 강성 이고 그런데 제 취재 한 바로 경호처 내부 에서도 오른쪽 에 있는 강성 파 내부 신망 그렇게 높지 않습니다 직원 사이 에서도 신뢰 나 신망 높은 축 에는 속 하지 않는다고 하더라고요 앵커 그러면 김성훈 직무 대행 뜻대로 안 움직여질 가능성 도 이렇게 보시 건가 요 서용주 그렇습니다 최근 에 보면 부장 급 선 그러니까 실무 의 총 책임자 들이죠 부장 급 지금 이렇게 강경 밀고 가는 내 팀원 직원 그런 부담 을 줄 이렇게 가지 말자는 목소리 높아지고 있고요 물론 수뇌부 라서 여러 가지 로 대기발령 조치 도 하면서 누르고는 있으나 실질 적 으로는 작전 에 투입 되면 팀원 부장 중심 돌기 때문 에 경호처 지금 말 하는 김성훈 차장 이나 이광우 본부장 의 뜻대로 움직일 가능성 점점 더 낮아지고 있다고 보는 게 맞겠습니다 앵커 오늘 경찰 브리핑 보 니까 거 장기 화 가능성 도 대비 하고 있다고 하는데 대치 장기 화 됐을 때 경호처 이렇게 내부 에 갈등 불거진다면 버틸 있을 인가 이런 의문 을 제기 하는 시각 있거든요 윤희석 어떤 면 보면 명분 이라는 측면 경호처 의 명분 더 적죠 또 인원 도 적고요 그런 차원 보면 대치 상황 장기 화 되면 될수록 경호처 경찰 공 처 의 영장 집행 에 물리 적 맞서는 상황 이어지 기는 대단히 어렵다고 봅니다 박종준 전 처 장이 사표 낸 도 물론 본인 의 사법 적 인 문제 적게 하기 위해 서 사표 냈다고 볼 수도 있겠지만 제 볼 때 본인 경호처 장 으로서 있는 일이 더 이상 없다고 봤기 때문 이라고 봅니다 본인 에 대해 서 차 출석 요구 까지 오는데 본인 출석 을 안 했을 경우 에 체포영장 까지 발부 될 텐데 그렇게 되면 사태 더 악화 되잖아요 그래서 본인 선 끊겠다는 의지 본인 사표 냄으로써 온건 파인 본인 의 입장 즉 공 처 라든지 경찰 협상 을 통해 서 원만히 해결 해야 한다는 의지 표명 한 이렇게도 해석 있겠습니다 앵커 지금 경호처 수뇌부 에 대해 서 경찰 계속 출석 요구 도 하고 체포영장 신청 도 준비 하고 이런 상황 압박 을 하고 있는데 지금 어쨌든 경호처 수뇌부 신병 부터 확보 한다는 계획 있는 거 잖아요 상황 을 봤을 때 서용주 전 대변인 촉 으로는 언제 쯤 집행 같으세요 서용주 하루 이틀 상 간 에 진행 될 같아요 물론 수뇌부 에 대한 체포영장 도 신청 된 상황 이고 현장 바로 인신 확보 되면 체포 가능한 수준 까지를 해놓고 나서 일단 지금 보면 공수 처가 국방부 라든지 경찰 이라든지 또 대통령실 에 보내는 공문 구체 적 잖아요 지금 경찰 하고 논의 하는 부분 거의 구상권 에 대한 손해배상 법률 적 측면 그다음 에 부상 자 에 대한 책임 까지 다 쪽 에 넘기겠다는 법적 검토 다 마쳤답니다 그렇기 때문 에 굳이 여러 가지 생각 하지 않고 공권력 을 강력하게 단호 하게 집행 을 하겠다는 만반 의 채비 다 된 같아요 그래서 오늘이 지나서 내일 이나 모레 상 간 안 에는 끝나지 않을까 그렇게 보입니다 앵커 촉 맞는지 지켜보도록 하겠습니다 어쨌든 지금 요 며칠 내 로 한다 이렇게 하다 보 니까 대통령 측 에서도 긴장감 높은 같은데 지금 그래픽 보여 드리고 있습니다 윤갑근 윤 대통령 측 변호인 형사 기동대 동원 국민 을 배신 하는 거 다 공수 처가 경찰 을 지휘 해서 영장 을 집행 법적 인 근거 이런 얘기 했고요 경찰 영장 집행 때 신분증 을 제시 하고 얼굴 을 공개 해달라 왜냐하면 안 에 폭도 있을지 누가 아냐 이런 얘기 거든요 윤희석 대통령실 입장 에서는 대통령 의 신변 안전 가장 중요하고 변호인 입장 에서도 그런 주장 을 밖에 없기 때문 에 정말 확률 낮은 상황 일지 라도 가장 위험한 상황 까지 상정 을 해서 주장 을 수가 있는 거 죠 공수 처가 경찰 을 동원 해서 영장 집행 나설 근거 없다는 얘기 지금 까지 계속 해 왔던 주장 이고 이제 대량 의 경력 을 동원 해서 체포 에 나설 경우 에 정말 불순 한 의도 가진 사람 섞일 가능성 에 대해 서까지 대비 한다 대통령실 정말 지금 순간 까지도 체포 라는 상황 에 대해 서만은 막고 싶다는 강력한 의지 또 한 번 선언 한 이렇게 해석 됩니다 앵커 체포 라는 상황 까지 꼭 가야 하느냐 정치권 에서도 오늘 주호영 국민 의 힘 의원 대통령 사관 수갑 차고 끌려가는 모습 을 보여주는 게 우리 정치 에 뭐 도움 되겠느냐 이런 주장 을 하기도 했는데 지금 영장 집행 임박 했다고는 하는데 공 처 대통령 측 의 물밑 협상 이라고 할까 요 그런 을 통해 서 기소 나 이런 쪽 바뀌어 갈 가능성 전혀 없다고 보십니까 서용주 그럼요 법 이라는 게 기준 있는 이고 공권력 늘 한치 도 치우침이 없이 똑같아야 합니다 법 신분 사회 적 지위 나 경제 적 인 많고 적음 에 휘 둘리 면 그게 어떻게 법치 되겠어요 그렇기 때문 에 법 을 집행 하는 데 있어서 그런 협상 그것 본인 의 정치 적 주장 이고 요 주호영 의원 께서 오늘 얘기 하셨다니 체포 되는 게 격 에 맞느냐 윤석열 대통령 전화번호 있으시면 전화 하세요 체포 되기까지 누가 상황 을 초래 했는지 정말 품격 있고 체면 있고 염치 있다면 대통령 스스로 걸어왔으면 이렇게 까지 되겠습니까 내 걸어서 출석 테 니 더 이상 밑 에 있는 사람 힘들게 하지 말고 제 하겠습니다 하면 말끔 한 겁니다 결국 에는 체포 에 이르기까지 누가 자초 했는지를 주호영 의원 께서는 다시 한 번 생각 해 보시 고 윤석열 대통령 권유 하시는 게 먼저 이지 않을까 그렇게 생각 됩니다 앵커 지금 체포영장 집행 임박 했다는 전망 속 에 한남동 관저 앞 도 지금 긴장감 높아지고 있는 상황 인데 이런 상황 윤석열 대통령 오늘 아침 에 에 글 을 올렸습니다 본인 의 법적 인 그런 주장 아니라 미국 대형 산불 관련 메시지 였거든요 강한 돌풍 진화 에 어려움 크고 피해 계속 확산 되고 있어서 너무나 안타깝다 또 불의 의 피해 입으신 분 께 애도 위로 의 말씀 을 드린다 이런 얘기 도 했고 또 한미 동맹 관련 메시지 도 있었어요 어떤 맥락 이라고 보세요 윤희석 우선 미국 우리나라 의 가장 중요한 동맹국 이니까 미국 처 한 자연재해 에 대해 서 동맹국 의 정상 으로서 입장 을 밝힌 이라고 보면 큰 무리 없을 거 라고 봅니다 윤 대통령 직무 정지 됐지만 저런 입장 발표 하는 까지 막 을 명분 없을 겁니다 곧 일주일 후 면 트럼프 당선인 취임 을 하잖아요 미국 일본 한미 일 공조 추진 했었던 윤 대통령 두 나라 의 정상 이제 퇴장 을 하고 윤 대통령 만 어쨌든 자리 에 있는 겁니다 이런 차원 미국 우리나라 어떻게 앞 새로운 트럼프 시대 에 나가야 될까 부분 에 대해 서 비록 직무 정지 됐지만 대통령 으로서의 입장 표명 충분히 해야 한다 아마 그런 판단 나왔을 이고 최근 에 트럼프 당선인 측 뭔가 소통 있는 봐 서는 앵커 최측근 을 만났다고 하잖아요 윤희석 네 그것 에 따른 입장 표명일 수도 이런 해석 도 가능해 보입니다 앵커 그러니까 당연히 저런 메시지 있는 안타까운 일 이기 때문 에 당연한 메시지 다 이렇게 볼 수도 있는데 트럼프 당선인 최측근 을 관저 얼마 전 에 만난 확인 됐기 때문 에 부분 그냥 적은 메시지 아닐 수도 이런 시각 도 많은 같습니다 서용주 본인 의 지금 현재 의 내란 사태 에 도움 을 받을 있을까 라는 생각 을 수도 있죠 내 아직도 대통령 이고 외교 위 해서는 내 필요하지 않느냐 이런 메시지 위해 서 이런 의미 있는 여러 가지 행위 을 하는 같은데 메시지 최상 목 권한 대행 해야죠 지금 나라 에 시스템 이라는 게 있고요 직무 정지 됐습니다 직무 라는 외교 도 포함 되는 겁니다 그러면 최소한 의 공사 구분 여전히 안 되고 있구나 그러니까 대통령 법적 인 처벌 도 받아야 하지만 여전히 망상 에 대해 서 벗어나지 못 하고 있는 같아요 그러니까 공적 내 어떤 위치 에 있는 사람 이고 내 어떤 직무 정지 통해 서 하면 될 일이 있고 해서는 안 되는 일 을 구분 해야 하는데 여전히 망상 속 자기 한 일이 뭔 지도 모르겠고 내 탄핵 당했는데 왜 당했는지도 모르겠고 그런 상황 같아요 앵커 저런 메시지 지금 올리는 시점 맞지 서용주 아직도 현실 적 인 파악 안 되는 인지 부전 상태 오래 지속 되시는 같은데 공사 구분 안 되는 고칠 없으나 최소한 본인 지금 직무 정지 됐다는 부분 대한민국 시스템 을 존중 을 해달라 최상 목 권한 대행 의 메시지 뺏지 말 아 달라 그런 말씀 을 드리고 싶습니다 앵커 어쨌든 윤 대통령 의 저런 메시지 결국 지 지층 결집 의도 아니냐 이런 얘기 도 많이 나오고 있는데요 최근 에 여론조사 결과 추이 다 비슷하게 나타나고 있습니다 이번 에는 리얼미터 여론조사 결과 나왔는데요 보시 처럼 국민 의 힘 더불어 민주당 오차 범위 내 로 리얼미터 여론조사 에서도 여야 지지율 굉장히 팽팽하 게 맞서고 있는 상황 입니다 국민 의 힘 에서는 계속 해서 우리 민심 을 오 독 하 지는 않는다 이런 얘기 계속 하고 있는데 수치 에 담긴 의미 그럼 어떤 겁 니까 윤희석 일단 여론조사 숫자 절 대치 에 대해 서 얘기 하는 건 논리 적 이지 않지만 추세 라는 을 보면 민주당 거의 정체 또는 낮아지고 있고 저희 당 올라가는 추세 보인다는 일단 저희 뭘 잘 해서 라기보다는 이러한 비상한 시국 한 달 반 정도 보여줬던 민주당 의 행태 너무나 거칠고 불안정하고 조급하고 책임감 이러한 인식 을 국민 께 드리기에 충분한 정도 였다아마 이렇게 분석 하는 맞을 입니다 민주당 비상계엄 사태 이후 에 마치 정권 을 잡은 듯 한 그런 정치 적 우위 에 올라섰는데 그때 부터 보여준 행동 국정 을 맡길 만큼 안정감 있는 그러한 조직 이냐 그러한 사람 이냐 이런 에 대해 서 국민 로부터 신뢰 얻는 데 실패했다고 보는 게 맞다고 보고 그렇다면 저희 입장 에서는 진행 되고 있는 탄핵 심판 이라든지 이런 맞 물려서 정치 관련 한 대비 앞 으로의 정치 이벤트 에 대한 대비 다시 잘해야 하는 그런 기준 점 하나 나온 거 죠 조기 대선 얘기 도 많이 나오지만 어떻게 될지 모르고요 대선 있을지 없을지는 모르는 거고 설령 있을 경우 에는 어떤 전략 을 가지 고 가야 하느냐 여기 에 대해 서 큰 시 사 점 을 주는 최근 의 여론조사 추이 라고 생각 합니다 앵커 국민 의 힘 상승 추이 에 대해 서 이준석 의원 이런 이유 때문 이라고 분석 했습니다 이준석 의원 의견 을 들어 보시 죠 앵커 이재명 대표 에 대한 찬반 여론 아니냐 이렇게 이준석 의원 분석 을 했습니다 동의 하십니까 서용주 그런 부분 도 있을 있겠으나 크게 봐 서는 윤석열 대통령 에 대한 찬성 지지 라고 보기 어렵다 이건 분명한 같아요 그냥 단지 게 이준석 의원 도 비슷한 생각 을 가지 고 있고 그런 게 반영 됐다고 보는데 윤석열 대통령 의 탄핵 에 대해 서는 이미 사실 상 탄핵 인용 됐다고 느끼는 같습니다 앵커 다른 국면 넘어갔다 서용주 게 조기 대선 국면 가는 거 예요 그러니까 오랫동안 한국 정치 보면 어떤 정당 대 정당 에 대해 서 대선 펼쳐지면 아주 박빙 양 극단 의 세력 뭉쳐서 대립 합니다 지금 보면 거의 잠깐 정도 의 수치 로 온 거 예요 이제 우리 지켜야 된다 보수 층 의 재 집권 을 위해 서 우리 뭉치 자 라는 그런 결집 력 높은 수치 지금 나타나고 있는데 제 봤을 때 윤석열 대통령 아직 관저 에 있기 때문 에 가능한 여론 수치 라고 봅니다 수감 되거나 구속 수사 돼서 관저 에 더 이상 존재 하지 않고 여론 전이 라든지 메시지 에 대한 구심 점 역할 을 하는 윤석열 대통령 사라지면 수치 모래성 처럼 무너질 거 예요 그래서 일시 적 인 현상 이고 제 봐 서는 한 회 광반 조 라는 말 있잖아요 해 지기 전 에 반짝 밝게 오는 그런 현상 이라고 하는데 그런 현상 당분간 관저 에 있는 동안 만 지속 될 이고 관저 사법 처리 진행 되면 정말 모래성 무너지듯이 될 봅니다 앵커 조기 대선 국면 넘어간 그러니까 대선 을 노리 고 있는 이준석 의원 입장 에서는 이재명 대표 앞 경계 이런 얘기 로 도 볼 있을까요 서용주 그거 이준석 의원 본인 의 상대 될 있는 이재명 대표 에 대한 견제구 라고 있고요 그러니까 이재명 대표 새로운 정치 리더 아니에요 지난번 대선 후보 였고 그다음 에 연 임 하고 있는 민주당 의 대표 적 인 대선 주자 고 그렇기 때문 에 특별하게 어떤 지지율 이나 이런 이재명 대표 때문 에 반등 하고 올라간다 이렇게 분석 하는 요소 자체 갑자기 튀어나온 게 아니기 때문 에 이런 정치 적 인 분석 크지 않나 그렇게 보입니다 앵커 어쨌든 이준석 의원 마음 조 기 대선 에 있지 않나 그런 생각 드는데 민주당 조 승 래 대변인 분석 을 보면 거 보수 표집 이렇게 보고 있거든요 부분 어떻게 보세요 윤희석 민주당 입장 에서야 겉 으로는 그렇게 얘기 밖에 없겠지만 그러면 역 왜 민주당 집결 하지 않느냐 진보 지 지층 왜 결집 하지 않느냐 이런 반론 도 가능한 거 예요 그래서 제 그건 누구 도 모르기 때문 에 숫자 의 절대 치를 가지 고 얘기 하는 논리 적 이지 다만 이준석 의원 도 얘기 했지만 같은 조사 에 나오는 을 보면 당 지지율 하고 탄핵 찬 반하고가 많이 바뀝니다 결론 민주당 입장 볼 때 가장 유의 해야 탄핵 찬성 여론 상당히 높은데 그것 민주당 지지율 로 잘 가지 않는다 왜 차이 나느냐 탄핵 에 찬성 한다고 해서 민주당 을 지지 하는 아니다 이렇게 결론 나오지 않습니까 그러면 부분 뭔지 에 대해 서 집중 해서 분석 을 하고 대비 해야 되는 거지 그냥 항상 얘기 하는 처럼 보수 결집 해서 그렇다 일부 극 우세 력 전화 너무 잘 받아서 그렇다 이런 정도 논리 가지고는 엄중한 시국 을 맡아서 국정 운영 자격 없다고 생각 합니다 앵커 어쨌든 여론 의 흐름 가져오기 위해 서 여야 지금 여론 전 을 한창 펼치고 있는 상황 인데 좀 거칠어지는 얘기 도 나오고 있습니다 민주당 전용기 의원 보수 유튜 버들 고발 하면서 카카오 톡 에 내란 선전 뉴스 퍼 나르는 행위 고발 하겠다 이런 얘기 밝혔죠 이를 두고 오늘 권영세 국민 의 힘 비대 위원장 이렇게 반박 했습니다 들어 보시 죠 앵커 가짜 뉴스 카카오 톡 받은 글 퍼나르 면 어떻게 되는 거 예요 고발 되는 겁 니까 그러면 서용주 잘 못 된 가짜 뉴스 보고 꼭 내란 아니더라도 법적 대응 을 하잖아요 지라시 도 데 본인 에 대한 허위 적 인 사실 누가 원본 을 받아서 계속 뿌리 면 뿌린 사람 도 처벌 을 받습니다 정보통신망법 위반 되겠죠 그러니까 전용기 의원 얘기 하는 건 내란죄 라고 보는 같아요 내란 선전 죄 로 그러니까 게 법적 부분 에 있어서는 구속 요건 될지는 모르겠으나 최소한 대한민국 에서의 내란 의 죄 라는 허투루 넘길 아닌 같아요 그러니까 내란 을 정당 화한다거나 마치 내란 극우 계 의 애국심 발현 됐다거나 하는 근거 도 없는 얘기 통해 서 선전 하고 선동 해서 사회 여러 가지 여론 형성 을 왜곡 되게 하는 분명히 법적 조치 필요하다고 보고 요 무슨 카카오 톡 계엄령 얘기 하는데 공권력 민주당 에는 없습니다 고발 을 있는 이고 고발 국민 의 힘 더 잘 하잖아요 그러니까 문제 있다고 해서 고발 하면 공권력 이나 경찰 보고 문제 있으면 수사 이고 문제 없으면 수사 안 하는 이지 거기 에 대해 서 민주당 고발 을 한다고 다 범죄자 되는 아니다라는 측면 과도 한 반응 같은데 내란 의 씨 절대 한 치도 남겨 서는 안 됩니다 그런 의미 에서는 내란죄 왜 형법 사형 무기징역 무기 금고 외 에는 처벌 수위 없는지에 대해 서 다시 한 번 우리 각성 하는 그런 계기 에서의 발언 이지 않을까 그렇게 봅니다 앵커 윤희석 전 대변인 나와 계신데 조금 전 에 카카오 톡 가짜 뉴스 퍼 나르는 고발 하겠다 이런 얘기 민주당 있었는데 그러면 일반인 카톡 다 들춰내겠다는 거 냐 이렇게 또 우려 하는 분 있거든요 윤희석 이렇게 예민한 시국 에 저런 얘기 한다는 자체 얼마나 부적절하고 잘 못 된 거 냐 이런 비판 있을 밖에 없습니다 민주당 얘기 대로 라면 일반 통신 을 검열 하겠다는 얘기 인데 요 과거 박정희 체제 긴급 조치 유신체제 에 대해 서 반대 하면 잡아갔던 그런 뭐 다르냐 이런 비판 을 받을 밖에 없습니다 전용기 의원 의 발언 본인 직접 더 해명 을 하고 사과 일 있으면 사과 하는 그런 작업 필요한 아주 잘 못 된 발언 이라고 다시 한 번 지적 하고 싶습니다 앵커 오늘 정보 위 브리핑 때문 에 시 사 정각 좀 길어졌습니다 두 분 께 죄송하네요 여기 까지 줄이겠습니다 윤희석 전 국민 의 힘 대변인 서용주 전 더불어 민주당 상근 부대 변인 두 분이었습니다 고맙습니다 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "崔대행 “영장 집행 충돌 안돼” 이재명 “저항할까봐 잡지 말란 얘기”",
        "body": "최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 더불어민주당 이재명 대표와 면담을 하기 위해 자리에 앉고 있다.  이덕훈 기자최상목 대통령 권한대행이 13일 더불어민주당 이재명 대표를 만나 윤석열 대통령의 체포 영장 집행과 관련해 “물리적 충돌로 인한 불상사가 있어선 절대 안된다”고 했다. 그러자 이 대표는 최 권한대행에게 “범인 잡는데 저항을 할까봐 잡지를 말아야 된다, 이런 이야기와 비슷해서 그건 좀 아니지 않나 하는 생각이 든다”고 했다.최 권한대행은 이날 지금 진행되고 있는 (윤석열 대통령) 체포 영장 집행과 관련해서 어떠한 일이 있어도 시민이 다치시거나 물리적 충돌로 인한 불상사 있어선 절대 안된다”며 “저도 관계 기관에 여러 차례 부탁, 당부를 하고 있다. 국회 차원에서 노력 부탁드린다”고 했다. 그는 “여야가 논의할 것으로 예상되는 특검법과 관련해서 위헌적 요소가 없는 특검법안을 여야가 함께 마련해주길 부탁드린다”고 했다. 최 권한대행은 국민의힘 권영세 비상대책위원장과의 만남에서도 이 같이 말했다.최 권한대행은 또 “민생법안들이 조속히 통과됐으면 한다”고 했다. 그는“민생 경제를 위해서 정부는 올해 예산 40%를 1/4분기에 조기 집행하고 70%를 상반기 조기 집행하는데 매진하고 있다”고 했다.최 권한대행은 “국회에서도 민생 경제, 통상 분야 등에 있어서 여야정이 함께 참여하는 그런 국정 협의를 활발하게 해주시길 기대한다”고 했다. 그는 “국회 계류된 민생 법안, 예를 들면 조세제한특별법이나 반도체특별법, 전력망법, 고준위방폐장법 등이 있다”며 “(여야정협의체를 통해) 이게 조속히 통과됐으면 한다”고 했다.최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 더불어민주당 이재명 대표와 면담하고 있다. 이덕훈 기자이에 대해 이 대표는 최 권한대행에게 “법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 이런 사태를 막는 게 대통령 권한대행이 해야할 제일 중요한 일”이라고 했다.이 대표는 “국가 공동체를 지키는 안보 문제는 지금 누구나 할 것 없이 잘 챙기고 있는 것 같은데, 질서 유지 측면에서 보면 이건 완전히 무질서로 빠져들고 있다는 생각이 든다”고 했다. 그는 “지금 대한민국 상황에서 제일 중요한 것은 질서와 안정이라고 생각한다”며 “질서와 안정이 구축돼야 권한대행께서 말씀하신 경제도 활력을 되찾을 것 같다”고 했다.이 대표는 “경제를 챙겨야 된다는 것은 누구나 동의하고 권한대행께서도 많이 강조하고 계시다”며 “경제는 불안정이 가장 큰 적”이라고 했다. 그는 “정국이 안정되고 예측 가능하고 합리적 사회 분위기 속에서 경제가 살아날 수 있을텐데, 법질서를 지키지 않으면 아무것도 안된다”고 했다. 그는 “경제가 제일 싫어하는 게 불안정인데. 경제 회생을 위해서라도 실질적인 국정 안정에 도움되는 것을 깊이 고민해주시길 부탁드린다”고 했다.",
        "processed_body": "최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 더불어 민주당 이재명 대표 면담 을 하기 위해 자리 에 앉고 이덕훈 기자 최상 목 대통령 권한 대행 일 더불어 민주당 이재명 대표 만나 윤석열 대통령 의 체포 영장 집행 관련 해 물리 적 충돌 로 인한 불상 사가 있어선 절대 안된다고 했다 그러자 대표 최 권한 대행 범인 잡는데 저항 을 할까봐 잡지 말아야 된다 이런 이야기 비슷해서 그건 좀 아니지 않나 하는 생각 든다고 했다 최 권한 대행 날 지금 진행 되고 있는 윤석열 대통령 체포 영장 집행 관련 해서 어떠한 일이 있어도 시민 다치시거나 물리 적 충돌 로 인한 불 상사 있어선 절대 안된다며 도 관계 기관 에 여러 차례 부탁 당부 하고 국회 차원 노력 부탁드린다고 했다 여야 논의 예상 되는 특검법 관련 해서 위 헌 적 요소 없는 특검 법안 을 여야 함께 마련 해주길 부탁드린다고 했다 최 권한 대행 국민 의 힘 권영세 비상 대책 위원장 과의 만남 에서도 같이 말 했다 최 권한 대행 또 민생 법안 조속 히 통과 됐으면 한다고 했다 민생 경제 위해 서 정부 올해 예산 분기 에 조기 집행 하고 상반기 조기 집행 하는데 매진 하고 있다고 했다 최 권한 대행 국회 에서도 민생 경제 통상 분야 에 있어서 여야 정이 함께 참여 하는 그런 국정 협의 활발하게 해주시길 기대한다고 했다 국회 계류 된 민생 법안 예 들면 조 세 제 한 특별법 이나 반도체 특별법 전력 망법 고 준위 방폐 장법 있다며 여야 정협 의 체 통해 게 조속 히 통과 됐으면 한다고 했다 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 더불어 민주당 이재명 대표 면담 하고 이덕훈 기자 에 대해 대표 최 권한 대행 법관 발부 한 영장 을 경찰 집행 하는 을 무력 저항 하는 이런 사태 막는 게 대통령 권한 대행 해야 제일 중요한 일이 라고 했다이 대표 국가 공동체 지키는 안보 문제 지금 누구 나 없이 잘 챙기고 있는 같은데 질서 유지 측면 보면 이건 완전히 무질서 로 빠져들고 있다는 생각 든다고 했다 지금 대한민국 상황 제일 중요한 질서 안정 이라고 생각 한다며 질서 안정 구축 돼야 권한 대행 께서 말씀 하신 경제 도 활 력 을 되찾을 같다고 했다이 대표 경제 챙겨야 된다는 누구 나 동의 하고 권한 대행 께 서도 많이 강조 하고 계시다며 경제 불안 정이 가장 큰 적 이라고 했다 정국 안정 되고 예측 가능하고 합리 적 사회 분위기 속 경제 살아날 있을텐데 법질서 지키지 않으면 아무 도 안된다고 했다 경제 제일 싫어하는 게 불 안정 인데 경제 회생 을 위 해서라도 실질 적 인 국정 안정 에 도움 되는 을 깊이 고민 해주시길 부탁드린다고 했다"
    },
    {
        "title": "“정말 안 떨어질까요?” 이재명도 못 믿은 與 지지율[런치정치]",
        "body": "\"(여당 지지율) 정말 안 떨어질까요?\"이재명 더불어민주당 대표가 최근 당 비공개 회의 때 여론조사에 의문을 표한 것으로 전해졌습니다. 비상계엄 사태로 현 정부 출범 이후 최고 지지율을 찍었던 민주당의 정당 지지도는 제자리인데 여당 지지도는 오르며 계엄 전으로 돌아간 조사였습니다. 정치권에서는 대체 왜 여당이 오를까 해석이 분분한데, 이 대표도 최근 여권 지지율 상승세가 믿기지 않았던 모양입니다.더불어민주당은 지난 6일만 해도 대통령 지지율이 40%라고 발표한 한 여론조사에 대해 “고발을 검토한다”(조승래 수석대변인)고 했었죠. “문항 설계 등이 특정 대답을 유도하는 식으로 진행됐다”면서요. 응답률 낮은 무선 ARS 100% 조사 방식도 문제 삼았습니다. 결과를 신뢰하기 어렵다는 반응이었죠.사진설명 = 지난 10일 발표된 갤럽 여론조사 지지율그런데 지난 10일 ‘메이저급’인 갤럽 여론조사 결과까지 나오며 분위기가 바뀌었습니다. 직전 조사에서 두 배 가까이 벌어졌던 양 당 지지율이 민주당 36%, 국민의힘 34%로 오차범위 내인 2%p 차까지 좁혀졌으니까요. ARS 방식 조사뿐 아니라 전화면접 방식에서도 여권 상승세가 확인된 겁니다. 민주당은 겉으론 \"보수 분열 위기감에 총결집 했을 뿐\"이라고 했지만 속으론 당황한 기색이 역력했습니다. 최근 비공개 회의에서 이 대표 뿐 아니라, 다른 지도부 의원들도 여당 지지율을 믿기 어렵다는 반응을 보였다고 한 참석자는 전했습니다.\"탄핵 국면 곧 떨어질 것\" VS \"현실 직시해야“당내 반응은 엇갈렸습니다. 여론조사 결과 분석에 밝은 민주당 한 3선 의원은 \"보수의 마지막 발악\"이라며 \"탄핵 국면이 지속되면 (국민의힘 지지도는) 떨어질 수밖에 없게 돼있다. 초조해할 필요가 없다\"고 했습니다. 하지만 위기론도 만만치 않습니다. 민주당 4선 중진 의원은 \"현실을 직시할 필요가 있다\"며 경고음을 울렸습니다.그렇다면 민주당은 어떻게 대응할까요. 민주당은 여당 지지율이 치솟은 이유를 가짜뉴스 유포에 따른 결과라고 분석합니다. 조승래 수석대변인은 “큰 틀에서 보수가 결집하고 있는 것은 사실”이라며 \"문제는 결집하는 게 정당한 내용 때문이 아니라 부정선거 음모 등의 가짜뉴스로 이뤄지는 것으로 이해한다\"고 했거든요.그래서 민주당 소통위는 지난 10일 내란선전 혐의로 보수 유튜버들을 고발했죠. 전용기 의원은 \"단순히 퍼나르는 일반인이라 할지라도 단호하게 내란선동이나 가짜뉴스 내용으로 고발하겠다\"고 나서기도 했습니다. 하지만 여당은 \"전국민 카톡 검열로 사상 통제하냐\"고 반발하고 있죠. 가짜뉴스 고발이 야권 지지층을 결집시킬지, 역효과로 나타날지 당내에서도 지켜보고 있습니다.민주당은 주말 집회 참석도 독려하고 있습니다. 민주당 핵심 관계자는 “이재명 대표가 비공개 회의에서 되도록 집회에 참석해달라는 취지로 말했다”고 전했는데요. 집회에 참석한 한 중진 의원은 \"계속해서 나오긴 했지만, 이 대표가 지지율이 걱정됐는지 한 번 더 독려한 것 아니겠느냐\"고 전했습니다.이재명, '비호감도 1위' 극복 숙제이 대표는 지지율도 1위(왼쪽), 비호감도도 1위(오른쪽)로 나타났다.당내에선 당 지지도 이외 이 대표의 '비호감도 낮추기'도 큰 숙제로 남아있습니다.지난 9일 여론조사 전문기관 여론조사공정이 데일리안 의뢰로 지난 6~7일 진행한 설문조사 결과에 따르면 ‘차기 대통령 후보들 중 절대 찍고 싶지 않은 사람’으로 이 대표라는 응답이 42.1%로 가장 많았는데요.민주당 관계자는 \"지난 대선 때부터 늘 안고 있는 문제였다\"며 \"이미지는 일과 성과 외에도 외모, 풍기는 아우라, 느낌 등 다분히 주관적인 것들이 같이 반영되는 부분이어서 더 어렵다\"고 말했습니다. 친명 핵심 관계자는 \"비호감도는 안고 가야할 지점\"이라며 \"여당이 오르는 것을 막기 위해 노력해야 한다\"고 말했습니다.",
        "processed_body": "여당 지지율 정말 안 떨어질까 요 이재명 더불어 민주당 대표 최근 당 비공개 회의 때 여론조사 에 의문 을 표 한 전해졌습니다 비상계엄 사태 로 현 정부 출범 이후 최고 지지율 을 찍었던 민주당 의 정당 지지도 제자리 인데 여당 지지도 오르며 계엄 전 돌아간 조사 였습니다 정치권 에서는 대체 왜 여당 오를까 해석 분분한데 대표 도 최근 여권 지지율 상승세 믿기지 않았던 모양 입니다 더불어 민주당 지난 일만 해도 대통령 지지율 라고 발표 한 한 여론조사 에 대해 고발 을 검토 한다 조승 래 석 대변인 고 했었죠 문항 설계 특정 대답 을 유도 하는 식 진행 됐다면서요 응답 률 낮은 무선 조사 방식 도 문제 삼았습니다 결과 신뢰 하기 어렵다는 반응 이었죠 사 진설 명 지난 일 발표 된 갤럽 여론조사 지지율 그런데 지난 일 메이저 급 인 갤럽 여론조사 결과 까지 나오며 분위기 바뀌었습니다 직전 조사 두 배 가까이 벌어졌던 양 당 지지율 민주당 국민 의 힘 로 오차 범위 내인 차 까지 좁혀졌으니까 요 방식 조사 뿐 아니라 전화 면접 방식 에서도 여권 상승세 확인 된 겁니다 민주당 겉 으론 보수 분열 위기 감 에 총 결집 했을 뿐 이라고 했지만 속 으론 당황 한 기색 역 력 했습니다 최근 비공개 회의 대표 뿐 아니라 다른 지 도부 의원 도 여당 지지율 을 믿기 어렵다는 반응 을 보였다고 한 참석자 전 했습니다 탄핵 국면 곧 떨어질 현실 직시 해야 당내 반응 엇갈렸습니다 여론조사 결과 분석 에 밝은 민주당 한 선 의원 보수 의 마지막 발악 라며 탄핵 국면 지속 되면 국민 의 힘 지지도 떨어질 밖에 없게 돼있다 초조해 필요 없다고 했습니다 하지만 위기 론도 만 만치 않습니다 민주당 선 중진 의원 현실 을 직시 필요 있다며 경 고음 을 울렸습니다 그렇다면 민주당 어떻게 대응 할까 요 민주당 여당 지지율 치솟은 이유 가짜 뉴스 유포 에 따른 결과 라고 분석 합니다 조 승 래 석 대변인 큰 틀 보수 결집 하고 있는 사실이라며 문제 결집 하는 게 정당한 내용 때문 아니라 부정선거 음모 의 가짜 뉴스 로 이뤄지는 이해 한 다 고 했거든요 그래서 민주당 소통 위 지난 일 내란 선전 혐의 로 보수 유튜버들 을 고발 했죠 전용기 의원 단순히 퍼 나르는 일반인 이라 할지라도 단호 하게 내란 선동 이나 가짜 뉴스 내용 고발 하겠다고 나서기도 했습니다 하지만 여당 전 국민 카톡 검열 로 사상 통제 하냐고 반발 하고 있죠 가짜 뉴스 고발 야권 지 지층 을 결집 시킬지 역효과 로 나타날지 당내 에서도 지켜보고 있습니다 민주당 주말 집회 참석 도 독려 하고 있습니다 민주당 핵심 관계자 이재명 대표 비공개 회의 되도록 집회 에 참석 해달라는 취지 로 말 했다고 전 했는데요 집회 에 참석 한 한 중진 의원 계속 해서 나오긴 했지만 대표 지지율 걱정 됐는지 한 번 더 독려 한 아니겠느냐고 전 했습니다 이재명 비호감 도 위 극복 숙제 대표 지지율 도 위 왼쪽 비호감 도도 위 오른쪽 로 나타났다 당내 에선 당 지지도 이외 대표 의 비호감 도 낮추기도 큰 숙제 로 남아있습니다 지난 일 여론조사 전문 기관 여론조사 공 정이 데일리안 의뢰 로 지난 일 진행 한 설문조사 결과 에 따르면 차기 대통령 후보 중 절대 찍고 싶지 않은 사람 대표 라는 응답 로 가장 많았는데요 민주당 관계자 지난 대선 때 부터 늘 안고 있는 문제 였다며 이미지 일과 성과 외 에도 외모 풍기는 아우라 느낌 다분히 주관 적 인 같이 반영 되는 부분 이어서 더 어렵다고 말 했습니다 친 명 핵심 관계자 비호 감도는 안고 가야 지점 이라 며 여당 오르는 을 막기 위해 노력 해야 한다고 말 했습니다"
    },
    {
        "title": "윤 대통령 첫 변론기일 불출석…한 총리 탄핵심판도 시작",
        "body": "[앵커]윤 대통령 측이  체포영장 집행 등으로  신변 안전이 우려된다며 내일 예정된 헌법재판소의 탄핵심판 첫 변론기일에 출석하지 않기로 했다고  밝혔습니다.헌법재판소는 국회 탄핵소추안이 가결된  한덕수 총리의 탄핵심판 첫 심리를 오늘 오후 진행합니다.정새배 기자의 보도입니다.[리포트]윤 대통령 측은 최근까지만 해도  탄핵심판 변론에  윤 대통령이 직접 출석하려는 의지가 확고하다고 말했습니다.[윤갑근/변호사/윤 대통령 변호인단/지난 8일 : \"기본적으로 헌법재판소의 재판에 출석하신다는 의사는 변함이 없습니다.\"]하지만  내일로 예정된  탄핵심판 첫 변론기일에 출석하지 않겠다고 밝혔습니다.공수처와 경찰의 체포영장 집행 시도로 불상사가 생기거나 신변 안전이 우려된다는  이유를 댔습니다.탄핵심판 당사자는 변론기일에 출석해야 하지만  의무 사항은 아닙니다.헌재법에 따르면  당사자가 불참할 경우  기일을 다시 지정하고, 다시 지정한 기일에도 불출석하면 당사자 없이 심리를 진행할 수 있습니다.이 때문에  내일 첫 변론기일은  윤 대통령의 불출석을 확인한 뒤  곧바로 종료될 것으로 전망됩니다.윤 대통령 측은  체포영장 집행 등을 감안해 이미 정해진 변론기일에 대해서도 \"기일 변경 신청을 검토하고 있다\"고  밝혔습니다.사실상 영장 집행을 탄핵심판과 연계해 대응에 나서겠다는 전략으로 풀이됩니다.윤 대통령 탄핵심판과 함께 한덕수 국무총리 탄핵심판도 맡고 있는 헌재는  오늘 오후 한 총리의 첫 변론준비기일을 엽니다.오늘 재판엔 양측 대리인이 처음 참석해 기본 입장을 밝힌 뒤 쟁점을 정리하고, 증인·증거와 재판일정을 조율할 것으로 보입니다.헌재는  한 총리보다 윤 대통령의 탄핵심판을 최우선으로 처리하겠다는 입장이지만, 권한대행의 탄핵 정족수와  신임 재판관 임명을 둘러 싼  논란이 이어지고 있어 한 총리 사건에도 속도를 낼 것으로 보입니다.KBS 뉴스 정새배입니다.촬영기자:김한빈 류재현/영상편집:김유진■ 제보하기▷ 전화 : 02-781-1234, 4444▷ 이메일 : kbs1234@kbs.co.kr▷ 카카오톡 : 'KBS제보' 검색, 채널 추가▷ 네이버, 유튜브에서 KBS뉴스를 구독해주세요!",
        "processed_body": "앵커 윤 대통령 측 체포영장 집행 신변 안전 우려 된다며 내일 예정 된 헌법재판소 의 탄핵 심판 첫 변론기일 에 출석 하지 않기로 했다고 밝혔습니다 헌법재판소 국회 탄핵 소 추 안이 가결 된 한덕수 총리 의 탄핵 심판 첫 심리 오늘 오후 진행 합 니 다정 새배 기자 의 보도 입니다 리포트 윤 대통령 측은 최근 까지만 해도 탄핵 심판 변론 에 윤 대통령 직접 출석 하려는 의지 확고하다고 말 했습니다 윤갑 근 변호사 윤 대통령 변호인 단 지난 일 기본 적 헌법재판소 의 재판 에 출석 하신다는 의사 변함이 없습니다 하지만 내일 로 예정 된 탄핵 심판 첫 변론기일 에 출석 하지 않겠다고 밝혔습니다 공 처 경찰 의 체포영장 집행 시도 로 불상 사가 생기거나 신변 안전 우려 된다는 이유 댔습니다 탄핵 심판 당사자 변론기일 에 출석 해야 하지만 의무 사항 아닙니다 헌재 법 에 따르면 당사자 불참 경우 기일 을 다시 지정 하고 다시 지정 한 기일 에도 불 출석 하 면 당사자 없이 심리 진행 있습니다 때문 에 내일 첫 변론기일 윤 대통령 의 불 출석 을 확인 한 뒤 곧바로 종료 될 전망 됩니다 윤 대통령 측은 체포영장 집행 을 감안 해 이미 정해진 변론기일 에 대해 서도 기일 변경 신청 을 검토 하고 있다고 밝혔습니다 사실 상 영장 집행 을 탄핵 심판 연 계해 대응 에 나서겠다는 전략 풀이 됩니다 윤 대통령 탄핵 심판 함께 한덕수 국무총리 탄핵 심판 도 맡고 있는 헌재 오늘 오후 한 총리 의 첫 변론 준비 기일 을 엽 니 다오 늘 재판 엔 양 측 대리인 처음 참석 해 기본 입장 을 밝힌 뒤 쟁점 을 정리 하고 증인 증거 재판 일정 을 조율 보입니다 헌재 한 총리 보다 윤 대통령 의 탄핵 심판 을 최 우선 처리 하겠다는 입장 이지만 권한 대행 의 탄핵 정족수 신임 재판관 임명 을 둘러 싼 논란 이어지고 있어 한 총리 사건 에도 속도 낼 보입니다 뉴스 정 새 배 입니다 촬영기 자 김한빈 류재현 영상편집 김유진 제보 하기 전화 이메일 카카오 톡 제보 검색 채널 추가 네이버 유튜브 뉴스 구독 해주세요"
    },
    {
        "title": "윤건영 “경호처 직원들 반려견 옷 구입, 윤 부부 생일에 장기자랑”",
        "body": "MBC 라디오 ‘김종배의 시선집중’에서부속실 환심사기 위한 사례 제보 공개“노래방 기계 설치, 폭죽 사오라고 시켜”“김성훈, 尹 부친상 장례업무 맡아 신뢰 얻어”더불어민주당 윤건영 의원이 13일 서울 여의도 국회 소통관에서 대통령 경호처 내부제보 내용을 밝히며 윤석열 대통령의 무기사용 지시 여부에 대해 답을 요구하고 있다. [연합][헤럴드경제=한지숙 기자] 더불어민주당 윤건영 의원은 13일 “윤석열 대통령 부부가 사사로운 일에 경호관들을 동원했다는 제보들이 쏟아진다”면서 대통령 부부의 생일에 경호처 직원들이 장기자랑을 했다고 주장했다.윤 의원은 이날 MBC 라디오 ‘김종배의 시선집중’에서 대통령 경호처 내 윤 대통령 체포 저지 강경파로 알려진 김성훈 차장과 김건희 여사와의 인연을 묻는 질문에 “여러 가지 제보가 들어오는데 사실이 맞나 의구심이 들 정도”라면서 “부속실 환심을 사기 위해 관저에서 키우는 반려견 옷을 경호관들이 구입하게 했다”고 제보 받은 사례 중 일례를 들었다.진행자가 ‘김성훈 차장이 경호관들한테 지시해서 반려견 옷을 사오라고 했냐’고 재차 묻자 윤 의원은 “그런 셈이다. 지시 여부는 상황을 봐야한다”면서도 “심지어 옷에다 관계기관 마크까지 새겨서 선물하기도 했다라는 제보가 들어왔다”라고 의혹 제기를 이어갔다.이어 “윤 대통령 내외가 휴가 기간에 경호처 직원들을 무리하게 동원했다는 제보도 있다”면서 “노래방 기계를 설치한다거나 폭죽놀이를 하는데 폭죽을 사 오라고 시킨다거나, 이런 사사로운 일에도 경호관들을 동원했다는 제보들이 쏟아진다”고 했다.이어 “가장 충격적이었던 건, (윤 대통령 내외의) 생일 같은 날에 직원들에게 장기자랑을 시킨다는 것”이라면서 “경호처 직원들이 해야 할 일이 전혀 아님에도, (장기자랑을 하는 직원들을) 아예 인사 발령을 내 근무 인원에서 제외시켜 그 일을 하도록 했다”고 말했다.윤 의원은 “저는 사실 믿고 싶지도 않다. 김건희 씨에 대해 환심을 사기 위해 대통령 눈에 들기 위해서 했다는 제보가 과연 사실일까라는 생각도 든다”고 덧붙였다.과거 국회 운영위원회에서 김성훈 차장을 여러 차례 만난 적이 있다는 윤 의원은 “(김 차장의 스타일이)직업 경호관 답지 않다”면서 “예를 들어 윤석열 씨에 대해 골프에 대해 문제 제기하면 ‘역대 대통령 다 했습니다’ 라는 식으로 대응하는 거다. 그냥 차분하게 팩트 위주로 이야기하는 게 직업 공무원들 특성인데, (김 차장은) 마치 정치인처럼 대답을 하더라”고 했다.윤 의원은 김성훈 차장을 두고 “최근에는 윤석열 씨가 다시 대통령으로 복귀하면 정식 경호처장이 돼서 권력을 잡겠다라는 생각을 공공연하게 이야기하고 다닌다더라”며 “이 분이 본격적으로 윤 대통령 내외 눈에 들었던 건 2023년 8월 윤 대통령 부친상이 계기였다고 한다. 당시 장례 업무를 김 차장이 도맡아서 했다고 한다”고 말했다. 이어 “소위 말해 묫자리도 알아보고 장례 업무들을 김 차장이 맡으면서 (대통령 내외의)눈에 좀 들었다”며 “그러면서 신임을 얻어 최근 논란이 됐던 윤석열 씨 골프 관련 일정들도 모두 김 차장이 맡아서 진행시켰다고 한다”고 전했다.그는 김성훈 차장과 이광우 경호본부장을 “지금 경호처를 광기 어린 미친 지시를 받도록 만드는 일종의 사병화된 것에 대한 핵심 인물”이라고 지목했다.",
        "processed_body": "라디오 김종배 의 시선집중 부속 실 환심 사기 위 한 사례 제보 공개 노래방 기계 설치 폭죽 사오 라고 시켜 김성훈 부친상 장례 업무 맡아 신뢰 얻어 더불어 민주당 윤건영 의원 일 서울 여의도 국회 소 통관 대통령 경호처 내부 제보 내용 을 밝히며 윤석열 대통령 의 무기 사용 지시 여부 에 대해 답 을 요구 하고 연합 헤럴드경제 한 지숙 기자 더불어 민주당 윤건영 의원 일 윤석열 대통령 부부 사사로운 일 에 경호 관 을 동원 했다는 제보 쏟아진다면서 대통령 부부 의 생일 에 경호처 직원 장기 자랑 을 했다고 주장 했다 윤 의원 날 라디오 김종배 의 시선집중 대통령 경호처 내 윤 대통령 체포 저지 강경 파로 알려진 김성훈 차장 김건희 여사 와의 인연 을 묻는 질문 에 여러 가지 제보 들어오는데 사실 맞나 의 구심 정도 라면 서 부속 실 환심 을 사기 위해 관저 키우는 반려견 옷 을 경호 관 구입 하게 했다고 제보 받은 사례 중 일례 들었다 진행자 김성훈 차장 경호 관 한테 지시 해서 반려견 옷 을 사오 라고 했냐고 재차 묻자 윤 의원 그런 셈 지시 여부 상황 을 봐 야한다면서도 심지어 옷 에다 관계 기관 마크 까지 새겨서 선물 하기도 했다라는 제보 들어왔다라고 의혹 제기 이어 갔다이어 윤 대통령 내외 휴가 기간 에 경호처 직원 을 무리하게 동원 했다는 제보 도 있다면서 노래방 기계 설치 한 다 거나 폭죽 놀이 하는데 폭죽 을 사 오라 고 시킨다거나 이런 사사로운 일 에도 경호 관 을 동원 했다는 제보 쏟아진다고 했다이어 가장 충격 적 이었던 건 윤 대통령 내외 의 생일 같은 날 에 직원 장기 자랑 을 시킨다는 이라 면서 경호처 직원 해야 일이 전혀 아님에도 장기 자랑 을 하는 직원 을 아예 인사 발령 을 내 근무 인원 제외 시켜 일 을 하도록 했다고 말했다윤 의원 사실 믿고 싶지도 김건희 씨 에 대해 환심 을 사기 위해 대통령 눈 에 들기 위해 서 했다는 제보 과연 사실 일 까라는 생각 도 든다고 덧붙였다 과거 국회 운영 위원회 김성훈 차장 을 여러 차례 만난 적 있다는 윤 의원 김 차장 의 스타일 직업 경호 관 답지 않다면서 예 들어 윤석열 씨 에 대해 골프 에 대해 문제 제기 하면 역대 대통령 다 했습니다 라는 식 대응 하는 거 다 그냥 차분하게 팩트 위주 로 이야기 하는 게 직업 공무원 특성 인데 김 차장 마치 정치인 처럼 대답 을 하더라고 했다윤 의원 김성훈 차장 을 두고 최근 에는 윤석열 씨 다시 대통령 복귀 하면 정식 경호처 장이 돼서 권력 을 잡겠다라는 생각 을 공공 연하 게 이야기 하고 다닌다더라 며 분 본격 적 윤 대통령 내외 눈 에 들었던 건 년 월 윤 대통령 부친상 계기 였다고 한다 당시 장례 업무 김 차장 도 맡아서 했다고 한다고 말 했다 이어 소위 말 해 묫 자리 도 알아보고 장례 업무 을 김 차장 맡으면서 대통령 내외 의 눈 에 좀 들었다며 그러면서 신임 을 얻어 최근 논란 됐던 윤석열 씨 골프 관련 일정 도 모두 김 차장 맡아서 진행 시켰다고 한다고 전 했 다그 김성훈 차장 이광우 경호 본부장 을 지금 경호처 광기 어린 미친 지시 받도록 만드는 일종 의 사병 화 된 에 대한 핵심 인물 이라고 지목 했다"
    },
    {
        "title": "“尹탄핵” 70%인데… ‘중도’ 흡수못한 민주",
        "body": "민주당 최고위 김민석(오른쪽) 더불어민주당 최고위원이 13일 오전 국회에서 열린 최고위원회의에서 발언하고 있다. 곽성호 기자■ 중도층 ‘민주당 폭주’ 피로감계엄전 52.2%였던 중도지지율7%P 넘게 떨어져 45.0% 기록줄탄핵·카톡검열·막말논란 탓여야 격차 16주만에 ‘오차범위’윤석열 대통령 탄핵을 찬성하는 중도층 비율은 70%를 넘나들지만 정작 제1야당인 더불어민주당은 중도층의 지지를 흡수하지 못하고 있는 것으로 나타났다. 한국갤럽 조사에서 ‘중도층의 정당 지지율’은 전체 정당 지지율처럼 12·3 비상계엄 사태 이전 수준으로 돌아갔고, 일부 조사에서는 민주당에 대한 중도층 지지율이 계엄 이전보다 오히려 하락했다는 결과도 나왔다. 정치권에서는 중도층이 민주당 지지를 유보하고 있는 배경으로 줄 탄핵과 ‘카카오톡 검열’ 논란 등 폭주로 일관하는 거대 야당의 행태, 반(反)이재명 정서, “윤석열 사형” 등 일부 강경파 의원들의 막말 논란을 지목하고 있다.리얼미터가 에너지경제신문 의뢰로 지난 9∼10일 전국 만 18세 이상 1006명을 대상으로 진행한 1월 2주 조사(95% 신뢰 수준에 표본오차 ±3.1%포인트)에서 국민의힘과 민주당은 각각 40.8%, 42.2%의 정당 지지율을 기록했다. 일주일 전 조사와 비교해 국민의힘은 6.4%포인트 상승한 반면 민주당은 3.0%포인트 하락했다. 양당 격차가 오차범위 내로 좁혀진 것은 16주 만이다.리얼미터 조사에서는 민주당에 대한 중도층 지지율도 하락했다. 지난해 11월 4주에 민주당은 52.2%를 기록했으나 올해 1월 2주차에 45.0%로 떨어졌다. 같은 기간 국민의힘은 27.2%에서 34.5%로 상승했다.한국갤럽 조사에서도 민주당은 중도층 지지를 흡수하지 못하고 있다. 계엄 선포 직전인 지난해 11월 4주 조사에서 중도층의 정당 지지율은 민주당과 국민의힘이 각각 35%, 25%였다. 계엄 사태 이후 12월 3주에 민주당은 46%로 치솟았고, 국민의힘은 13%로 급락했다. 하지만 올해 1월 2주 조사에서 민주당은 35%, 국민의힘은 24%로 계엄 직전과 차이가 없다.한국갤럽과 전국지표조사(NBS)의 1월 2주 조사에서 중도층 가운데 윤 대통령 탄핵을 찬성하는 비율이 각각 70%, 72%에 달했음을 고려하면 민주당은 중도층의 높은 탄핵 여론을 정당 지지율로 흡수하지 못하고 있는 셈이다.정치권에서는 국정혼란을 가중하는 민주당의 폭주가 중도층의 피로감을 자아내고 있다는 분석이 나온다. 이재명 민주당 대표의 높은 비호감도 역시 이 같은 여론 추이에 영향을 미친 것으로 보인다. 권성동 국민의힘 원내대표는 이날 오전 국회에서 열린 비상대책위원회의에서 “최근 여론조사는 탄핵 폭주, 특검 중독, 예산 삭감으로 대한민국을 위협하는 ‘이재명 세력’에 맞서 싸워달라는 절규 어린 호소”라고 강조했다. 자세한 내용은 중앙선거여론조사심의위원회 홈페이지 참조.",
        "processed_body": "민주당 최고 위 김민석 오른쪽 더불어 민주당 최고 위원 일 오전 국회 열린 최고 위원 회의 발언 하고 곽성호 기자 중도 층 민주당 폭주 피로 감 계엄 전 였던 중도 지지율 넘게 떨어져 기록 줄 탄핵 카톡 검열 막말 논란 탓 여야 격차 주 만에 오차 범위 윤석열 대통령 탄핵 을 찬성 하는 중도 층 비율 넘나 들지만 정작 제 야당 인 더불어 민주당 중도 층 의 지지 흡수 하지 못 하고 있는 나타났다 한국 갤럽 조사 중도 층 의 정당 지지율 전체 정당 지지율 처럼 비상계엄 사태 이전 수준 돌아갔고 일부 조사 에서는 민주당 에 대한 중도 층 지지율 계엄 이전 보다 오히려 하락 했다는 결과 도 나왔다 정치권 에서는 중도 층 민주당 지지 유보 하고 있는 배경 줄 탄핵 카카오 톡 검열 논란 폭주 로 일관 하는 거대 야당 의 행태 반 이재명 정서 윤석열 사형 일부 강경 파 의원 의 막말 논란 을 지목 하고 리얼미터 에너지 경제 신문 의뢰 로 지난 일 전국 만 세 이상 명 을 대상 진행 한 월 주 조사 신뢰 수준 에 표본 오차 포인트 국민 의 힘 민주당 각각 의 정당 지지율 을 기록 했다 일주일 전 조사 비교 해 국민 의 힘 포인트 상승 한 반면 민주당 포인트 하락 했다 양 당 격차 오차 범위 내 로 좁혀진 주 만이 다 리얼미터 조사 에서는 민주당 에 대한 중도 층 지지율 도 하락 했다 지난해 월 주 에 민주당 기록 했으나 올해 월 주차 에 로 떨어졌다 같은 기간 국민 의 힘 로 상승 했다 한국 갤럽 조사 에서도 민주당 중도 층 지지 흡수 하지 못 하고 계엄 선포 직전 인 지난해 월 주 조사 중도 층 의 정당 지지율 민주당 국민 의 힘 각각 였다 계엄 사태 이후 월 주 에 민주당 로 치솟았고 국민 의 힘 로 급락 했다 하지만 올해 월 주 조사 민주당 국민 의 힘 로 계엄 직전 차이 한국 갤럽 전국 지표조사 의 월 주 조사 중도 층 가운데 윤 대통령 탄핵 을 찬성 하는 비율 각각 에 달 했 음 을 고려 하면 민주당 중도 층 의 높은 탄핵 여론 을 정당 지지율 로 흡수 하지 못 하고 있는 셈 정치권 에서는 국정 혼란 을 가중 하는 민주당 의 폭주 중도 층 의 피로 감 을 자아내고 있다는 분석 나온다 이재명 민주당 대표 의 높은 비호감 도 역시 같은 여론 추이 에 영향 을 미친 보인다 권성동 국민 의 힘 원내대표 날 오전 국회 열린 비상 대책위 원 회의 최근 여론조사 탄핵 폭주 특검 중독 예산 삭감 대한민국 을 위협 하는 이재명 세력 에 맞서 싸워 달라 절규 어린 호소 라고 강조 했다 자세한 내용 중앙 선거 여론조사 심의 위원회 홈페이지 참조"
    },
    {
        "title": "野 \"崔대행·국민의힘, 尹체포 협조하라\"…'與 특검의총' 촉각",
        "body": "與 '특검추천 다변화·기간단축' 제기에 野 '정리된 수정안' 요구崔대행 '여야 합의' 요구 비판하지만…'강경 일변도' 부담에 협상 가능성발언하는 이재명 대표(서울=연합뉴스) 박동주 기자 = 더불어민주당 이재명 대표가 13일 오전 서울 여의도 국회에서 열린 최고위원회의에 참석해 발언하고 있다. 2025.1.13 pdj6635@yna.co.kr(서울=연합뉴스) 한혜원 오규진 안정훈 기자 = 더불어민주당은 13일 국민의힘과 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 향해 윤석열 대통령 체포영장 집행에 협조하고 '내란 특검법'을 수용하라고 거듭 압박했다.김민석 최고위원은 이날 국회에서 열린 최고위원회의에서 \"윤석열 체포를 방해하고 민생 고통을 연장하는 국민의힘과 최 권한대행에게는 경제와 민생을 입에 올릴 자격도 명분도 없다\"며 이같이 비판했다.김 최고위원은 \"윤석열을 살리자고 경제와 민생을 죽일 것인가\"라며 \"최 권한대행과 국민의힘은 원만하고 신속한 체포를 지휘하고 협조하라\"고 촉구했다.민주당은 또 지난 8일 국회 재의 표결에서 부결된 뒤 재발의한 '내란 특검법'에서 특검 후보를 대법원장이 추천하고 야당의 특검 추천 비토권을 삭제한 만큼 여당이 이를 수용해야 한다고 주장했다.전현희 최고위원은 \"법무부는 이미 야당이 발의한 제삼자 추천 방식 내란 특검법에 위헌성이 소멸됐다고 인정했다\"며 \"국민의힘은 국민의 명령인 내란 특검을 수용하고 이제라도 정당의 공익성을 회복하라\"고 요구했다.전 최고위원은 최 권한대행이 특검법 여야 합의를 요청한 것을 두고도 \"최 권한대행은 '합의 대행'인가\"라며 \"법무부조차 문제없다고 인정한 특검법에 최 대행이 실현 불가능한 조건을 붙이는 이유는 '내란 동조당' 국민의힘과 한통속으로 내란 특검을 무력화시키려는 것\"이라고 비판했다.발언 들으며 화면 보는 이재명 대표(서울=연합뉴스) 박동주 기자 = 더불어민주당 이재명 대표가 13일 오전 서울 여의도 국회에서 열린 최고위원회의에 참석해 이언주 최고위원의 발언을 들으며 화면을 보고 있다. 2025.1.13 pdj6635@yna.co.kr이처럼 야당의 특검법 수용을 압박하면서도, 민주당은 국민의힘이 자체 발의할 '계엄 특검법' 내용을 논의하는 이날 오후 의원총회 결과에 촉각을 곤두세우고 있다.국민의힘 발의안 내용으로는 특검 후보 추천권을 대법원장이 아닌 대한변호사협회·법원행정처·법학전문대학원협의회·한국헌법학회 등으로 다변화한다거나 특검의 수사 기간을 민주당 안보다 더 단축하는 방안이 거론되는 것으로 알려졌다.국민의힘 측은 민주당이 재발의한 특검법에 '외환 행위 혐의'와 '내란 선전·선동 혐의'가 추가된 것은 문제로 삼고 있다.하지만 민주당은 각각의 가능성이나 지적에 공개 입장을 내지 않고, 국민의힘이 모든 것이 종합적으로 정리된 수정안을 제시해야 논의하겠다는 입장이다. 개별적으로 의견을 내고 협의를 할 경우 시간만 지연될 수 있다는 우려가 깔린 것으로 보인다.민주당 관계자는 통화에서 \"민주당이 주요 내용을 양보해도 국민의힘이 다른 사안으로 꼬투리를 잡으면서 다시 안 되는 형태로 만드는 일이 반복되고 있다\"며 \"최소한 의원총회 결론을 확인해야 어느 부분이 협의 또는 제외 가능성이 있는지 판단할 수 있을 것\"이라고 말했다.민주당은 내부에서는 정부와 여당이 '위헌 요소'라고 지적한 부분을 제외시키며 일정 부분 '양보'를 한데다, 외환 혐의 등은 이미 터져 나온 의혹이 있는 만큼 수사 범위 등에서 더 물러서기는 어렵다는 목소리에 힘이 실리고 있다.다만 최근 여론조사에서 민주당 지지도가 하락세를 보이는 등 강공 일변도 전략에 부담이 없지 않은 상황이다.또 국회 본회의 1차 표결에서 여야 합의로 200표 이상의 찬성표를 얻는다면 최 권한대행이 거부권을 재차 행사해 재의 투표까지 가는 장기화 상황을 피할 수 있다는 점에서 가능하면 이번에는 여야 합의를 이뤄내려 하는 분위기도 감지된다.단독 표결과 최 권한대행의 거부권 행사, 재의결 등의 절차를 모두 밟을 경우 시간이 너무 오래 걸린다는 점도 민주당에는 부담으로 작용할 여지가 있다.hye1@yna.co.kr",
        "processed_body": "특검 추천 다변 화 기간 단축 제기 에 정리 된 정안 요구 대행 여야 합의 요구 비판 하지만 강경 일변도 부담 에 협상 가능성 발언 하 이재명 대표 서울 연합뉴스 박 동주 기자 더불어 민주당 이재명 대표 일 오전 서울 여의도 국회 열린 최고 위원 회의 에 참석 해 발언 하고 서울 연합뉴스 한혜원 오 규진 안정훈 기자 더불어 민주당 일 국민 의 힘 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 향 해 윤석열 대통령 체포영장 집행 에 협조 하고 내란 특검법 을 수용 하 라고 거듭 압박 했다 김민석 최고 위원 날 국회 열린 최고 위원 회의 윤석열 체포 방해 하고 민생 고통 을 연장 하는 국민 의 힘 최 권한 대행 에게는 경제 민생 을 입 에 올릴 자격 도 명분 도 없다며 이같이 비판 했다 김 최고 위원 윤석열 을 살리 자고 경제 민생 을 죽일 인가 라며 최 권한 대행 국민 의 힘 원만하고 신속한 체포 지휘 하고 협조 하 라고 촉구 했다 민주당 또 지난 일 국회 재의 표결 부결 된 뒤 재발 의한 내란 특검법 특검 후보 대법원 장이 추천 하고 야당 의 특검 추천 비토 권 을 삭제 한 만큼 여당 이를 수용 해야 한다고 주장 했다 전현희 최고 위원 법무부 이미 야당 발의 한 제삼자 추천 방식 내란 특검법 에 위 헌 성 소멸 됐다고 인정 했다며 국민 의 힘 국민 의 명령 인 내란 특검 을 수용 하고 이제 라도 정당 의 공익 성 을 회복하라고 요구 했다전 최고 위원 최 권한 대행 특검법 여야 합의 요청 한 을 두 고도 최 권한 대행 합의 대행 인가 라며 법무부 조차 문제 없다고 인정 한 특검법 에 최 대행 실현 불가능한 조건 을 붙이는 이유 내란 동조 당 국민 의 힘 한 통속 내란 특검 을 무력 화 시키려는 이라고 비판 했다 발언 들으며 화면 보는 이재명 대표 서울 연합뉴스 박 동주 기자 더불어 민주당 이재명 대표 일 오전 서울 여의도 국회 열린 최고 위원 회의 에 참석 해 이언주 최고 위원 의 발언 을 들으며 화면 을 보고 이처럼 야당 의 특검법 수용 을 압박 하면서도 민주당 국민 의 힘 자체 발의 계엄 특검법 내용 을 논의 하는 날 오후 의원 총회 결과 에 촉각 을 곤 두 세우고 국민 의 힘 발의 안 내용 으로는 특검 후보 추천 권 을 대법원 장이 아닌 대 한 변호사 협회 법원행정처 법학 전 문 대학원 협의 회 한국 헌법 학회 다변 화한다거나 특검 의 수사 기간 을 민주당 안보 다 더 단축 하는 방안 거론 되는 알려졌다 국민 의 힘 측은 민주당 재발 의한 특검법 에 외환 행위 혐의 내란 선전 선동 혐의 추가 된 문제 로 삼고 있다하지만 민주당 각각 의 가능성 이나 지적 에 공개 입장 을 내지 않고 국민 의 힘 모든 종합 적 정리 된 정안 을 제시 해야 논의 하겠다는 입장 개별 적 의견 을 내고 협의 경우 시간 만 지연 될 있다는 우려 깔린 보인다 민주당 관계자 통화 민주당 주요 내용 을 양보 해도 국민 의 힘 다른 사안 꼬투리 잡으면서 다시 안 되는 형태 로 만드는 일이 반복 되고 있다며 최소한 의원 총회 결론 을 확인 해야 어느 부분 협의 또는 제외 가능성 있는지 판단 있을 이라고 말 했다 민주당 내부 에서는 정부 여당 위헌 요소 라고 지적 한 부분 을 제외 시키며 일정 부분 양보 한 데 다 외환 혐의 이미 터져 나온 의혹 있는 만큼 수사 범위 더 물러서기는 어렵다는 목소리 에 힘 실리 고 있다다만 최근 여론조사 민주당 지지도 하락 세 보이는 강공 일변도 전략 에 부담 없지 않은 상황 또 국회 본회의 차 표결 여야 합의 로 표 이상 의 찬성 표 얻는다면 최 권한 대행 거부권 을 재차 행사 해 재의 투표 까지 가는 장기 화 상황 을 피 있다는 점 가능하면 이번 에는 여야 합의 이뤄내려 하는 분위기 도 감지 된다 단독 표결 최 권한 대행 의 거부권 행사 재의 결 의 절차 모두 밟을 경우 시간 너무 오래 걸린다는 점도 민주당 에는 부담 작용 여지"
    },
    {
        "title": "'내란 특검이 왜 필요하냐면‥' 국회 온 대법관 말끔한 설명 [현장영상]",
        "body": "━2025년 1월 13일국회 법사위원회의[곽규택/국민의힘 의원]\"법원행정처장님도 지난번에 나오셔가지고 대법원에서 지금 특검 추천하는 것도 조금 부담스러운 면이 있다 라고 하신 적 있죠?\"[천대엽/법원행정처장]\"예 그렇습니다.\"[곽규택/국민의힘 의원]\"그 부분에 대해서 왜 부담스러운지 말씀해주십시오.\"[천대엽/법원행정처장]\"두 가지만 좀 말씀드리겠습니다. 이번에 내란죄 수사와 관련해서는 여당 측에서도 그렇고 야당 측에서도 그렇고 경찰 이외에 수사기관의 내란죄 수사권에 대해서는 많은 문제 제기가 있었던 것으로 제가 알고 있고 저 또한 그런 점에 대해서 문제 제기를 한 적이 있습니다. 그럼에도 불구하고 법원에서는 영장이 발부되었고 또한 관할이라든지 110조 관련한 법적 쟁점에 대해서도 여러 가지 법적인 논란은 있지만 그렇지만 영장 법원에서 판단이 있었습니다. 저희들 입장에서는 1차적인 법원의 판단이 있었다고 하면은 그 부분이 나중에 상급심에서 다시 바뀌기 전까지는 존중하는 것이 법치주의 관점에서 옳다 이런 입장을 말씀을 드렸고 다만 그럼에도 불구하고 이와 같은 논란이 계속되고 있고 점점 더 증폭되어 가는 이런 상황하에서는 이러한 논란을 말끔히 해소할 수 있는 방법 중의 하나가 특검법을 통해서 수사를 처음부터 다시 하는 것이 한 방법일 수 있겠다라는 생각은 하고 있습니다. 그리고 두 번째로 조금 전에 말씀하신 것처럼 저희들도 이제 사법부 특히 대법원장이 특검 추천하는 이런 부분에 대해서는 굉장한 부담이 있고 특히 이제 말씀하신 것처럼 사법부의 어떤 정치적인 중립성이나 객관성 독립성 측면에서도 굉장히 곤혹스러운 입장에 있다. 그렇지만 국회에서 여야가 서로 협의해서 원만하게 특검법을 입법을 하고 그에 따라서 우리가 이제 그런 역할을 하게 된다고 하면은 그것은 이제 국회의 어떤 헌법에 정해진 권한의 행사이니까 우리 사법부로서는 거기에 응할 수밖에 없다 이런 입장을 말씀드린 바가 있습니다. 그와 같은 취지에서 말씀을 드린 것입니다.\"",
        "processed_body": "년 월 일 국회 법사 위원회 의 곽규택 국민 의 힘 의원 법원행정처 장님 도 지난번 에 나오셔가지고 대법원 지금 특검 추천 하는 도 조금 부담스러운 면 라고 하신 적 있죠 천 대 엽 법원행정처 장예 그렇습니다 곽규택 국민 의 힘 의원 부분 에 대해 서 왜 부담스러운지 말씀 해주십시오 천대 엽 법원행정처 장 두 가지 만 좀 말씀드리겠습니다 이번 에 내란죄 수사 관련 해서는 여당 측 에서도 그렇고 야당 측 에서도 그렇고 경찰 이외 에 사 기관 의 내란죄 수사권 에 대해 서는 많은 문제 제기 있었던 제 알 고 있고 또한 그런 점 에 대해 서 문제 제기 한 적 있습니다 그럼에도 불구 하고 법원 에서는 영장 발부 되었고 또한 관할 이라든지 조 관련 한 법적 쟁점 에 대해 서도 여러 가지 법적 인 논란 있지만 그렇지만 영장 법원 판단 있었습니다 저희 입장 에서는 차 적 인 법원 의 판단 있었다고 하면은 부분 나중 에 상급 심 다시 바뀌기 전 까지는 존중 하는 법치 주의 관점 옳다 이런 입장 을 말씀 을 드렸고 다만 그럼에도 불구 하고 같은 논란 계속 되고 있고 점점 더 증폭 되어 가는 이런 상황 하 에서는 이러한 논란 을 말끔히 해소 있는 방법 중 의 하나 특검법 을 통해 서 수사 처음 부터 다시 하는 한 방법 일 있겠다라는 생각 하고 있습니다 두 번 째 로 조금 전 에 말씀 하신 처럼 저희 도 이제 사법부 특히 대법원 장이 특검 추천 하는 이런 부분 에 대해 서는 굉장한 부담 있고 특히 이제 말씀 하신 처럼 사법부 의 어떤 정치 적 인 중립성 이나 객관성 독립성 측면 에서도 굉장히 곤혹 스러운 입장 에 그렇지만 국회 여야 서로 협의 해서 원만하게 특검법 을 입법 을 하고 에 따라서 우리 이제 그런 역할 을 하게 된다고 하면은 그것 이제 국회 의 어떤 헌법 에 정해진 권한 의 행사 이니까 우리 사법부 로서 거기 에 응 밖에 이런 입장 을 말씀드린 바 있습니다 같은 취지 말씀 을 드린 입니다"
    },
    {
        "title": "법사위, 尹내란특검 '외환유치죄' 공방…\"북풍사건 유도\" vs \"단정적 표현\"",
        "body": "여야는 13일 국회 법제사법위원회 전체회의에서 두 번째 '내란특검법' 처리를 위해 논의를 이어갔다. 더불어민주당 등 야당은 윤석열 대통령이 국가 기능을 마비시키고 국헌을 문란하게 한 행위는 내란죄에 해당한다며 신속한 체포 및 특검 수사를 강조했다. 반면 여당인 국민의힘은 제대로 된 수사를 위한 특검법안에 찬성하지만, '내란수괴'라는 단정적 표현과 윤 대통령의 '외환유치죄'를 포함한 것은 정당성에 어긋난다고 반발했다.정청래 국회 법제사법위원장은 이날 오전 서울 여의도 국회에서 열린 법사위 전체회의에서 윤석열 정부의 내란·외환 행위의 진상규명을 위한 특별검사 임명 등에 관한 법률안(내란 특검법)'을 상정했다.야권은 윤 대통령의 내란죄 성립의 적합성을 주장하며 철저한 수사가 필요하다고 강조했다. 서영교 민주당 의원은 김석우 법무부 장관 직무대행을 향해 \"내란죄는 국가의 기능을 못 하게 하는 경우 국헌문란이자 그것이 내란죄에 해당한다\"며 \"윤석열은 국회와 중앙선거관리위원회의 기능을 마비시키려고 했느냐\"고 물었다. 그러자 김 직무대행은 \"그런 것으로 증거 관계상 확인되고 있는 단계\"라고 말했다.서 의원은 그러면서 \"윤석열이 내란죄를 일으켰다. 윤석열은 국방부 장관과 경호처 차장, 처장과 경찰총장 및 서울경찰청장과 수많은 장군과 방첩사 사령관 등과 함께 내란죄를 일으켰다\"며 \"비상계엄을 일으켰다. 이것을 어떻게 특검으로 안 할 수 있느냐\"고 반문했다.민주당은 윤 대통령의 외환유치죄 포함에 대해서도 정당성을 강조했다. 같은 당 박균택 의원은 \"(정부가) 북한으로 무인기를 보냈다. 그런데 왜 북한이 무인기를 보냈다고 항의할 때 이에 대해 우리가 안 보냈다고 거짓말을 할 수 있을 텐데 확인해줄 수 없다고 북한이 일부러 오해하게끔 이야기를 했다\"며 \"북한을 자극해 어떤 북풍 사건을 유도한 사건으로밖에 볼 수 없다는 것\"이라고 주장했다.같은 당 이성윤 의원은 김 대행에게 윤 대통령이 '총 안되면 칼이라도 휴대해 무조건 막으라'는 지시를 한 게 맞는지 질의한 후 \"사실이라면 대통령이 살인을 교사한 것\"이라고 목소리를 높였다.13일 국회 법제사법위원회 전체회의에서 정청래 위원장이 의사봉을 두드리고 있다. 김현민 기자여당인 국민의힘은 특검법안에 대해선 찬성하지만, 민주당 법안에 대해선 적법성을 위배한다고 반발했다. 법사위 여당 간사인 곽규택 국민의힘 의원은 \"수사기관들이 경쟁적으로 수사를 진행해서 어느 때보다도 신속한 수사가 되고 있는 상황에 특검할 이유가 없다\"고 강조했다.같은 당 송석준 의원은 \"왜 이런 비상사태가 발생했는지 배경서부터 최종적으로 미치는 영향을 냉철하고, 공정하게, 엄정하게 따져보고 불행한 역사를 반복하지 않도록 해야 한다 생각한다\"며 \"한 번 제대로 된 수사를 해보자는 취지에서 (민주당의) 법안 발의에 대해선 공감한다\"고 말했다.그는 다만 \"특검 자체에 제목에서부터 내용에 상당한 문제가 있다고 생각한다\"며 \"지금 야당에서는 (윤 대통령을) 내란죄로 단정하고 내란수괴라고 단정적 표현을 쓰고 있다\"며 \"단정적 표현은 하면 안 된다. 그런 의미에서 특별법이 아닌 '12 3 비상계엄 관련 의혹 규명을 위한 특검법에 관한 법률'로 바꿔야 한다\"고 주장했다.박준태 국민의힘 의원 역시 \"(특검법에는) 수사 기간을 30일 연장, 30일 추가연장 할 수 있도록 해놨다\"며 \"사실상 무한정, 무제한 압수수색을 할 수 있게 하고 군사기밀도 압수수색을 가능하게 해놨다\"며 \"우리 안보의 현실을 외면한 정치 공세성 수사 요구라고 밖에 볼 수 없다\"고 비판했다.",
        "processed_body": "여야 일 국회 법제사 법 위원회 전체 회의 두 번째 내란 특검법 처리 위해 논의 이어 갔다 더불어 민주당 야당 윤석열 대통령 국가 기능 을 마비 시키고 국헌 을 문란하게 한 행위 내란죄 에 해당 한 다 며 신속한 체포 및 특검 수사 강조 했다 반면 여당 인 국민 의 힘 제대로 된 수사 위 한 특검 법안 에 찬성 하 지만 내란 괴 라는 단정 적 표현 윤 대통령 의 외환유치죄 포함 한 정당성 에 어긋난다고 반발 했다 정청래 국회 법제사 법 위원장 날 오전 서울 여의도 국회 열린 법 사위 전체 회의 윤석열 정부 의 내란 외환 행위 의 진상 규명 을 위 한 특별검사 임명 에 관 한 법률 안 내란 특검법 을 상정 했다 야권 윤 대통령 의 내란죄 성립 의 적합 성 을 주장 하며 철저한 수사 필요하다고 강조 했다 서영교 민주당 의원 김석우 법무부 장관 직무 대행 을 향 해 내란죄 국가 의 기능 을 못 하게 하는 경우 국 헌 문란 이자 그것 내란죄 에 해당 한 다 며 윤석열 국회 중앙 선거 관리 위원회 의 기능 을 마비 시키려고 했느냐고 물었다 그러자 김 직무 대행 그런 증거 관계 상 확인 되고 있는 단계 라고 말 했다서 의원 그러면서 윤석열 내란죄 일으켰다 윤석열 국방부 장관 경호처 차장 처 장 경찰 총장 및 서 울 경찰청장 수많은 장군 방첩 사 사령관 함께 내란죄 일으켰다며 비상계엄 을 일으켰다 을 어떻게 특검 안 있느냐고 반문 했다 민주당 윤 대통령 의 외환유치죄 포함 에 대해 서도 정당성 을 강조 했다 같은 당 박균택 의원 정부 북한 무인기 보냈다 그런데 왜 북한 무인기 보냈다고 항의 때 에 대해 우리 안 보냈다고 거짓말 을 있을 텐데 확인 해줄 없다고 북한 일부러 오 해하게끔 이야기 했다며 북한 을 자극 해 어떤 북풍 사건 을 유도 한 사건 밖에 볼 없다는 이라고 주장 했다 같은 당 이성윤 의원 김 대행 윤 대통령 총 안되면 칼 이라도 휴대 해 무조건 막으라는 지시 한 게 맞는지 질의 한 후 사실이라면 대통령 살인 을 교사 한 이라고 목소리 높였다 일 국회 법제사 법 위원회 전체 회의 정청래 위원장 의사 봉 을 두드리고 김현민 기자 여당 인 국민 의 힘 특검 법안 에 대해 선 찬성 하 지만 민주당 법안 에 대해 선 적 법성 을 위 배한 다 고 반발 했다 법 사위 여당 간사 인 곽규택 국민 의 힘 의원 사 기관 경쟁 적 수사 진행 해서 어느 때 보다도 신속한 수사 되고 있는 상황 에 특검 이유 없다고 강조 했다 같은 당 송 석준 의원 왜 이런 비상 사태 발생 했는지 배경 서 부터 최종 적 미치는 영향 을 냉철하고 공정하게 엄정하게 따져 보고 불행한 역사 반복 하지 않도록 해야 한다 생각 한다며 한 번 제대로 된 수사 해보자는 취지 민주당 의 법안 발의 에 대해 선 공감 한다고 말 했 다그 다만 특검 자체 에 제목 에서부터 내용 에 상당한 문제 있다고 생각 한다며 지금 야당 에서는 윤 대통령 을 내란죄 로 단정하고 내란 괴 라고 단정 적 표현 을 쓰고 있다며 단정 적 표현 하면 안 된다 그런 의미 특별법 아닌 비상계엄 관련 의혹 규명 을 위 한 특검법 에 관 한 법률 로 바꿔야 한다고 주장 했다 박준태 국민 의 힘 의원 역시 특검법 에는 수사 기간 을 일 연장 일 추가 연장 있도록 해놨다며 사실 상 무한정 무제한 압수수색 을 있게 하고 군사 기밀 도 압수수색 을 가능하게 해놨다며 우리 안보 의 현실 을 외면 한 정치 공세 성 수사 요구 라고 밖에 볼 없다고 비판 했다"
    },
    {
        "title": "與野, 경찰청 맹폭…\"국수본 메신저\"·\"尹 무력사용\" 입장내라",
        "body": "與 \"이상식 메신저 사태 감찰 조사해야\"경찰청 \"검경 수사 중…감찰 할 단계 아냐\"경찰청 \"무력 사용 시 현장에서 적극 조치\"13일 국회 행정안전위원회(행안위) 전체회의에서 여야 모두 경찰청을 향해 질문을 퍼부었다. 국민의힘은 더불어민주당과 국가수사본부(국수본)이 내통하고 있다는 의혹 검증하려 했다. 민주당은 윤석열 대통령이 영장 집행을 막기 위해 무력 사용 검토를 지시했다는 보도에 대한 경찰청의 입장을 촉구했다.13일 국회에서 행정안전위원회 전체회의에서 이호영 경찰청장 직무대행 등이 참석하고 있다. 김현민 기자행안위 소속 김종양 국민의힘 의원은 이날 현안 질의에서 이호영 경찰청장 직무대행을 향해 \"이상식 의원이 민주당과 국수본 간 메신저 역할을 하고 있고, 전화기에 불이 날 정도라고 말했다\"며 \"수사 기밀이 될 수 있는 체포영장 발부 시점까지 언급되고 있고, 국수본과 경찰을 격려, 응원까지 하면서 수사의 방향을 제시하는 듯한 내용을 담고 있다\"고 했다. 그러면서 \"이 내용은 국수본과 정치인 간 내통이나 짬짬이 의혹을 낳고 있는 사안\"이며 \"이 사안에 대해서 경찰청에서 사실확인이 있어야 하고 필요하면 감찰 조사를 해야 한다고 본다\"고 강조했다.이 대행은 \"제가 국수본으로부터 보고 받기로는 총경 이상에서는 그런 사실이 없다고 한다\"며 \"현재 상황에서는 검찰과 경찰에 고발되어 있기 때문에 수사 결과를 지켜보겠다. 지금 단계에서 감찰까지 할 단계는 아니\"라고 선을 그었다.이상식 의원은 지난 7일 자신의 사회관계망서비스(SNS)에 \"저희 당과 국수본 간의 메신저 역할을 하느라 전화기에 불이 나고 회의가 이어졌다\"며 \"오늘 저녁쯤 (윤석열 대통령) 체포 영장이 다시 나오고 내일 내란 특검 재표결이 진행되면 다시 폭풍 같은 날들이 이어질 것이고 국수본과 경찰 후배들을 격려하고 응원하고 조언해서 내란 수괴 윤석열을 반드시 체포할 것\"이라고 적은 바 있다. 이후 논란이 빚어지자 '당과 국수본 간 메신저 역할을 했다'는 부분을 삭제했다. 국민의힘은 이를 두고 민주당과 국수본이 내통하고 있다는 사실을 자백한 셈이라고 공세해왔다.민주당은 윤 대통령이 2차 체포영장 집행이 임박하자 대통령경호처 간부들과 오찬 자리에서 무력 사용을 검토하라고 한 보도에 대한 검증에 나섰다. 윤건영 민주당 의원은 \"실제 경호처가 보여주는 모습이 무력 사용의 근거다. 어제 경호처 대테러팀의 무력 시위가 있었다\"며 \"완전군장을 착용하고 가방에는 흉기가 들어있는 걸로 추측되는 것들을 들고 다녔다\"고 말했다. 이어 \"구체적으로 경호처 내부 제보들이 쏟아지고 있다. 왜 손으로 하늘을 가리려고 하는지 모르겠다\"고 덧붙였다.조은희 국민의힘 의원은 \"신정훈 행안위원장과 일부 민주당 의원들이 경호처에서 무력을 사용한다고 하는데, 근거가 없다\"며 \"전부 언론을 보고 무력을 사용할 거라는데, 그럼 경찰은 어떻게 할 것이냐는 가정을 전제로 가스라이팅(심리적 지배)을 하고 있다\"고 비판했다. 그러면서 \"경찰청도 가정된 상황을 전제로 가스라이팅 하는 질문에 대해서는 단호하게 대답해야 한다고 생각한다\"고 강조했다.신 위원장도 이에 대해 \"법원에서 확인된 영장임에도 무력을 사용하라는 얘기가 나오고 있다\"며 \"그런 부분에 있어서 국가공권력을 지휘하고 감독하는 경찰 수장으로서는 분명히 얘기해야 한다\"고 했다. 이에 이 대행은 \"무력을 사용해서 (집행을) 방해하는 행위는 저희가 현장 상황에 따라 적극적으로 조치할 것으로 생각한다\"고 답했다. 이 대행은 또 윤 대통령에 대한 체포영장이 적법하며 경호처 직원들이 집행을 저지할 수 없다는 의견도 내놨다.",
        "processed_body": "이상 식 메신저 사태 감찰 조사 해야 경찰청 검경 수사 중 감찰 단계 아냐 경찰청 무력 사용 시 현장 적극 조치 일 국회 행정 안전 위원회 행 안위 전체 회의 여야 모두 경찰청 을 향 해 질문 을 퍼 부었다 국민 의 힘 더불어 민주당 국가수 사 본부 국수 본이 내통 하고 있다는 의혹 검증 하려 했다 민주당 윤석열 대통령 영장 집행 을 막기 위해 무력 사용 검토 지시 했다는 보도 에 대한 경찰청 의 입장 을 촉구 했다 일 국회 행정 안전 위원회 전체 회의 이호영 경찰청장 직무 대행 참석 하고 김현민 기 자행 안위 소속 김종 양 국민 의 힘 의원 날 현안 질의 이호영 경찰청장 직무 대행 을 향 해 이상 식 의원 민주당 국수 본 간 메신저 역할 을 하고 있고 전화기 에 불 날 정도 라고 말 했다며 수사 기밀 될 있는 체포영장 발부 시점 까지 언급 되고 있고 국수 본과 경찰 을 격려 응원 까지 하면서 수사 의 방향 을 제시 하는 듯 한 내용 을 담고 있다고 했다 그러면서 내용 국수 본과 정치인 간 내통 이나 짬짬이 의혹 을 낳고 있는 사안 이며 사안 에 대해 서 경찰청 사실 확인 있어야 하고 필요하면 감찰 조사 해야 한다고 본다고 강조 했다이 대행 제 국수 본으로부터 보고 받기 로는 총경 이상 에서는 그런 사실 없다고 한다며 현재 상황 에서는 검찰 경찰 에 고발 되어 있기 때문 에 수사 결과 지켜보겠다 지금 단계 감찰 까지 단계 아니라고 선 을 었 다 이상 식 의원 지난 일 자신 의 사 회관 계 망 서비스 에 저희 당 국수 본 간의 메신저 역할 을 하느라 전화기 에 불 나고 회의 이어졌다며 오늘 저녁 쯤 윤석열 대통령 체포 영장 다시 나오고 내일 내란 특검 재 표결 진행 되면 다시 폭풍 같은 날 이어질 이고 국수 본과 경찰 후배 을 격려 하고 응원 하고 조언 해서 내란 수괴 윤석열 을 반드시 체포 이라고 적은 바 이후 논란 빚 어 지자 당 국수 본 간 메신저 역할 을 했다는 부분 을 삭제 했다 국민 의 힘 이를 두고 민주당 국수 본이 내통 하고 있다는 사실 을 자백 한 셈 이라고 공세 해왔다 민주당 윤 대통령 차 체포영장 집행 임박 하자 대통령 경호처 간부 오찬 자리 무력 사용 을 검토 하 라고 한 보도 에 대한 검증 에 나섰다 윤건영 민주당 의원 실제 경호처 보여주는 모습 무력 사용 의 근거 다 어제 경호처 대 테러 팀 의 무력 시위 있었다며 완전 군장 을 착용 하고 가방 에는 흉기 들어있는 걸 로 추측 되는 을 들고 다녔다고 말 했다 이어 구체 적 경호처 내부 제보 쏟아지고 왜 손 하늘 을 가리려고 하는지 모르겠다고 덧붙였다 조은희 국민 의 힘 의원 신정훈 행 안위 원장 일부 민주당 의원 경호처 무력 을 사용 한 다 고 하는데 근거 없다며 전부 언론 을 보고 무력 을 사용 거 라는 데 그럼 경찰 어떻게 이냐 가정 을 전제 로 가스 라 팅 심리 적 지 배을 하고 있다고 비판 했다 그러면서 경찰청 도 가정 된 상황 을 전제 로 가스 라 팅 하는 질문 에 대해 서는 단호 하게 대답 해야 한다고 생각 한다고 강조 했다신 위원장 도 에 대해 법원 확인 된 영 장임 에도 무력 을 사용 하 라는 얘기 나오고 있다며 그런 부분 에 있어서 국가 공권력 을 지휘 하고 감독 하는 경찰 수장 으로서는 분명히 얘기 해야 한다고 했다 에 대행 무력 을 사용 해서 집행 을 방해 하는 행위 저희 현장 상황 에 따라 적극 적 조치 생각 한다고 답 했다 대행 또 윤 대통령 에 대한 체포영장 적법하며 경호처 직원 집행 을 저지 없다는 의견 도 내놨다"
    },
    {
        "title": "북한군 포로 한국행 요청땐… 국제법상 ‘송환’ 가능",
        "body": "12일 볼로디미르 젤렌스키 우크라이나 대통령이 X에 한글로 김정은 북한 국무위원장에게 생포된 북한군 포로와 자국군 포로를 교환하자고 제안하는 글을 올렸다.  젤렌스키 대통령 X 캡처12일 우크라이나군에 생포된 북한군 장교(왼쪽 사진)와 병사가 각각 턱과 손에 붕대를 감은 채 침대에 앉아 우크라이나 보안국의 신문을 받고 있다.  볼로디미르 젤렌스키 우크라이나 대통령 X 캡처 뉴시스■ 생포된 북한군 2人 어디로…러·北측, 파병 공식 인정 안해우크라와 ‘맞교환’ 결렬 가능성헌법상 ‘한국국민’으로 인정땐북한측 ‘납치행위’ 반발 할수도국내 송환땐 6·25이후 첫 귀순볼로디미르 젤렌스키 우크라이나 대통령이 지난 12일(현지시간) 생포한 북한군 포로를 러시아에 억류된 우크라이나군과 맞교환하자고 공식 제안한 가운데 우리 정부도 해당 포로에 대한 국내 송환 가능성을 검토하기 시작한 것으로 파악됐다. 우크라이나와 러시아 간 포로 교환 협상이 결렬되고 북한군 포로가 한국행을 요구할 경우 국내 송환이 가능하다는 법적인 검토 결과도 나온 것으로 전해졌다. 북한군 포로가 국내 송환되면 6·25전쟁 포로 귀순 이후 처음이다.13일 정보당국에 따르면 한국 정부는 우크라이나 당국 의사와 국제법에 따라 북한군 포로 2명을 국내로 송환할 수 있는지 여부에 대해 법적 검토를 진행하고 있다. 앞서 우크라이나 당국은 지난 11일 각각 20세, 26세 젊은 북한군 병사를 생포해 신문하고 있다고 밝힌 바 있다. 현재 가장 가능성이 높은 시나리오는 전쟁 당사자인 우크라이나와 러시아 간 포로 교환으로 꼽힌다. 젤렌스키 대통령도 이날 X에 “김정은(북한 국무위원장)이 러시아에 억류된 우크라이나 전쟁 포로와 북한 군인의 교환을 추진할 수 있을 경우에만 북한 군인을 김정은에게 넘겨줄 준비가 돼 있다”고 했다. 전직 국가정보원 출신 인사는 “상당수의 우크라이나군이 러시아에 포로로 있는 상황에서 우크라이나로선 포로 맞교환이 가장 합리적인 선택지라고 볼 수 있다”고 했다.하지만 러시아와 북한이 북한군 파병을 공식 인정하지 않고 있어 협상이 결렬될 가능성도 있다. 여기에 북한군 포로가 귀순을 요구할 경우 국내 송환길이 열릴 수 있다. 젤렌스키 대통령도 “귀환을 원하지 않는 북한 병사들에게는 다른 방법이 있을 수 있다”며 제3국 송환 가능성을 시사했다. 임을출 경남대 교수는 “북한이 포로 문제에 적극적으로 나선다는 것은 파병을 공식적으로 인정하는 것이어서 힘들 수 있다”고 했다. 우리 정부도 북한군 포로의 귀순 가능성을 열어 놓고 현지 파견된 국정원 요원들이 통역 등 신문 과정에 참여해 귀순 의사 등을 확인하는 것으로 해석된다.정부 일각에선 북한군이 한국 귀순을 요구할 경우 국내 송환이 가능하다는 법적 판단도 내린 것으로 전해졌다. 국제조약인 포로의 대우에 관한 제네바 협약에 따르면 전쟁 포로와 관련해 본국 송환이 원칙이지만 최근에는 포로가 원하는 국가로 송환하는 분위기가 형성되고 있는 것으로 전해졌다. 헌법에 북한 주민을 한국 국민으로 인정하는 부분도 고려될 것으로 보인다. 이 경우 북한 측은 ‘납치 행위’라며 강력 반발할 수 있다. 한 정부 인사는 “우크라이나의 협조를 우선 받아야 하고 러시아와 북한의 반발이 상당할 수 있는 만큼 결코 간단하지 않은 문제”라고 했다. 한편, 우크라이나가 생포한 북한군 포로들의 얼굴, 나이 등 신상 정보를 공개한 것을 두고 포로에 대한 비인도적 처우 등 국제법 위반이란 지적도 일고 있다.",
        "processed_body": "일 볼 로디 미르 젤 렌스 키 우크라이나 대통령 에 한글 로 김정은 북한 국무위원 장 생포된 북한 군 포로 자국 군 포로 교환 하자고 제안 하는 글 을 올렸다 젤 렌스 키 대통령 캡처 일 우크라이나 군 에 생포된 북한 군 장교 왼쪽 사진 병사 각각 턱 손 에 붕대 감은 채 침대 에 앉아 우크라이나 보안 국 의 신문 을 받고 볼 로디 미르 젤 렌스 키 우크라이나 대통령 캡처 뉴시스 생포된 북한 군 어디 로 러 측 파병 공식 인정 안 해우 크라 맞 교환 결렬 가능성 헌법 상 한국 국민 인정 땐 북한 측 납치 행위 반발 할수도 국내 송환 땐 이후 첫 귀 순 볼 로디 미르 젤 렌스 키 우크라이나 대통령 지난 일 현 지 시간 생포 한 북한 군 포로 러시아 에 억류 된 우크라이나 군 맞 교환 하 자고 공식 제안 한 가운데 우리 정부 도 해당 포로 에 대한 국내 송환 가능성 을 검토 하기 시작 한 파악 됐다 우크라이나 러시아 간 포로 교환 협상 결렬 되고 북한 군 포로 한국 행 을 요구 경우 국내 송환 가능하다는 법적 인 검토 결과 도 나온 전해졌다 북한 군 포로 국내 송환 되면 전쟁 포로 귀순 이후 처음 일 정보 당국 에 따르면 한국 정부 우크라이나 당국 의사 국제 법 에 따라 북한 군 포로 명 을 국내 로 송환 있는지 여부 에 대해 법적 검토 진행 하고 앞서 우크라이나 당국 지난 일 각각 세 세 젊은 북한 군 병사 생포 해 신문 하고 있다고 밝힌 바 현재 가장 가능성 높은 시나리오 전쟁 당사자 인 우크라이나 러시아 간 포로 교환 꼽힌다 젤 렌스 키 대통령 도 날 에 김정은 북한 국무위원 장이 러시아 에 억류 된 우크라이나 전쟁 포로 북한 군인 의 교환 을 추진 있을 경우 에만 북한 군인 을 김정은 넘겨줄 준비 돼 있다고 했다 전직 국가정보원 출신 인사 상당수 의 우크라이나 군 러시아 에 포로 로 있는 상황 우크라이나 로 선 포로 맞 교환 가장 합리 적 인 선택 지라 고 볼 있다고 했다하지만 러시아 북한 북한 군 파병 을 공식 인정 하지 않고 있어 협상 결렬 될 가능성 도 여기 에 북한 군 포로 귀순 을 요구 경우 국내 송환 길이 열릴 젤 렌스 키 대통령 도 귀환 을 원하지 않는 북한 병사 에게는 다른 방법 있을 있다며 제국 송환 가능성 을 시사 했다 임 을 출 경남대 교수 북한 포로 문제 에 적극 적 나선다는 파병 을 공식 적 인정 하는 이어서 힘들 있다고 했다 우리 정부 도 북한 군 포로 의 귀순 가능성 을 열어 놓고 현지 파견 된 국정원 요원 통역 신문 과정 에 참여 해 귀순 의사 을 확인 하는 해석 된다 정부 일각 에선 북한 군 한국 귀순 을 요구 경우 국내 송환 가능하다는 법적 판단 도 내린 전해졌다 국제 조약 인 포로 의 대우 에 관 한 제네바 협약 에 따르면 전쟁 포로 관련 해 본국 송환 원칙 이지만 최근 에는 포로 원하는 국가 로 송환 하는 분위기 형성 되고 있는 전해졌다 헌법 에 북한 주민 을 한국 국민 인정 하는 부분 도 고려 될 보인다 경우 북한 측은 납치 행위 라며 강력 반발 한 정부 인사 우크라이나 의 협조 우선 받아야 하고 러시아 북한 의 반발 상당할 있는 만큼 결코 간단하지 않은 문제 라고 했다 한편 우크라이나 생포 한 북한 군 포로 의 얼굴 나이 신상 정보 공개 한 을 두고 포로 에 대한 비인도적 처우 국제 법 위반 이란 지적도 일 고"
    },
    {
        "title": "김종혁 “與, 당론 결정을 선택적으로…정당성 훼손될 수밖에”",
        "body": "대구 시민사회·노동단체와 정당이 모인 윤석열퇴진대구시국회의가 지난 10일 오후 대구 수성구 국민의힘 대구시당·경북도당 앞에서 국민의힘 해체를 요구하는 대구지역 결의대회를 한 뒤 ‘국민의힘 해산명령서’라고 적힌 판을 당명이 적힌 간판에 갖다 대고 있다. [사진 출처 = 연합뉴스]김종혁 전 국민의힘 최고위원은 여당을 향해 “당론 결정을 선택적으로 하고 있다”며 “선택적으로 무언가를 적용하기 시작하면 그 정당성 여부라는 게 훼손될 수밖에 없을 것”이라고 쓴소리 했다.김 전 최고위원은 13일 YTN라디오 ‘뉴스파이팅’에서 “김상욱 의원 같은 경우에는 ‘너는 우리 당의 당론에 어긋났으니까 이거에 대해서 처벌해야겠다’는 식의 탈당 요구를 하는데 김민전 의원 같은 경우에는 백골단이라 불리는 사람들을 국회로 불러서 기자회견을 하게 주선해준다. 이거에 대해서는 또 입을 다물고 있다”며 이같이 비판했다.그는 “당론이라는 이름으로 의원 개개인의 어떤 의사라던가, 양심의 자유를 인정하지 않고 일방적으로 밀어붙이는데 이건 어불성설이라 생각한다”며 “당론이 만들어지는 과정도 보면 그냥 주도적이 몇 명이 ‘당 지도부가 이렇게 하기로 했습니다. 이의 없으시죠?’ 이런 식으로 해서 그냥 결정하는 것”이라고 꼬집었다.이어 “이것이 과연 올바른 민주적인 절차를 거친 당론 결정 과정인가”라며 “의원들 개개인에 대해서 제재를 하겠다는 건 민주적인 어떤 발전이랄까. 민주사회를 위해서 별로 좋은 모습은 아니라고 생각한다”고 말했다.김 전 최고위원은 “여론조사를 보면 국민의힘 지지자 중에서, 당원 가운데서 대통령의 탄핵이 잘못됐다고 얘기하는 분들이 약 60%에서 더 올라가 거의 80% 가까이 올라가 있는 걸로 되어 있다”며 “의원들이라든가, 원외 당협위원장들은 그런 당원들의 적극적인 지지층의 압력, 이런 것들은 생각하지 않을 수 없다”고 설명했다.김종혁 전 국민의힘 최고위원. [사진 출처 = 연합뉴스]그러면서 “그렇기 때문에 관저로 나가서 시위를 벌인다든가 이런 식으로 행동하는 것인데 그 자체를 이해할 수는 있다. 정치인이라는 건 자기 지지자들을 그 염두에 두지 않을 수가 없으니까”라면서도 “동시에 정치인은 역사도 생각해야 한다”고 강조했다.그는 12·3 비상계엄 사태를 둘러싼 정치권의 특검안 논의와 관련해서는 “특검의 내용을 비상계엄이라는 객관적 계엄 특검이 아니라, 내란 특검이라고 얘기하는 것 자체는 이미 특검의 성격을 규정하고 들어가는 것이기 때문에 별로 공정하다는 생각이 들지는 않는다”고 밝혔다.야당에 대해서는 “더불어민주당이 본인들 원하는 특검을 임명하도록 했다가 이제 제삼자 특검으로 바꾸고 있지 않은가”라며 “그건 굉장히 잘한 것”이라고 치켜세웠다.윤석열 대통령의 탄핵소추안에 찬성한 뒤 사퇴 압박을 받아 자리에서 물러난 한동훈 전 대표에 대해서는 “본인이 지금 잠시 뒤로 물러나 있을 뿐이지, 정치를 그만둔 게 아니다”라고 설명했다. 김 전 최고위원은 여권에서 친한(親한동훈계) 인사로 분류된다.그는 “(한 전 대표가) 어떤 식으로든지 본인이 복귀할 텐데 지금 제가 알기에는 여러 사람과 만나서 현재 정국에 관한 논의도 하고, 분석도 하고, 앞으로 어떻게 대한민국이 이런 여야 간의 갈등, 적대적 공생 관계를 깨고 정치 발전을 이룰 수 있을 것인가. 이런 부분도 논의하고, 공부하고 있는 것으로 알고 있다”고 전했다.한 전 대표를 비롯한 여권의 잠재적 대권주자와 관련해서는 “한 전 대표가 압도적인 선두를 달리고 있다가 쫓겨났지 않는가”라며 “가장 강경한 목소리를 내왔던, 그리고 윤 대통령과 가장 최측근에 있었던 김문수 고용노동부 장관의 지지도가 올라가고 있는 것인데 저는 이런 모든 것들은 일시적인 것으로 생각한다”고 답했다.",
        "processed_body": "대구 시민사회 노동 단체 정당 모인 윤석열 퇴진 대구 시국 회의 지난 일 오후 대구 수성구 국민 의 힘 대구시 당 경 북도 당 앞 국민 의 힘 해체 요구 하는 대구 지역 결의 대회 한 뒤 국민 의 힘 해산 명령 서라고 적힌 판 을 당 명 적힌 간판 에 갖다 대고 사진 출처 연합뉴스 김종 혁 전 국민 의 힘 최고 위원 여당 을 향 해 당론 결정 을 선택 적 하고 있다며 선택 적 무언가 적용 하기 시작 하면 정당성 여부 라는 게 훼손 될 밖에 없을 이라고 쓴소리 했다 김 전 최고 위원 일 라디오 뉴스 파이팅 김상욱 의원 같은 경우 에는 너 우리 당 의 당론 에 어긋났으니까 거 에 대해 서 처벌 해야겠다는 식 의 탈당 요구 하는데 김민전 의원 같은 경우 에는 백골단 이라 불리는 사람 을 국회 로 불러서 기자회견 을 하게 주선 해준다 거 에 대해 서는 또 입 을 다물고 있다며 이같이 비판 했 다그 당론 이라는 이름 의원 개개인 의 어떤 의사 라던가 양심 의 자유 인정 하지 않고 일방 적 밀어 붙이는데 이건 어불성설 이라 생각 한다며 당론 만들어지는 과정 도 보면 그냥 주도 적 몇 명 당 지도 부가 이렇게 하기로 했습니다 이의 없으시죠 이런 식 해서 그냥 결정 하는 이라고 꼬집었다이어 과연 올바른 민주 적 인 절차 거친 당론 결정 과정 인가 라며 의원 개개인 에 대해 서 제재 하겠다는 건 민주 적 인 어떤 발전 랄 까 민주 사회 위해 서 별로 좋은 모습 아니라고 생각 한다고 말 했다 김 전 최고 위원 여론조사 보면 국민 의 힘 지지자 중 당원 가운데 서 대통령 의 탄핵 잘 못 됐다고 얘기 하는 분 약 더 올라가 거의 가까이 올라가 있는 걸 로 되어 있다며 의원 라든가 원외 당 협 위원장 그런 당원 의 적극 적 인 지 지층 의 압력 이런 생각 하지 않을 없다고 설명 했다 김종 혁 전 국민 의 힘 최고 위원 사진 출처 연합뉴스 그러면서 그렇기 때문 에 관저 로 나가서 시위 벌인다 든가 이런 식 행동 하는 인데 자체 이해 정치인 이라는 건 자기 지지자 을 염두 에 두지 않을 수가 없으니까 라면 서도 동시 에 정치인 역사 도 생각 해야 한다고 강조 했 다그 비상계엄 사태 둘러싼 정치권 의 특검 안 논의 관련 해서는 특검 의 내용 을 비상계엄 이라는 객관 적 계엄 특검 아니라 내란 특검 이라고 얘기 하는 자체 이미 특검 의 성격 을 규정 하고 들어가는 이기 때문 에 별로 공정하다는 생각 들지는 않는다고 밝혔다 야당 에 대해 서는 더불어 민주당 본인 원하는 특검 을 임명 하도록 했다가 이제 제삼자 특검 바꾸고 있지 않은가라며 그건 굉장히 잘한 이라고 치켜세웠다 윤석열 대통령 의 탄핵 소 추안에 찬성 한 뒤 사퇴 압박 을 받아 자리 물러난 한동훈 전 대표 에 대해 서는 본인 지금 잠시 뒤 로 물러나 있을 뿐 이지 정치 그만둔 게 아니다라고 설명 했다 김 전 최고 위원 여권 친한 한동훈 계 인사 로 분류 된 다그 한 전 대표 어떤 식 으로든지 본인 복귀 텐데 지금 제 알기 에는 여러 사람과 만나서 현재 정국 에 관 한 논의 도 하고 분석 도 하고 앞 어떻게 대한민국 이런 여야 간의 갈등 적대 적 공생 관계 깨고 정치 발전 을 이룰 있을 인가 이런 부분 도 논의 하고 공부 하고 있는 알 고 있다고 전 했다한 전 대표 비롯 한 여권 의 잠재 적 대권 주자 관련 해서는 한 전 대표 압도 적 인 선두 달리 고 있다가 쫓겨났지 않는가라며 가장 강경한 목소리 내 왔던 윤 대통령 가장 최측근 에 있었던 김문수 고용노동부 장관 의 지지도 올라가고 있는 인데 이런 모든 일시 적 인 생각 한다고 답 했다"
    },
    {
        "title": "崔 “체포영장 물리적 충돌 안돼” 李 “범인 저항할까봐 잡지 말라는 거냐”",
        "body": "尹 체포영장 집행 두고 부딪친 野政“불상사 없어야” 최상목 여야 협의 촉구에“영장 무력 저항 막는게 권한대행 일”받아친 이재명최상목 대통령 권한대행 부총리(오른쪽)이 13일 국회에서 더불어민주당 이재명 대표를 만나고 있다.<연합뉴스>윤석열 대통령 체포영장 집행을 두고 최상목 대통령 권한대행 부총리와 이재명 더불어민주당 대표가 정면으로 충돌했다. 최 권한대행이 물리적 충돌을 피해야 한다며 국회 차원의 협조를 당부하자 이 대표가 영장 집행을 무력으로 막는 상황을 방지하는 것이 권한대행의 할 일이라고 받아친 것이다.13일 여의도 국회에서 이 대표를 만난 최 권한대행은 모두발언에서 “지금 집행되고 있는 체포영장과 관련해 어떤 일이 있어도 시민이 다치시거나 물리적 충돌로 인한 불상사는 절대로 일어나선 안된다”며 “저도 관계기관에 여러차례 당부를 하고 있습니다. 국회 차원서도 노력을 부탁드린다”고 말했다.최 권한대행은 지난 10일 고위공직자 범죄수사처(공수처)에 사실상 체포영장 집행 자제를 요청하고 여야가 합의한 특검법에 따라 수사할 것을 촉구한 바 있다.그러자 이 대표는 “법관이 발부한 영장을 경찰이 집행하는 걸 무력으로 저항하는 이런 사태, 그걸 막는 게 전 대통령 권한대행이 하셔야 할 제일 중요한 일 아닐까 그런 생각이 들었다”며 “‘범인을 잡는데 저항을 할까봐 잡지를 말아야된다’ 이런 얘기 비슷해서 이건 좀 아니지 않나 생각이 좀 든다”고 맞받았다.이 대표는 “또 한가지 부탁드리고 싶은 것은 경제를 챙겨야 한단 건 누구나 동의하고 대행께서도 강조하고 계신데 경제는 뭐 너무 잘 아시겠지만 불안정이 가장 큰 적 아니냐”며 “정국이 안정되고 예측가능하고 합리적 사회 분위기 속에서 경제가 살아날 수 있을텐데 법질서 지키지 않으면 경제가 가장 싫어하는게 불안정인데. 경제 회생을 위해서라도 국정 안정에 실질적 국정안정에 도움되는 방향 고민해주시길 부탁드린다”고 했다.최 권한대행이 “국회서도 민생, 경제, 통상 분야 등에 있어 여야정이 함께 참여하는 국정협의회를 활발히 해주시길 기대한다. 이를 통해 국회에 계류하고 있는 민생법안 특히 조세특례제한법이라든지 반도체특별법, 전력망법, 고준위 방폐장 법안 등 조속히 통과됐으면 하고 바란다”고 밝히며 국가 경제를 위해 야당의 협조를 촉구하자 경제를 살리기 위해선 윤 대통령 체포영장 집행을 통한 법질서 회복이 우선이라고 에둘러 공격한 것이다.",
        "processed_body": "체포영장 집행 두고 부딪친 불 상사 없어야 최상 목 여야 협의 촉구 에 영장 무력 저항 막는게 권한 대행 일 받아 친 이재명 최상 목 대통령 권한 대행 부총리 오른쪽 일 국회 더불어 민주당 이재명 대표 만나고 연합뉴스 윤석열 대통령 체포영장 집행 을 두고 최상 목 대통령 권한 대행 부총리 이재명 더불어 민주당 대표 정면 충돌 했다 최 권한 대행 물리 적 충돌 을 피해 야 한다며 국회 차원 의 협조 당부 하자 대표 영장 집행 을 무력 막는 상황 을 방지 하는 권한 대행 의 일이 라고 받아 친 일 여의도 국회 대표 만난 최 권한 대행 모두 발언 지금 집행 되고 있는 체포영장 관련 해 어떤 일이 있어도 시민 다치시거나 물리 적 충돌 로 인한 불상 사는 절대로 일어 나선 안된다며 도 관계 기관 에 여러 차례 당부 하고 있습니다 국회 차원 서도 노력 을 부탁드린다고 말 했다 최 권한 대행 지난 일 고위 공직자 범죄수사 처 공 처 에 사실 상 체포영장 집행 자제 요청 하고 여야 합의 한 특검법 에 따라 수사 을 촉구 한 바 그러자 대표 법관 발부 한 영장 을 경찰 집행 하는 걸 무력 저항 하는 이런 사태 그걸 막는 게 전 대통령 권한 대행 하셔야 제일 중요한 일 아닐까 그런 생각 들었다며 범인 을 잡는데 저항 을 할까봐 잡지 말아야 된다 이런 얘기 비슷해서 이건 좀 아니지 않나 생각 좀 든다고 맞 받았다이 대표 또 한가지 부탁드리고 싶은 경제 챙겨야 한단 건 누구 나 동의 하고 대행 께 서도 강조 하고 계신데 경제 뭐 너무 잘 아시겠지만 불안 정이 가장 큰 적 아니냐며 정국 안정 되고 예측 가능하고 합리 적 사회 분위기 속 경제 살아날 있을텐데 법질서 지키지 않으면 경제 가장 싫어하는게 불 안정 인데 경제 회생 을 위 해서라도 국정 안정 에 실질 적 국정 안정 에 도움 되는 방향 고민 해주시길 부탁드린다고 했다 최 권한 대행 국회 서도 민생 경제 통상 분야 에 있어 여야 정이 함께 참여 하는 국정 협의 회 활발히 해주시길 기대한다 이를 통해 국회 에 계류 하고 있는 민생 법안 특히 조 세 특례 제 한 법 이라든지 반도체 특별법 전력 망법 고 준위 방폐 장 법안 조속 히 통과 됐으면 하고 바란다고 밝히며 국가 경제 위해 야당 의 협조 촉구 하자 경제 살리기 위해 선 윤 대통령 체포영장 집행 을 통한 법질서 회복 우선 이라고 에 둘러 공격 한"
    },
    {
        "title": "헬멧에 전술복, 배낭으로 중무장한 경호처 요원들... 尹 '무력 대응' 지시 논란",
        "body": "헬멧과 소총, 배낭 착용 경호처 요원들 관저 순찰윤건영 \"윤 대통령이 총은 안돼도 칼로 막으라더라\"윤 대통령 측 \"정상 근무 모습... 가짜뉴스\"고위공직자범죄수사처(공수처)의 윤석열 대통령에 대한 2차 체포영장 집행이 임박한 가운데 13일 서울 용산구 한남동 대통령 관저 입구에 경호처 요원들이 오가고 있다. 하상윤 기자윤석열 대통령에 대한 고위공직자범죄수사처(공수처)와 경찰의 2차 체포영장 집행이 임박한 가운데 서울 용산구 한남동 대통령 관저 경내에서 전술복과 헬멧 등을 착용한 경호처 관계자들의 모습이 카메라에 잡혔다. 더불어민주당은 13일 제보를 인용해 윤 대통령이 '칼이라도 휴대해서 무조건 막으라'고 경호처에 지시했다고 밝혔다.  윤 대통령 측은 \"가짜뉴스\"라고 부인했다.이날까지 언론에 보도된 사진에 따르면 대통령 관저 부근에서 포착된 일부 경호처 관계자들이 ‘소총 가방’으로 보이는 배낭에 전술복과 헬멧을 착용하는 등 중무장 상태로 보였다.  지난달 14일 윤 대통령이 탄핵소추된 이후 관저 경호를 맡아온 경호처 관계자들이 중무장 차림을 한 상태로 카메라에 포착된 건 드물다. 이들은 평소 경내를 오가며 검은색 일반복 차림의 복장이었다.일각에선 이들이 멘 배낭이 전술용품을 생산하는 미국의 ‘5.11 택티컬’사의 제품과 유사하다는 분석도 나왔다. 해당 제품은 AR-15 계열 소총과 여분의 탄창 등이 수납 가능한 것으로 알려졌다.윤석열 대통령에 대한 공수처와 경찰의 2차 체포영장 집행 시도가 임박한 12일 서울 용산구 한남동 대통령 관저에서 전술복과 헬멧을 착용한 경호처 관계자들이 이동하고 있다. 뉴시스경호처 관계자들의 중무장 차림에 관심이 커지는 건 최근 윤 대통령이 경호처 관계자들에게 무력 대응을 지시했다는 내부 전언이 보도됐기 때문이다. 청와대 국정상황실장 출신 윤건영 민주당 의원도 이날 국회에서 기자회견을 열고 \"제가 확인한 제보에 따르면 윤석열씨는 1월 12일에도 경호처 간부 6명과 오찬을 하면서 다시 한번 무기 사용을 얘기했다\"며 \"'나를 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다는 것\"이라고 밝혔다.이에 대해 윤 대통령 측은 \"전혀 사실이 아니다\"는 입장이다. 윤 대통령 측은 \"경호처 직원들의 정상적인 근무 모습을 마치 총기를 소지하고 대비하는 듯한 사진으로 둔갑시키고, 근거 없는 제보로 허위 사실을 공표하거나 대통령이 물리적 충돌을 부추기는 듯한 오해를 불러일으키는 것은 모두 ‘가짜뉴스’이며 전혀 사실이 아니다\"고 말했다. 사진에 포착된 장비의 쓰임과 이유를 묻는 질문에 경호처는 \"인력에 대한 부분은 경호 보안상 확인해드릴 수 없다\"고 말했다.",
        "processed_body": "헬멧 소총 배낭 착용 경호처 요원 관저 순찰 윤건영 윤 대통령 총 안 돼도 칼 로 막으라 더 라윤 대통령 측 정상 근무 모습 가짜 뉴스 고위 공직자 범죄수사 처 공 처 의 윤석열 대통령 에 대한 차 체포영장 집행 임박 한 가운데 일 서울 용산구 한남동 대통령 관저 입구 에 경호처 요원 오가고 하 상윤 기자 윤석열 대통령 에 대한 고위 공직자 범죄수사 처 공 처 경찰 의 차 체포영장 집행 임박 한 가운데 서울 용산구 한남동 대통령 관저 경내 전술 복 헬멧 을 착용 한 경호처 관계자 의 모습 카메라 에 잡혔다 더불어 민주당 일 제보 인용 해 윤 대통령 칼 이라도 휴대 해서 무조건 막으라고 경호처 에 지시 했다고 밝혔다 윤 대통령 측은 가짜 뉴스 라고 부인 했다 날 까지 언론 에 보도 된 사진 에 따르면 대통령 관저 부근 포착 된 일부 경호처 관계자 소총 가방 보이는 배낭 에 전술 복 헬멧 을 착용 하는 중 무장 상태 로 보였다 지난달 일 윤 대통령 탄핵 소 추 된 이후 관저 경호 맡아 온 경호처 관계자 중 무장 차림 을 한 상태 로 카메라 에 포착 된 건 드물다 평소 경내 오가며 검은색 일 반복 차림 의 복장 이었다 일각 에선 멘 배낭 전술 용품 을 생산 하는 미국 의 택티컬사 의 제품 유사하다는 분석 도 나왔다 해당 제품 계열 소총 여분 의 탄창 수납 가능한 알려졌다 윤석열 대통령 에 대한 공 처 경찰 의 차 체포영장 집행 시도 임박 한 일 서울 용산구 한남동 대통령 관저 전술 복 헬멧 을 착용 한 경호처 관계자 이동 하고 뉴시스 경호처 관계자 의 중 무장 차림 에 관심 커지는 건 최근 윤 대통령 경호처 관계자 무력 대응 을 지시 했다는 내부 전언 보도 됐기 때문 청와대 국정 상황 실장 출신 윤건영 민주당 의원 도 날 국회 기자회견 을 열고 제 확인 한 제보 에 따르면 윤석열 씨 월 일 에도 경호처 간부 명과 오찬 을 하면서 다시 한번 무기 사용 을 얘기 했다며 나를 체포 하려고 접근 하는 경찰 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다는 이라고 밝혔다이에 대해 윤 대통령 측은 전혀 사실 아니다는 입장 윤 대통령 측은 경호처 직원 의 정상 적 인 근무 모습 을 마치 총기 소지 하고 대비 하는 듯 한 사진 둔갑 시키고 근거 없는 제보 로 허위 사실 을 공표 하 거나 대통령 물리 적 충돌 을 부추기는 듯 한 오해 불러일으키는 모두 가짜 뉴스 이며 전혀 사실 아니다고 말 했다 사진 에 포착 된 장비 의 쓰임과 이유 묻는 질문 에 경호처 인력 에 대한 부분 경호 보안 상 확인 해드릴 없다고 말 했다"
    },
    {
        "title": "정보위, '12·3 비상계엄' 기싸움…야 \"공개하라\" 여 \"비공개가 원칙\"",
        "body": "조태용 국가정보원장이 13일 국회 정보위원회 전체회의에 출석해 회의 시작을 기다리고 있다. 정보위는 이날 국정원으로부터 우크라이나 전쟁에서 생포된 북한군 등 전황 등을 보고 받았다. 오승현 기자 2025.01.13[서울경제]여야가 13일 국회 정보위원회에서 12·3 비상계엄 사태와 관련한 국가정보원의 현안 보고 공개 여부를 두고 충돌했다. 당초 이날 정보위는 국정원의 우크라이나 전쟁에서 생포된 북한군 등의 전황을 보고받기 위해 소집됐지만, 야당에서 비상계엄 사태와 관련한 보고가 있어야 한다며 회의 공개 진행을 요청했다.신성범 정보위원장은 이날 오전 서울 여의도 국회에서 열린 정보위원회 전체회의에서 권성동 국민의힘 의원을 청원심사소위원회 위원으로 선임한 뒤, 국정원 현안 보고에 앞서 회의를 비공개로 전환하겠다고 밝혔다.이에 이기헌 더불어민주당 의원은 \"오늘 국정원에서 비공개로 간담회를 요청했는데, 심대한 직무 유기가 있다\"며 \"12월 3일에 내란이 일어난 지 한 달이 지났음에도 국정원에서는 본연의 직무와 관련한 어떤 보고도 이뤄지지 않았다\"고 지적했다.같은 당 박선원 의원도 \"국정원은 (계엄) 이후 내란, 외환, 군형법상 반란죄까지 다 조사하고 정보를 수집해서 정보위원회에 보고해야 할 의무가 있다. 직무에 돼 있는 보고를 안 하고 모든 걸 비공개로 전환한다는 건 말이 안 된다\"고 비판했다.그러나 국민의힘 소속 신 위원장은 \"이기헌 의원의 말씀에 어느 정도 공감하는데, 회의를 주재하는 정보위원장으로서 이 문제를 공개하는 것에 대해 부담감을 많이 느낀다\"고 에둘러 거절했다.이성권 국민의힘 의원도 \"내부적으로 어려운 시기일수록 안보·외교·민생경제 이 부분은 철저하게 각 상임위에서 주어진 고유 업무를 점검할 필요가 있다고 본다\"며 \"정보위가 이런 내용을 다룰 때 공개한 적이 없다. 비공개를 해야 한다\"고 했다.권 의원은 \"비상계엄 선포가 내란인지 외환에 해당하는지는 결국 수사기관과 재판기관에서 결론을 내릴 것\"이라며 민주당 의원들의 지적을 반박했다. 그러자 박 의원은 \"이미 (공소장에) 다 들어있다\"고 맞받았고 이에 권 의원은 \"내가 얘기 중이잖아\"라고 되받았다.박 의원은 연이어 \"말이 되는 소리를 해야지. 권 의원 똑바로 해\"라고 말했고, 권 의원은 \"반말해요? 기본적인 예의는 갖춰야지. 의사진행 발언은 위원장에게 질의권과 발언권을 얻어서 주어지는 제 독점적 시간이다\"라고 했다. 박 의원은 \"공소장에 (내란·외환죄가) 있다는 걸 환기시켜 드린다\"고 물러서지 않았다.권 의원은 \"국정원장은 이미 수사를 다 받았고 지금까지 기소를 하겠다 구속을 하겠다는 그런 움직임도 전혀 없다\"며 \"민주당은 지난번에 국정원장이 내란죄 연루됐다고 해서 회의를 보이콧했다. 이제는 국정원장을 상대로 또 보고를 받겠다고 하면 앞뒤가 맞는 것인가\"라고 했다. 공방이 이어지자 신 위원장은 직권으로 회의를 비공개 전환했다.",
        "processed_body": "조태용 국가정보원장 일 국회 정보 위원회 전체 회의 에 출석 해 회의 시작 을 기다리고 정보 위 날 국정원 으로부터 우크라이나 전쟁 생포된 북한 군 전황 을 보고 받았다 오승현 기자 서 울 경 제 여야 일 국회 정보 위원회 비상계엄 사태 관련 한 국가정보원 의 현안 보고 공개 여부 두고 충돌 했다 당초 날 정보 위 국정원 의 우크라이나 전쟁 생포된 북한 군 의 전황 을 보고 받기 위해 소집 됐지만 야당 비상계엄 사태 관련 한 보고 있어야 한다며 회의 공개 진행 을 요청 했다 신성범 정보 위원장 날 오전 서울 여의도 국회 열린 정보 위원회 전체 회의 권성동 국민 의 힘 의원 을 청원 심사 소 위원회 위원 선임 한 뒤 국정원 현안 보고 에 앞서 회의 비공개 로 전환 하겠다고 밝혔다이에 이기헌 더불어 민주당 의원 오늘 국정원 비공개 로 간담 회 요청 했는데 심 대 한 직무 유기 있다며 월 일 에 내란 일어난 지 한 달이 지났음에도 국정원 에서는 본연 의 직무 관련 한 어떤 보고 도 이뤄지지 않았다고 지적 했다 같은 당 박 선원 의원 도 국정원 계엄 이후 내란 외환 군형법 상 반란죄 까지 다 조사 하고 정보 수집 해서 정보 위원회 에 보고 해야 의무 직무 에 돼 있는 보고 안 하고 모든 걸 비공개 로 전환 한다는 건 말 안 된다고 비판 했다 그러나 국민 의 힘 소속 신 위원장 이기헌 의원 의 말씀 에 어느 정도 공감 하는데 회의 주재 하는 정보 위원장 으로서 문제 공개 하는 에 대해 부담 감 을 많이 느낀다고 에 둘러 거절 했다 이성권 국민 의 힘 의원 도 내 부적 어려운 시기 일수록 안보 외교 민생 경제 부분 철저하게 각 상임 위 주어진 고유 업무 점검 필요 있다고 본다며 정보 위 이런 내용 을 다룰 때 공개 한 적 비공개 해야 한다고 했다 권 의원 비상계엄 선포 내란 인지 외환 에 해당 하는지는 결국 사 기관 재판 기관 결론 을 내릴 라며 민주당 의원 의 지적 을 반박 했다 그러자 박 의원 이미 공소장 에 다 들어있다고 맞 받았고 에 권 의원 내 얘기 중이 잖아라고 되 받았다 박 의원 연 어 말 되는 소리 해야지 권 의원 똑바로 해 라고 말 했고 권 의원 반말 해요 기본 적 인 예의 갖춰야지 의사 진행 발언 위원장 질의 권 발언권 을 얻어서 주어지는 제 독점 적 시간 라고 했다 박 의원 공소장 에 내란 외환죄 있다는 걸 환기 시켜 드린다고 물러서지 않았다 권 의원 국정원장 이미 수사 다 받았고 지금 까지 기소 하겠다 구속 을 하겠다는 그런 움직임 도 전혀 없다며 민주당 지난번 에 국정원장 내란죄 연루 됐다고 해서 회의 보이콧 했다 이제 국정원장 을 상대로 또 보고 받겠다고 하면 앞뒤 맞는 인가 라고 했다 공 방이 이어지자 신 위원장 직권 회의 비공개 전환 했다"
    },
    {
        "title": "‘점입가경’ 개혁신당 내홍…허은아 대 이준석·천하람, 관계 파탄 [이런정치]",
        "body": "허은아 “이준석, 상왕 정치 집착 버려야”이준석 등 “당원 소환제로 책임 묻겠다”총선 비례공천·특별당비 ‘폭로전’ 확산허은아(왼쪽) 개혁신당 대표가 13일 국회에서 열린 최고위원회의에 참석해 회의 시작을 기다리고 있다. 오른쪽은 천하람 원내대표와 이주영 의원. 이상섭 기자[헤럴드경제=김해솔 기자] 개혁신당 내홍이 악화일로다. 허은아 대표는 자신을 무시한 채 ‘상왕 정치’를 하려 한다며 당 최대 주주격인 이준석 의원을 저격했고, 이 의원 등은 허 대표를 물러나게 하기 위한 ‘당원 소환제’를 준비 중이다. 한때 가장 가까이서 정치적 운명을 함께했던 개혁신당 주요 인사들의 관계가 ‘돌아올 수 없는 강’을 건넌 것으로 보인다.13일 국회에서 열린 개혁신당 최고위원회의에서는 당내 갈등 상황이 고스란히 드러났다. 허 대표는 “개혁신당의 정당민주주의도 큰 위협에 직면해있다. 시스템이 아닌 힘이 당을 이끄는 기준이 되고 있다”라며 이 의원을 저격했다. 허 대표는 “이준석 의원은 더 이상 상왕 정치에 대한 집착을 버려야 한다”라며 “사무총장 임면권은 당대표 고유 권한임을 인정해야 한다”고 재차 밝혔다.또 자신의 의지와 무관하게 최근 최고위가 비공개로 진행된 점을 지적하며 “천하람 원내대표 및 최고위원은 당헌·당규 위반행위를 중단해주길 바란다”고 했다. 이날 최고위에는 천 원내대표와 이기인 최고위원 등이 다수 참석했는데, 회의 시작 전부터 설전을 벌이며 “기본적인 예의를 지켜 달라(허은아 대표)”, “망상에 빠지지 마시라(이기인 최고위원)” 등 날선 발언을 주고받았다.개혁신당 내홍은 지난달 16일 허 대표의 김철근 전 사무총장 경질에서 표면화됐다. 이 의원이 자신의 최측근인 김 전 총장을 통해 부당하게 당무에 개입했다는 것이 허 대표 주장이다. 허 대표는 전날 국회 기자회견에서 “현재 개혁신당 사태의 본질은 간단하다. 내가 이 의원의 상왕 정치에 순응하지 않고 사무총장 임면권을 행사하려 했기에 벌어지는 일”이라며 “이 의원은 직접 제게 ‘아무것도 하지 마라’, ‘정책에 손대지 말라’, ‘제발 가만히 있어라’는 말까지 했다. 이 의원은 여전히 개혁신당의 소중한 자산이지만 개혁신당은 ‘이준석 사당’이 아니다”라고 주장했다.반면 이 의원 측은 허 대표의 독단적 언행이 당 구성원들에게 상처를 줬고, 그것이 사태의 본질이라는 입장이다. 천하람 원내대표는 이날 최고위에서 “허 대표는 (갈등의 본질이) 자신과 이 의원의 갈등인 것처럼 하려는 것 같은데 사실이 아니다”라며 “가장 먼저 문제를 제기한 것은 당직자들이다. 허례허식, 의전, 본인의 (언론 등) 노출을 만들라는 압박들(이 당직자들을 힘들게 했다)”이라고 장시간 동안 발언을 쏟아냈다. 사무총장 등 임면권 논란에 대해서는 “(당대표가) 임면 권한을 가진 것은 맞다”면서도 “그러나 임면은 최고위원회 의결을 거쳐야 한다고 기존 당헌에서도 명확하게 얘기한다”고 반박했다.갈등은 폭로전·진실 공방으로 이어지고 있다. 이 의원은 페이스북 등을 통해 허 대표가 지난해 4월 총선을 앞두고 개혁신당 비례대표 후보로 출마하게 해 달라 요청했고, 당대표가 된 뒤에는 이 의원 등 소속 국회의원들에게 ‘특별당비’ 명목으로 5000만원씩을 걷으려 했다고 주장했다.이 의원은 “방만한 재정 운영 이후 국회의원들에게 5000만원씩 특별당비 내라고 난리 친 것은 기억도 안 날 것”이라며 “누군가가 (총선 때) 비례 달라고 울면서 세 시간 난리 쳤다. 비례가 비례 출마를 또 하는 건 말도 안 된다고 칼같이 잘랐고, 그게 정치권 상식”이라고 했다.이와 관련해 허 대표 측 정재준 당대표 비서실장은 “지난해 여름 김철근 당시 사무총장이 전략기획부총장이었던 나한테 비례로 당선된 의원들에게 특별당비를 받아야겠다고 말했다. 이 의원이 향후 선거 자금을 모아 달라고 김 총장에게 부탁했기 때문”이라고 맞받았다.이 의원 등은 ‘당원 소환제’를 통해 허 대표 책임을 묻겠다고 벼르는 중이다. 개혁신당 당헌 제6조의2를 보면 ‘당원은 법령 및 당헌·당규, 윤리강령 위반 등 직무를 수행할 수 없는 중대한 사유가 있는 경우, 당 대표와 선출직 최고위원을 대상으로 소환을 요구할 수 있다’고 돼 있다. 이 의원은 “당비를 내는 으뜸당원분들은 한 분도 빠짐없이 이번 주 중으로 공지될 웹사이트에서 본인의 의사를 표명해 달라”고 했다.",
        "processed_body": "허 아 이준석 상왕 정치 집착 버려야 이준석 당원 소환 제로 책임 묻겠다 총선 비례 공천 특별 당비 폭로 전 확산 허 아 왼쪽 개혁 신당 대표 일 국회 열린 최고 위원 회의 에 참석 해 회의 시작 을 기다리고 오른쪽 천 하람 원내대표 이주영 의원 이상섭 기자 헤럴드경제 김해 솔 기자 개혁 신당 내 홍 악화 일로 다 허 아 대표 자신 을 무시 한 채 상왕 정치 하려 한다며 당 최대 주 주격 인 이준석 의원 을 저격 했고 의원 허 대표 물러나게 하기 위 한 당원 소 환제 준비 중이 다 한때 가장 가까이 서 정치 적 운명 을 함께 했던 개혁 신당 주요 인사 의 관계 돌아올 없는 강 을 건넌 보인다 일 국회 열린 개혁 신당 최고 위원 회의 에서는 당내 갈등 상황 고스 란 히 드러났다 허 대표 개혁 신당 의 정당 민주주의 도 큰 위협 에 직면 해있다 시스템 아닌 힘 당 을 이끄는 기준 되고 있다라며 의원 을 저격 했다 허 대표 이준석 의원 더 이상 상왕 정치 에 대한 집착 을 버려야 한 다라 며 사무 총장 임 면 권 당 대표 고유 권한 임 을 인정 해야 한다고 재차 밝혔다 또 자신 의 의지 무관 하게 최근 최고 위 비공개 로 진행 된 점 을 지적 하며 천 하람 원내대표 및 최고 위원 당 헌 당 규 위반 행위 중단 해주길 바란다고 했다 날 최고 위 에는 천 원내대표 이기 인 최고 위원 다수 참석 했는데 회의 시작 전 부터 설전 을 벌이 며 기본 적 인 예의 지켜 달라 허 아 대표 망상 에 빠지지 마시라 이기 인 최고 위원 날선 발언 을 주고받았다 개혁 신당 내 홍 지난달 일 허 대표 의 김 철근 전 사무 총장 경질 표면 화 됐다 의원 자신 의 최측근 인 김 전 총장 을 통해 부당하게 당무 에 개입 했다는 허 대표 주장 허 대표 전날 국회 기자회견 현재 개혁 신당 사태 의 본질 간단하다 내 의원 의 상왕 정치 에 순응 하지 않고 사무 총장 임 면 권 을 행사 하려 했기에 벌어지는 일이 라며 의원 직접 제 게 아무 도 하지 마라 정책 에 손대지 말라 제발 가만히 있어라는 말 까지 했다 의원 여전히 개혁 신당 의 소중한 자산 이지만 개혁 신당 이준석 사당 아니다라고 주장 했다 반면 의원 측은 허 대표 의 독단 적 언행 당 구성원 상처 줬고 그것 사태 의 본질 이라는 입장 천 하람 원내대표 날 최고 위 허 대표 갈등 의 본질 자신 의원 의 갈등 인 처럼 하려는 같은데 사실 아니다라며 가장 먼저 문제 제기 한 당직 자 허례 허식 의전 본인 의 언론 노출 을 만들라는 압박 당직 자 을 힘들게 했다이라고 장시간 동안 발언 을 쏟아냈다 사무 총장 임 면 권 논란 에 대해 서는 당 대표 임 면 권한 을 가진 맞다면서도 그러나 임면은 최고 위원회 의결 을 거쳐야 한다고 기존 당 헌 에서도 명확하게 얘기 한다고 반박 했다 갈등 폭로 전 진실 공 방 이어지고 의원 페이스북 을 통해 허 대표 지난해 월 총선 을 앞두고 개혁 신당 비례대표 후보 로 출마 하게 해 달라 요청 했고 당 대표 된 뒤 에는 의원 소속 국회의원 특별 당비 명목 만원 씩 을 걷으려 했다고 주장 했다이 의원 방만한 재정 운영 이후 국회의원 만원 씩 특별 당비 내 라고 난리 친 기억 도 안 날 라며 누군가 총선 때 비례 달라 고 울면 서 세 시간 난리 쳤다 비례 비례 출마 또 하는 건 말 도 안 된다고 칼 같이 잘랐고 그게 정치권 상식 이라고 했다이와 관련 해 허 대표 측 정재준 당 대표 비서실 장 지난해 여름 김 철근 당시 사무 총장 전략기획 부총 장 이었던 나 한테 비례 로 당선 된 의원 특별 당비 받아야겠다고 말 했다 의원 향후 선거 자금 을 모아 달라 고 김 총장 부탁 했기 때문 이라고 맞 받았다이 의원 당원 소 환제 통해 허 대표 책임 을 묻겠다고 벼르 중이 다 개혁 신당 당 헌 제 조의 보면 당원 법령 및 당 헌 당 규 윤리 강령 위반 직무 수행 없는 중대한 사유 있는 경우 당 대표 선출 직 최고 위원 을 대상 소환 을 요구 있다고 돼 의원 당비 내는 으뜸 당원 분들 한 분도 빠짐 없이 이번 주 중 공지 될 웹사이트 본인 의 의사 표명 해 달라 고 했다"
    },
    {
        "title": "[단독] 김용현 “국방부가 퇴직급여 신청” 주장에…국방부 “그런 적 없다”",
        "body": "김용현 전 국방부 장관(왼쪽)과 윤석열 대통령. 연합뉴스김용현(구속기소) 전 국방부 장관이 긴급체포 되기 직전 퇴직급여부터 챙겼다는 비판에 국방부 핑계를 대며 ‘내가 청구한 것이 아니다’라고 주장했지만, 국방부는 ‘김 전 장관이 청구했다’는 정반대 입장을 밝혔다.추미애 더불어민주당 의원은 13일 국방부로부터 받은 김 전 장관 퇴직급여 관련 답변을 공개했다. 국방부는 “김 전 장관 퇴직금은 퇴직자가 공무원연금공단으로 개별 청구 및 수령했기에 관련 자료가 없다”고 추 의원에게 회신했다고 한다.전날 추 의원은 공단에서 받은 김 전 장관의 퇴직급여 신청 자료를 공개했다. 김 전 장관의 퇴직급여 청구서는 12·3 비상계엄 선포 일주일 뒤인 지난달 10일 우편으로 접수됐다. 퇴직 사유는 ‘일반퇴직’, 형벌사항 등은 ‘없음’으로 적었다.자료가 공개되자 김 전 장관은 “퇴직급여 신청은 국무위원 퇴임에 따라 해당 부처(국방부)에서 이뤄진 것이다. 추 의원이 허위 사실을 들어 김 전 장관의 사회적 평가를 저하시켰다”고 주장했다. 이어 추 의원과 민주당을 명예훼손 혐의로 고소하는 한편, 추 의원에게 손해배상청구소송을 내겠다고 했다. 이에 대해 국방부는 ‘우리는 김용현의 퇴직급여를 신청해준 적이 없다’고 밝힌 것이다.추 의원은 한겨레에 “12·3 내란 주범이 이제는 국방부 핑계 대기에 바쁘다. 국방부는 대신 신청해준 사실이 없다고 하는데, 도대체 누가 퇴직금 신청을 한 것인지 묻고 싶다”고 했다.공단은 김 전 장관의 퇴직급여 지급 여부를 심사하고 있다. 재직 중 사유로 수사·재판 중일 경우 퇴직급여 지급이 유보된다.",
        "processed_body": "김용현 전 국방부 장관 왼쪽 윤석열 대통령 연합뉴스 김용현 구속기소 전 국방부 장관 긴급 체포 되기 직전 퇴직 급여 부터 챙겼다는 비판 에 국방부 핑계 대며 내 청구 한 아니다라고 주장 했지만 국방부 김 전 장관 청구 했다는 정반대 입장 을 밝혔다 추미애 더불어 민주당 의원 일 국방부 로부터 받은 김 전 장관 퇴직 급여 관련 답변 을 공개 했다 국방부 김 전 장관 퇴직금 퇴직 자 공무원 연금 공단 개별 청구 및 수령 했기에 관련 자료 없다고 추 의원 회신 했다고 한다 전날 추 의원 공단 받은 김 전 장관 의 퇴직 급여 신청 자료 공개 했다 김 전 장관 의 퇴직 급여 청구 서는 비상계엄 선포 일주일 뒤 인 지난달 일 우편 접수 됐다 퇴직 사유 일반 퇴직 형벌 사항 없 음으로 적었다 자료 공개 되자 김 전 장관 퇴직 급여 신청 국무위원 퇴임 에 따라 해당 부처 국방부 이뤄진 추 의원 허위 사실 을 들어 김 전 장관 의 사회 적 평가 저하 시켰다고 주장 했다 이어 추 의원 민주당 을 명예훼손 혐의 로 고소하는 한편 추 의원 손해배상 청구 소송 을 내겠다고 했다 에 대해 국방부 우리 김용현 의 퇴직 급여 신청 해준 적 없다고 밝힌 추 의원 한겨레 에 내란 주 범 이제 국방부 핑계 대기 에 바쁘다 국방부 대신 신청 해준 사실 없다고 하는데 도대체 누가 퇴직금 신청 을 한 인지 묻고 싶다고 했다 공단 김 전 장관 의 퇴직 급여 지급 여부 심사 하고 재직 중 사유 로 수사 재판 중일 경우 퇴직 급여 지급 유보 된다"
    },
    {
        "title": "윤건영 “윤석열, 총은 안되니 칼이라도 휴대해 무조건 체포 막으라고 지시”",
        "body": "◇더불어민주당 윤건영 의원이 13일 서울 여의도 국회 소통관에서 대통령 경호처 내부제보 내용을 밝히며 윤석열 대통령의 무기사용 지시 여부에 대해 답을 요구하고 있다. 2025.1.13. 연합뉴스.2차 체포영장 집행을 앞두고 있는 윤석열 대통령이 경호처 간부들에게 \"나를 체포하려고 접근하는 경찰들에게 총은 안 되더라도 칼이라도 휴대해 무조건 막으라\"고 지시했다는 주장이 제기됐다.더불어민주당 윤건영 의원은 13일 국회에서 기자회견을 갖고 \"제가 확인한 제보에 따르면 윤석열 씨는 12일에 경호처 간부 6명과 오찬을 하는 자리에서 무기 사용을 이야기했다\"고 주장했다.해당 오찬에는 김성훈 대통령경호처 차장과 이광우 경호본부장, 김신 가족부장 등 6명의 경호처 간부가 있었다고 윤 의원은 전했다.윤 의원은 \"경호법상 현 상황에서 경호관들이 총기와 칼 등 무기를 사용하는 것은 명백한 불법\"이라며 \"윤석열 씨는 이런 불법적 지시를 했는지 당장 밝히고, 경호처 직원들을 사지로 내모는 김 차장도 어떤 대답을 했는지 밝혀야 한다\"고 했다.◇한남동 관저 앞 집회 모습[연합뉴스 자료사진]윤 의원은 이날 오전 MBC 라디오 '김종배의 시선집중'에 나와서도 한 경호처 직원이 자신에게 보낸 문자메시지를 소개했는데, 여기에도 윤 대통령이 무기 사용을 지시했다는 내용이 들어 있다.이 직원은 메시지에서 \"경호처 직원들에게 윤석열 씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해 당신을 경호하는 경호처 직원들에게 믿을 수 없는 큰 실망감을 안겨주었다\"고 밝혔다.윤 의원은 박종준 전 경호처장이 경찰에 자진해 출석한 데 대해선 \"지금 같은 상황이 바람직하지 않다고 판단했다는 설과 체포영장 집행 시기를 늦추려 했다는 설이 있지만 윤 대통령이 박 전 처장의 출석에 반대한 것은 분명하다\"고 강조했다.이어 \"박 전 처장은 지금 상황이 못마땅하다고 보고 그걸 이야기하려 했다고 추측해본다\"며 \"박 전 처장이 빠지고 김 차장 등 강성 지휘부가 경호처를 장악했다\"고 지적했다.◇윤석열 대통령 측 윤갑근 변호사가 8일 서울 서초구 한국컨퍼런스센터에서 열린 기자간담회에 입장하고 있다. 2025.1.8. 연합뉴스.전날 경호처 직원 일부가 배낭을 메고 관저 입구에 나타났는데 이들은 대테러팀이라고 윤 의원은 전했다.윤 의원은 \"김 차장이 대테러팀에 완전군장을 하고 화기는 가방에 넣어 실탄을 챙기되 삽탄은 하지 말라고 지시했다가 직원들이 경악하자 그 활동이 종료됐다는 제보도 있다\"고 했다.윤 의원은 김 차장에 대해 \"윤석열 씨가 대통령으로 복귀하면 경호처장이 돼 권력을 잡겠다는 생각을 공공연하게 이야기하고 다닌다고 한다\"고 말했다.윤 의원은 \"김 차장이 대통령 내외의 눈에 든 계기는 2023년 8월 윤 대통령의 부친상이었다\"며 \"(윤 대통령 부친의) 묫자리도 알아보고 장례 업무도 도맡아 했다\"고 밝혔다.그러면서 \"김 차장은 (윤 대통령 부부의) 환심을 사려고 관저에서 키우는 반려견들의 옷을 경호관들이 구입하게 하고, 윤 대통령 내외의 생일에 직원들에게 장기 자랑을 시켰다는 제보도 있다\"고 주장했다.이에 대해 윤 대통령 변호인인 윤갑근 변호사는 이날 입장문을 통해 \"허위사실 공표\"라며 \"대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐, 총이 안되니 칼이라도 휴대하라는 지시를 한 사실이 없다\"고 반박했다.",
        "processed_body": "더불어 민주당 윤건영 의원 일 서울 여의도 국회 소 통관 대통령 경호처 내부 제보 내용 을 밝히며 윤석열 대통령 의 무기 사용 지시 여부 에 대해 답 을 요구 하고 연합뉴스 차 체포영장 집행 을 앞두고 있는 윤석열 대통령 경호처 간부 나를 체포 하려고 접근 하는 경찰 총 안 되더라도 칼 이라도 휴대 해 무조건 막으라고 지시 했다는 주장 제기 됐다 더불어 민주당 윤건영 의원 일 국회 기자회견 을 갖고 제 확인 한 제보 에 따르면 윤석열 씨 일 에 경호처 간부 명과 오찬 을 하는 자리 무기 사용 을 이야기 했다고 주장 했다 해당 오찬 에는 김성훈 대통령 경호처 차장 이광우 경호 본부장 김신 가족부 장 명의 경호처 간부 있었다고 윤 의원 전했다윤 의원 경 호법 상 현 상황 경호 관 총기 칼 무기 사용 하는 명백한 불법 라며 윤석열 씨 이런 불법 적 지시 했는지 당장 밝히고 경호처 직원 을 사지 로 내 모 김 차장 도 어떤 대답 을 했는지 밝혀야 한다고 했다 한남동 관저 앞 집회 모습 연합뉴스 자료 사진 윤 의원 날 오전 라디오 김종배 의 시선집중 에 나와서도 한 경호처 직원 자신 보낸 문자메시지 소개 했는데 여기 에도 윤 대통령 무기 사용 을 지시 했다는 내용 들어 있다이 직원 메시지 경호처 직원 윤석열 씨 본인 의 체포 막기 위해 무기 사용 하 라고 지시 한 상황 에 대해 당신 을 경호 하는 경호처 직원 믿을 없는 큰 실망 감 을 안겨주었다고 밝혔다 윤 의원 박종준 전 경호처 장이 경찰 에 자진 해 출석 한 데 대해 선 지금 같은 상황 바람직하지 않다고 판단 했다는 설 체포영장 집행 시기 늦추려 했다는 설 있지만 윤 대통령 박 전 처 장 의 출석 에 반대 한 분명하다고 강조 했다이어 박 전 처 장 지금 상황 못마땅하다고 보고 그걸 이야기 하려 했다고 추측 해본다며 박 전 처 장이 빠지고 김 차장 강성 지휘 부가 경호처 장악 했다고 지적 했다 윤석열 대통령 측 윤갑근 변호사 일 서울 서초구 한국 컨퍼런스 센터 열린 기자간담회 에 입장 하고 연합뉴스 전날 경호처 직원 일부 배낭 을 메고 관저 입구 에 나타났는데 대 테러 팀 이라고 윤 의원 전했다윤 의원 김 차장 대 테러 팀 에 완전 군장 을 하고 화기 가방 에 넣어 실탄 을 챙기되 삽 탄은 하지 말 라고 지시 했다가 직원 경악 하자 활동 종료 됐다는 제보 도 있다고 했다윤 의원 김 차장 에 대해 윤석열 씨 대통령 복귀 하면 경호처 장이 돼 권력 을 잡겠다는 생각 을 공공 연하 게 이야기 하고 다닌다고 한다고 말했다윤 의원 김 차장 대통령 내외 의 눈 에 든 계기 년 월 윤 대통령 의 부친상 이었다며 윤 대통령 부친 의 묫 자리 도 알아보고 장례 업무 도 도 맡아 했다고 밝혔다 그러면서 김 차장 윤 대통령 부부 의 환심 을 사려 고 관저 키우는 반려견 의 옷 을 경호 관 구입 하게 하고 윤 대통령 내외 의 생일 에 직원 장기 자랑 을 시켰다는 제보 도 있다고 주장 했다이에 대해 윤 대통령 변호인 인 윤갑근 변호사 날 입장 문 을 통해 허위 사실 공표 라며 대통령 평소 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 총 안되니 칼 이라도 휴대 하 라는 지시 한 사실 없다고 반박 했다"
    },
    {
        "title": "윤건영 \"윤 대통령, 경호처에 '무기 사용' 언급\"…윤 측 \"직무수행 강조, 가짜뉴스\"",
        "body": "윤건영 더불어민주당 의원, 윤석열 대통령. 〈사진=연합뉴스, JTBC 보도화면 캡처〉윤석열 대통령이 경호관에게 자신을 체포하려는 경찰들을 무기를 써서라도 막으라고 지시했다는 제보를 받았다고 윤건영 더불어민주당 의원이 주장했습니다.국회 행정안전위원회 야당 간사인 윤 의원은 오늘(13일) 기자회견에서 \"윤 대통령이 경호관들에게 무기 사용까지 독촉하고 있다는 제보가 계속 이어지고 있다\"고 주장했습니다.윤 의원은 \"확인한 제보에 따르면 윤 대통령이 어제(12일) 경호처 간부 6명과 오찬하면서 다시 한번 무기 사용을 얘기했다고 한다\"며 \"'나를 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해 무조건 막으라'는 지시를 했다는 것\"이라고 전했습니다.이어 \"이날 오찬에는 김성훈 경호처 차장과 이광우 경호본부장, 김신 가족부장을 비롯해 6명의 경호처 간부가 함께했다고 한다\"며 \"제보가 사실이라면 너무나 충격적인 이야기다. 차마 믿기 힘든 내용\"이라고 했습니다.그러면서 \"경호법상 현 상황에서 경호관들이 총기와 칼 등 무기를 사용하는 것은 명백한 불법\"이라며 \"윤 대통령은 이런 불법적인 지시를 했는지 당장 국민 앞에 밝혀야 한다\"고 촉구했습니다.또 \"윤 대통령을 보호하기 위해 경호처 직원들을 사지로 내몰고 있는 김성훈 경호차장도 대통령의 이런 미친 지시에 어떤 대답을 했는지도 밝혀야 한다\"고 덧붙였습니다.\"경호처 직원, 경찰도 가장이자 아들딸…국민 지켜야 할 대통령에 큰 실망\"윤 의원은 이날 MBC 라디오 김종배의 시선집중'과의 인터뷰에서 윤 대통령이 무기 사용을 지시했다는 내용이 담긴 경호처 직원의 문자를 메시지를 전하기도 했습니다. 윤 의원은 \"오늘 경호처 직원에게 문자 하나를 받았다\"며, 그 내용을 공개했습니다.경호처 직원이라고 밝힌 인물은 해당 메시지에서 \"경호처 직원들은 윤석열 씨의 대통령으로서 최소한의 자존감을 지키기 위해 현재 열악한 근무 여건하에서도 신의로써 참아내며 직업적 소명 의식을 가지고 여기까지 버텨왔다\"고 전했습니다.이어 \"그러나 경호처 직원들에게 윤석열 씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해, 당신을 경호하고 있는 직원들에게 믿을 수 없는 큰 실망감을 안겨줬다\"고 주장했습니다.윤 대통령 측 \"대통령은 그런 지시 한 사실 없어...가짜뉴스\"이에 대해 윤 대통령을 대리하는 윤갑근 변호사 등 대리인단은 \"대통령은 평소 일상적인 업무 매뉴얼에 의한 적법한 직무수행을 강조했을 뿐 위와 같은 지시를 한 사실이 없다\"며 \"가짜 뉴스\"라고 강하게 반박했습니다.윤 변호사는 이어 \"윤 의원이 허위 사실을 유포하고 있는 바 깊은 유감\"이라며 \"대통령 경호처는 지난 수십 년간 어떤 정권에서든 똑같은 원칙에 의한 매뉴얼로 훈련을 받아왔으며, 대통령의 신변 보호를 위해 직무를 수행해 왔다\"고 강조했습니다.또한, 윤 대통령 측은 경찰이 대통령 경호처 간부들에 대해 연이어 소환 통보를 하고 체포영장을 신청하는 상황과 관련해 우려를 표하며 \"경호처 간부들은 소환에 불응하는 것이 아니라 현재의 위급한 상황이 해소되면 출석해 조사를 받겠다는 뜻을 통보했음에도 (경찰이) 유독 경호처 간부들에 대해서만 수사권을 남용하며 인권을 침해하고 있다\"고 비판했습니다.",
        "processed_body": "윤건영 더불어 민주당 의원 윤석열 대통령 사진 연합뉴스 보도 화면 캡처 윤석열 대통령 경호 관 자신 을 체포 하려는 경찰 을 무기 써서라도 막으라고 지시 했다는 제보 받았다고 윤건영 더불어 민주당 의원 주장 했습니다 국회 행정 안전 위원회 야당 간사 인 윤 의원 오늘 일 기자회견 윤 대통령 경호 관 무기 사용 까지 독촉 하고 있다는 제보 계속 이어지고 있다고 주장 했습니다 윤 의원 확인 한 제보 에 따르면 윤 대통령 어제 일 경호처 간부 명과 오찬 하면서 다시 한번 무기 사용 을 얘기 했다고 한다며 나를 체포 하려고 접근 하는 경찰 총 안되더라도 칼 이라도 휴대 해 무조건 막으라는 지시 했다는 이라고 전 했습니다 이어 날 오찬 에는 김성훈 경호처 차장 이광우 경호 본부장 김신 가족부 장 을 비롯 해 명의 경호처 간부 함께 했다고 한다며 제보 사실이라면 너무나 충격 적 인 이야기 다 차마 믿기 힘든 내용 이라고 했습니다 그러면서 경 호법 상 현 상황 경호 관 총기 칼 무기 사용 하는 명백한 불법 라며 윤 대통령 이런 불법 적 인 지시 했는지 당장 국민 앞 에 밝혀야 한다고 촉구 했습니다 또 윤 대통령 을 보호 하기 위해 경호처 직원 을 사지 로 내 몰고 있는 김성훈 경호 차장 도 대통령 의 이런 미친 지시 에 어떤 대답 을 했는지도 밝혀야 한다고 덧붙였습니다 경호처 직원 경찰 도 가장이 자 아들 딸 국민 지켜야 대통령 에 큰 실망 윤 의원 날 라디오 김종배 의 시선집중 과의 인터뷰 윤 대통령 무기 사용 을 지시 했다는 내용 담긴 경호처 직원 의 문자 메시지 전하 기도 했습니다 윤 의원 오늘 경호처 직원 문자 하나 받았다며 내용 을 공개 했습니다 경호처 직원 이라고 밝힌 인물 해당 메시지 경호처 직원 윤석열 씨 의 대통령 으로서 최소한 의 자존감 을 지키기 위해 현재 열악한 근무 여건 하 에서도 신의 로써 참아내며 직업 적 소명 의식 을 가지 고 여기 까지 버텨 왔다고 전 했습니다 이어 그러나 경호처 직원 윤석열 씨 본인 의 체포 막기 위해 무기 사용 하 라고 지시 한 상황 에 대해 당신 을 경호 하고 있는 직원 믿을 없는 큰 실망 감 을 안겨 줬다고 주장 했습니다 윤 대통령 측 대통령 그런 지시 한 사실 없어 가짜 뉴스 에 대해 윤 대통령 을 대리 하는 윤갑근 변호사 대리인 단 대통령 평소 일상 적 인 업무 매뉴얼 에 의한 적법한 직무 수행 을 강조 했을 뿐 위 같은 지시 한 사실 없다며 가짜 뉴스 라고 강하게 반박 했습니다 윤 변호사 이어 윤 의원 허위 사실 을 유포 하고 있는 바 깊은 유감 라며 대통령 경호처 지난 수십 년 간 어떤 정권 에 서든 똑같은 원칙 에 의한 매뉴얼 로 훈련 을 받아 왔으며 대통령 의 신변 보호 위해 직무 수행 해 왔다고 강조 했습니다 또한 윤 대통령 측은 경찰 대통령 경호처 간부 에 대해 연 어 소환 통보 하고 체포영장 을 신청 하는 상황 관련 해 우려 표 하며 경호처 간부 소환 에 불응 하는 아니라 현재 의 위급한 상황 해소 되면 출석 해 조사 받겠다는 뜻 을 통보 했음에도 경찰 유독 경호처 간부 에 대해 서 만 수사권 을 남용 하며 인권 을 침해 하고 있다고 비판 했습니다"
    },
    {
        "title": "여당 \"토끼몰이 중단해야\"...야당 \"윤, 경호처에 무력 사용 지시\"",
        "body": "[앵커]윤석열 대통령 2차 체포영장 집행이 임박한 가운데, 여야 정치권 공방도 치열해지고 있습니다.여당은 토끼몰이식 사법절차라며 무리한 체포를 중단하라고 공수처와 경찰을 압박했고, 야당은 대통령이 자신의 체포를 막으려 흉기 사용을 지시했다는 의혹을 제기했습니다.취재기자 연결합니다. 정인용 기자!윤 대통령 체포영장 집행이 초읽기에 들어갔단 분석이 나오는데, 오늘 여야 분위기 자세히 전해주시죠![기자]네, 국민의힘 권성동 원내대표는 지난 3일 공수처의 무리한 1차 체포영장 집행 시도로 1주일 넘게 온 나라가 혼란스럽다고 비판하고 나섰습니다.대한민국 혼란을 전 세계에 홍보할 심산이 아니라면 공수처와 경찰이 이쯤에서 포기해야 한다고 강조했습니다.권영세 비상대책위원장은 경호처와 경찰이 물리적으로 충돌해 불상사가 발생하면 국가적으로 큰 충격이 올 수밖에 없다고 지적했습니다.특히 많은 국민이 민주당 이재명 대표를 위해 조급하게 체포작전을 벌이는 거 아니냐고 의문을 제기하고 있다면서 대통령을 어떻게든 망신을 주겠단 의도도 읽힌다고 날을 세웠습니다.[권영세 / 국민의힘 비상대책위원장 : 대통령 한 사람을 체포하겠다는 천 명이 넘는 기동대와 마약범죄수사대까지 동원한다고 하면 우리 국민이 어떻게 이를 공정한 수사라고 납득할 수 있겠습니까?]주호영 의원도 자신의 SNS에 사법정의 실현에 긴 시간이 걸리는 게 법치 선진국이라며 민주당 당수는 이를 활용하는데, 왜 윤 대통령에게는 속전속결 토끼몰이식 사법절차를 강요하느냐고 반문했습니다.반면, 민주당 박찬대 원내대표는 윤 대통령 체포가 지연되면서 내란 잔당 세력의 준동이 심해지고 국민 혼란도 커지고 있다고 맞받았습니다.또 이를 최소화하기 위해 신속히 윤 대통령을 체포해야 한다며 실추된 공권력을 바로 세우는 게 법치를 확립하는 길이라고 강조했습니다.윤건영 의원은 기자회견을 열어, 윤 대통령이 그제에 이어 어제(12일) 경호처 간부들과 오찬을 하면서, 자신의 체포를 막기 위해 무기 사용을 지시했다는 의혹도 제기했습니다.[윤건영 / 더불어민주당 의원 : '나를 체포하려고 접근하는 경찰들에게 총은 안되더라도 칼이라도 휴대해서 무조건 막으라'는 지시를 했다는 것입니다.]윤 의원은 제보가 사실이라면 너무나 충격적이라며 불법 친위 쿠데타를 일으킨 대통령이 더 심각한 행위까지 시도하고 있는 거라고 주장했습니다.그러면서 자신이 받은 이 같은 제보가 사실인지 윤 대통령이 당장 국민 앞에 밝혀야 한다고 목소리를 높였습니다.[앵커]내란 특검법안을 두고도 여야 입장이 첨예하게 갈리고 있는데,야당 입장부터 전해주시죠.[기자]민주당은 오늘 오전부터 열리고 있는 국회 법제사법위원회에서 한 차례 폐기됐다가 재발의한 내란 특검법을 통과시킨다는 방침입니다.기존 법안과 달리 새 특검법은 특검 추천 방식을 제삼자인 대법원장으로 하고, 수사 기간과 인력 모두를 줄이되 계엄에 북한을 이용하려 했다는 외환죄를 수사 대상에 추가했습니다.박찬대 원내대표는 국민의힘이 원하는 대로 특검법안을 수정했는데도 반대만 하고 있다고 반발했습니다.어떻게든 내란 수사를 방해하겠다고 생떼를 부리는 거냐며 책임 있는 정당이라면 국민이 납득할 수 있는 특검법을 제시하라고 거듭 압박했습니다.일단 민주당은 이르면 내일(14일), 늦어도 오는 16일 본회의를 열고 내란 특검법을 통과시키겠단 입장입니다.오늘 오후 5시 비상의원총회를 열고 특검법 추진 방향과 함께, 윤 대통령 체포영장 집행 상황도 공유할 계획입니다.[앵커]여당도 자체 특검법안을 준비하고 있는 거죠?여당 분위기는 어떻습니까?[기자]국민의힘은 지난 내란 특검법 재표결 당시 잇단 이탈표로 당내 위기감이 커진 가운데, 자체 '계엄 특검법' 마련에 들어갔습니다.이르면 오늘 법안 초안이 나올 수 있다는 전망도 나오고 있습니다.원내 핵심관계자 YTN과 통화에서 민주당이 재차 특검법을 내는 상황에서 자칫 무조건 반대만 한다고 오해를 받을 수 있는 만큼, 아무것도 안 할 수는 없다고 설명했습니다.당내에서는 민주당이 외환죄를 특검에 추가해 역풍이 부는 상황에 주목하는 목소리도 작지 않습니다.권영세 비상대책위원장은 조금 전 최상목 대통령 권한대행과 접견한 자리에서 외환죄 부분이 헌법적으로도, 현실적으로 우리 국방 태세를 완전히 허물 수 있는 내용이라고 언급했습니다.그러면서 정부가 재의요구를 할 필요 없는 법안이 만들어질 수 있도록 노력할 거라고 말했습니다.야당과 마찬가지로 여당도 오늘 오후 자체 특검안을 논하기 위한 의원총회를 열 계획인데, 어떤 논의가 이뤄질지 주목됩니다.지금까지 국회에서 YTN 정인용입니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "앵커 윤석열 대통령 차 체포영장 집행 임박 한 가운데 여야 정치권 공 방도 치열해지고 있습니다 여당 토끼 몰이 식 사법 절차 라며 무리한 체포 중단 하 라고 공 처 경찰 을 압박 했고 야당 대통령 자신 의 체포 막으려 흉기 사용 을 지시 했다는 의혹 을 제기 했습니다 취재 기자 연결합니다 정 인용 기자 윤 대통령 체포영장 집행 초읽기 에 들어갔단 분석 나오는데 오늘 여야 분위기 자세히 전 해주시 죠 기자 네 국민 의 힘 권성동 원내대표 지난 일 공 처 의 무리한 차 체포영장 집행 시도 로 주일 넘게 온 나라 혼란 스럽다고 비판 하고 나섰습니다 대한민국 혼란 을 전 세계 에 홍보 심산 아니라면 공 처 경찰 이쯤 포기 해야 한다고 강조 했습니다 권영세 비상 대책 위원장 경호처 경찰 물리 적 충돌 해 불상 사가 발생 하면 국가 적 큰 충격 올 밖에 없다고 지적 했습니다 특히 많은 국민 민주당 이재명 대표 위해 조급하게 체포 작전 을 벌이는 거 아니냐고 의문 을 제기 하고 있다면서 대통령 을 어떻 게 든 망신 을 주겠단 의도 도 읽힌다고 날 을 세웠습니다 권영세 국민 의 힘 비상 대책 위원장 대통령 한 사람 을 체포 하겠다는 천 명 넘는 기동대 마약 범죄수사 대 까지 동 원한 다 고 하면 우리 국민 어떻게 이를 공정한 수사 라고 납득 있겠습니까 주호영 의원 도 자신 의 에 사법 정의 실현 에 긴 시간 걸리는 게 법치 선진국 라며 민주당 당수 이를 활용 하는데 왜 윤 대통령 에게는 속 전 속결 토끼 몰이 식 사법 절차 강요 하느냐고 반문 했습니다 반면 민주당 박찬 대 원내대표 윤 대통령 체포 지연 되면서 내란 잔당 세력 의 준 동이 심해지고 국민 혼란 도 커지고 있다고 맞 받았습니다 또 이를 최소 화하기 위해 신속히 윤 대통령 을 체포 해야 한다며 실추 된 공권력 을 바로 세우는 게 법치 확립 하는 길이 라고 강조 했습니다 윤건영 의원 기자회견 을 열어 윤 대통령 제 에 이어 어제 일 경호처 간부 오찬 을 하면서 자신 의 체포 막기 위해 무기 사용 을 지시 했다는 의혹 도 제기 했습니다 윤건영 더불어 민주당 의원 나를 체포 하려고 접근 하는 경찰 총 안되더라도 칼 이라도 휴대 해서 무조건 막으라는 지시 했다는 입니다 윤 의원 제보 사실이라면 너무나 충격 적 라며 불법 친위 쿠데타 일으킨 대통령 더 심각한 행위 까지 시도 하고 있는 거 라고 주장 했습니다 그러면서 자신 받은 같은 제보 사실 인지 윤 대통령 당장 국민 앞 에 밝혀야 한다고 목소리 높였습니다 앵커 내란 특검 법안 을 두 고도 여야 입장 첨예하게 갈리 고 있는데야당 입장 부터 전 해주시 죠 기자 민주당 오늘 오전 부터 열리고 있는 국회 법제사 법 위원회 한 차례 폐기 됐다가 재발 의한 내란 특검법 을 통과 시킨다는 방침 입니다 기존 법안 달리 새 특검법 특검 추천 방식 을 제삼자 인 대법원 장 하고 수사 기간 인력 모두 줄이되 계엄 에 북한 을 이용 하려 했다는 외환죄 수사 대상 에 추가 했습니다 박찬 대 원내대표 국민 의 힘 원하는 대로 특검 법안 을 수정 했는데도 반대 만 하고 있다고 반발 했습니다 어떻 게 든 내란 수사 방해 하겠다고 생떼 부리는 거 냐 며 책임 있는 정당 라면 국민 납득 있는 특검법 을 제시 하 라고 거듭 압박 했습니다 일단 민주당 이르면 내 일일 늦어도 오는 일 본회의 열고 내란 특검법 을 통과 시키겠단 입장 입니다오 늘 오후 시 비상 의원 총회 열고 특검법 추진 방향 함께 윤 대통령 체포영장 집행 상황 도 공유 계획 입니다 앵커 여당 도 자체 특검 법안 을 준비 하고 있는 거 죠 여당 분위기 어떻습니까 기자 국민 의 힘 지난 내란 특검법 재 표결 당시 잇단 이탈 표 로 당내 위기 감 커진 가운데 자체 계엄 특검법 마련 에 들어갔습니다 이르면 오늘 법안 초안 나올 있다는 전망 도 나오고 있습니다 원내 핵심 관계자 통화 민주당 재차 특검법 을 내는 상황 자칫 무조건 반대 만 한다고 오해 받을 있는 만큼 아무 도 안 없다고 설명 했습니다 당내 에서는 민주당 외환죄 특검 에 추가 해 역풍 부는 상황 에 주목 하는 목소리 도 작지 않습니다 권영세 비상 대책 위원장 조금 전 최상 목 대통령 권한 대행 접견 한 자리 외환죄 부분 헌법 적 으로도 현실 적 우리 국방 태세 완전히 허물 있는 내용 이라고 언급 했습니다 그러면서 정부 재의 요구 필요 없는 법안 만들어질 있도록 노력 거 라고 말 했습니다 야당 마찬가지 로 여당 도 오늘 오후 자체 특검 안 을 논 하기 위 한 의원 총회 열 계획 인데 어떤 논의 이뤄질지 주목 됩니다 지금 까지 국회 정 인용 입니다 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "황운하 \"경호처 실세 김성훈, 이벤트 능력으로 김건희에 발탁\"",
        "body": "황운하 \"김성훈, 김용현·김건희 라인 틀림 없어\"\"김용현, 전형적인 장세동 같은 사람…경호처 문화 퇴보\"\"김성훈, 이벤트 좋아하는 김건희 마음에 쏙 들어\"◆…김성훈 대통령 경호처 차장이 국회 운영위원회 전체회의에서 윤석열 대통령의 군 골프장 이용 당시 경호 활동에 대한 위원 질의에 답하고 있다. 2024.11.19[사진=연합뉴스]황운하 조국혁신당 원내대표는 박종준 경호처장의 사표로 경호처의 주도권을 잡게 된 김성훈 차장에 대해 \"김용현 전 국방부 장관이 경호처 처장으로 재직할 당시 마음에 쏙 들어 했던 사람이다\"라며 \"상사에 대한 절대 충성과 이벤트를 잘해서 김건희 여사에게 발탁됐다\"고 밝혔다.황 원내대표는 13일 CBS 김현정의 뉴스쇼에서 진행자가 '김 차장이 김용현, 김건희 라인에 속하는 것이냐'고 묻자 \"그것은 틀림없는 것 같다\"라며 이같이 답했다.그는 \"김용현 처장이 경호처 문화를 구시대적으로 퇴보시킨 사람인데, 경호처의 문화는 대통령이나 경호처장, 경호실장이 누구냐에 따라 많이 달라졌다\"라며 \"김용현 처장이 전형적인 장세동 같은 사람이기 때문에 그때 경호처가 많이 퇴보했으며, 김용현의 마음에 쏙 들었던 사람이 김성훈인 것이다\"라고 말했다.이어 \"김건희 여사가 이벤트를 좋아하지 않느냐\"라며 \"김성훈 차장이 상사에 대한 절대 충성과 기획, 이벤트 등을 잘해 경호처의 몇 주년 행사에서 김건희 여사의 마음에 쏙 들었고 김용현 처장도 마음에 들어 했다\"고 전했다.그래서 \"그 많은 기수들 중에서 딱 뽑힌 것\"이라고 덧붙였다.황 의원은 \"김건희 여사에게 직접 보고를 하고, 이번에도 박종준 처장을 패싱하고 실탄 지급 논의를 했다는 사실이 알려지기도 하지 않았느냐\"라며 \"그래서 실세로 알려지게 된 것이다\"라고 덧붙였다.",
        "processed_body": "황운하 김성훈 김용현 김건희 라인 틀림 없어 김용현 전형 적 인 장세동 같은 사람 경호처 문화 퇴보 김성훈 이벤트 좋아하는 김건희 마음 에 쏙 들어 김성훈 대통령 경호처 차장 국회 운영 위원회 전체 회의 윤석열 대통령 의 군 골프장 이용 당시 경호 활동 에 대한 위원 질의 에 답 하고 사진 연합뉴스 황운하 조국 혁신 당 원내대표 박종준 경호처 장 의 사표 로 경호처 의 주도 권 을 잡게 된 김성훈 차장 에 대해 김용현 전 국방부 장관 경호처 처 장 재 직할 당시 마음 에 쏙 들어 했던 사람 라며 상사 에 대한 절대 충성 이벤트 잘 해서 김건희 여사 발탁 됐다고 밝혔다 황 원내대표 일 김현정 의 뉴스쇼 진행자 김 차장 김용현 김건희 라인 에 속 하는 이냐 고 묻자 그것 틀림없는 같다라며 이같이 답 했 다그 김용현 처 장이 경호처 문화 구시대 적 퇴보 시킨 사람 인데 경호처 의 문화 대통령 이나 경호처 장 경호실 장이 누구 냐 에 따라 많이 달라졌다라며 김용현 처 장이 전형 적 인 장세동 같은 사람 이기 때문 에 그때 경호처 많이 퇴보했으며 김용현 의 마음 에 쏙 들었던 사람 김성훈 인 라고 말 했다이어 김건희 여사 이벤트 좋아하지 않느냐 라며 김성훈 차장 상사 에 대한 절대 충성 기획 이벤트 을 잘 해 경호처 의 몇 주년 행사 김건희 여사 의 마음 에 쏙 들었고 김용현 처 장도 마음 에 들어 했다고 전 했다 그래서 많은 기수 중 딱 뽑힌 이라고 덧붙였다 황 의원 김건희 여사 직접 보고 하고 이번 에도 박종준 처 장 을 패 싱하 고 실탄 지급 논의 했다는 사실 알려지 기도 하지 않았느냐 라며 그래서 실세 로 알려지게 된 라고 덧붙였다"
    },
    {
        "title": "[현장영상+] 최상목 \"체포영장 관련 불상사 일어나서는 안 돼\"",
        "body": "[앵커]최상목 대통령 권한대행이 조금 전 국민의힘 권영세 비상대책위원장에 이어 민주당 이재명 대표를 만났습니다.한덕수 국무총리의 직무가 정지되고, 양측이 처음으로 만난 건데,특히 이 대표는 '제3자 추천' 내란 특검법 수용과 윤 대통령 체포영장 집행에 협조를 요구했을 것으로 보입니다.현장 모두발언 들어보겠습니다.[최상목 / 대통령 권한대행]제주항공의 불행한 사건이 없었으면 제가 좀 더 빨리 인사를 드렸어야 하는데 조금 늦었습니다.국가적인 위기상황입니다. 이럴 때일수록 국회와 정부가 긴밀히 협의를 해야 할 때라고 생각하고 또 제1야당을 이끌고 계신 이재명 대표님의 리더십이 굉장히 중요한 시기라고 생각합니다.무엇보다도 민생 경제를 위해서 정부는 지금 올해 예산의 40%를 1/4분기에 조기집행하고 70%를 상반기 중에 조기집행을 하는데 매진을 하고 있습니다.국회에서도 민생, 경제, 통상 분야 등에 있어서 여야정이 함께 참여하는 그런 국정협의회를 활발하게 해 주시기를 기대합니다.그래서 이를 통해서 국회에 계류되고 있는 민생 법안들. 예를 들면 조세제한특별법이라든지 그다음에 반도체특별법 그다음에 전력망법, 고준위방폐장법 이런 법들이 있습니다.조속히 집행되기를 바랍니다.그리고 지금 진행되고 있는 체포영장집행과 관련해서 어떠한 일이 있어도 시민이 다치시거나 그다음에 물리적 충돌로 인한 불상사가 일어나서는 절대로 안 됩니다.저도 관계기관에 여러 차례 당부를 하고 있습니다.국회 차원에서도 노력을 부탁드리고요.그다음에 지금 여야가 논의를 할 것으로 예상이 되고 있는 특검법안 관련된 부분도 위헌적 요소가 없는 특검법안이 여야가 함께 마련해 주시기를 부탁드리고 대표님께서 힘을 모아주셨으면 좋겠습니다.제가 민의의 전당인 국회에 오면서 외람되지만 국민의 생명과 행복을 소중히 여기는 것이 좋은 정부의 유일한 목적이라는 토머스 제퍼슨의 그런 말을 되새기면서 왔습니다.국회나 정부나 결코 그런 목표는 다르지 않다고 생각합니다.국민께 안정을 드리고 그다음에 편안한 일상을 되돌려드리고 그다음에 경제 활력을 촉진시키기 위해서 정부는 모든 부처가 원팀이 돼서 모든 것을 쏟아붓겠습니다.여야도 함께 힘을 모아주시고 그다음에 이재명 대표님의 리더십을 다시 한 번 부탁드립니다. 감사합니다.[이재명 / 더불어민주당 대표]최상목 대통령 권한대행 부총리님 민주당 방문을 환영드립니다.매우 중요한 상황에서 중요한 직책을 수행하시느라 고생이 많으실 것으로 생각이 됩니다.지금 대한민국 상황에서 제일 중요한 것은 저는 질서와 안정이라고 생각합니다.질서와 안정이 구축이 돼야 우리 대행께서 말씀하시는 경제도 활력을 되찾을 것 같습니다.국가공동체를 지키는 안보 문제야 지금 누구나 할 것 없이 잘 챙기고 있는 것 같고 그러기는 한데 질서 유지라는 측면에서 보면 이게 완전히 무질서로 지금 빠져들고 있지 않나라는 생각이 듭니다.아까 말씀하셨지만 법관이 발부한 영장을 경찰이 집행하는 것을 무력으로 저항하는 이런 사태를 그것을 막는 게 저는 대통령 권한대행이 하셔야 할 제일 중요한 일이 아닐까, 저는 그런 생각이 들었습니다.범인을 잡는데 저항을 할까 봐 잡지를 말아야 한다, 이런 얘기 비슷해서 그건 좀 아니지 않나 그런 생각이 듭니다.또 한 가지 제가 부탁드리고 싶은 것은 경제를 챙겨야 한다는 건 누구나 동의하고 우리 대행께서도 매우 강조하고 계신데 경제는 너무 잘 아시겠지만 불안정이 가장 큰 적 아닙니까?정국이 안정이 되고 예측가능하고 합리적인 사회분위기 속에서 경제가 살아날 수 있을 텐데 법질서를 지키지 않으면 아무것도 안 되겠죠. 경제가 제일 싫어하는 게 불안정인데 경제 회생을 위해서라도 좀 실질적인 국정안정에 도움이 되는 방향을 깊이 고민해 주시길 부탁드립니다.어려운 상황이기는 한데 힘드신 것 제가 이해는 합니다.얼마나 힘드시겠어요.그래도 원칙과 기준을 잘 지켜주시기를 부탁드립니다.오늘 비공개 회의도 잠깐 있으니까 그때 또 말씀을 드리도록 하겠습니다. 환영합니다.※ '당신의 제보가 뉴스가 됩니다'[카카오톡] YTN 검색해 채널 추가[전화] 02-398-8585[메일] social@ytn.co.kr",
        "processed_body": "앵커 최상 목 대통령 권한 대행 조금 전 국민 의 힘 권영세 비상 대책 위원장 에 이어 민주당 이재명 대표 만났습니다 한덕수 국무총리 의 직무 정지 되고 양 측 처음 만난 건데 특히 대표 제자 추천 내란 특검법 수용 윤 대통령 체포영장 집행 에 협조 요구 했을 보입니다 현장 모두 발언 들어 보겠습니다 최상 목 대통령 권한 대행 제주항공 의 불행한 사건 없었으면 제 좀 더 빨리 인사 드렸어야 하는데 조금 늦었습니다 국가 적 인 위기 상황 입니다 이럴 때 일수록 국회 정부 긴밀히 협의 해야 때 라고 생각 하고 또 제 야당 을 이끌고 계신 이재명 대표 님 의 리더십 굉장히 중요한 시기 라고 생각 합니다 무엇 보다도 민생 경제 위해 서 정부 지금 올해 예산 의 분기 에 조 기 집행 하고 상반기 중 에 조 기 집행 을 하는데 매진 을 하고 있습니다 국회 에서도 민생 경제 통상 분야 에 있어서 여야 정이 함께 참여 하는 그런 국정 협의 회 활발하게 해 주 시기 기대합니다 그래서 이를 통해 서 국회 에 계류 되고 있는 민생 법안 예 들면 조 세 제 한 특별법 이라든지 그다음 에 반도체 특별법 그다음 에 전력 망법 고 준위 방폐 장법 이런 법 있습니다 조속 히 집행 되 기를 바랍니다 지금 진행 되고 있는 체포영장 집행 관련 해서 어떠한 일이 있어도 시민 다치시거나 그다음 에 물리 적 충돌 로 인한 불상 사가 일어나서 절대로 안 됩니다 도 관계 기관 에 여러 차례 당부 하고 있습니다 국회 차원 에서도 노력 을 부탁드리고요 그다음 에 지금 여야 논의 예상 되고 있는 특검 법안 관련 된 부분 도 위 헌 적 요소 없는 특검법 안이 여야 함께 마련 해 주 시기 부탁드리고 대표 님 께서 힘 을 모아주셨으면 좋겠습니다 제 민 의의 전당 인 국회 에 오면서 외람 되지만 국민 의 생명 행복 을 소중히 여기는 좋은 정부 의 유일한 목적 이라는 토머스 제퍼슨 의 그런 말 을 되새기면서 왔습니다 국회 나 정부 나 결코 그런 목표 다르지 않다고 생각 합니다 국민 께 안정 을 드리고 그다음 에 편안한 일상 을 되돌려 드리고 그다음 에 경제 활 력 을 촉진 시키기 위해 서 정부 모든 부처 원 팀 돼서 모든 을 쏟아 붓겠습니다 여야 도 함께 힘 을 모아주시고 그다음 에 이재명 대표 님 의 리더십 을 다시 한 번 부탁드립니다 감사합니다 이재명 더불어 민주당 대표 최상 목 대통령 권한 대행 부총리 님 민주당 방문 을 환영 드립니다 매우 중요한 상황 중요한 직책 을 수행 하시느라 고생 많으실 생각 됩니다 지금 대한민국 상황 제일 중요한 질서 안정 이라고 생각 합니다 질서 안정 구축 돼야 우리 대행 께서 말씀 하시는 경제 도 활 력 을 되찾을 같습니다 국가 공동체 지키는 안보 문제 야 지금 누구 나 없이 잘 챙기고 있는 같고 그러 기는 한데 질서 유지 라는 측면 보면 게 완전히 무질서 로 지금 빠져들고 있지 않나라는 생각 듭니 다 아까 말씀 하셨지만 법관 발부 한 영장 을 경찰 집행 하는 을 무력 저항 하는 이런 사태 그것 을 막는 게 대통령 권한 대행 하셔야 제일 중요한 일이 아닐까 그런 생각 들었습니다 범인 을 잡는데 저항 을 할까 봐 잡지 말아야 한다 이런 얘기 비슷해서 그건 좀 아니지 않나 그런 생각 듭니다또 한 가지 제 부탁드리고 싶은 경제 챙겨야 한다는 건 누구 나 동의 하고 우리 대행 께 서도 매우 강조 하고 계신데 경제 너무 잘 아시겠지만 불안 정이 가장 큰 적 아닙니까 정국 안정 되고 예측 가능하고 합리 적 인 사회 분위기 속 경제 살아날 있을 텐데 법질서 지키지 않으면 아무 도 안 되겠죠 경제 제일 싫어하는 게 불 안정 인데 경제 회생 을 위 해서라도 좀 실질 적 인 국정 안정 에 도움 되는 방향 을 깊이 고민 해 주시길 부탁드립니다 어려운 상황 이기는 한데 힘드신 제 이해 합니다 얼마나 힘드시겠어요 그래도 원칙 기준 을 잘 지켜주 시기 부탁드립니다오 늘 비공개 회의 도 잠깐 있으니까 그때 또 말씀 을 드리도록 하겠습니다 환영 합니다 당신 의 제보 뉴스 됩니다 카카오 톡 검색 해 채널 추가 전화 메일"
    },
    {
        "title": "\"尹, 경호처에 '칼로 막아' 지시…김건희 개 옷 심부름에 장기자랑까지\"",
        "body": "윤건영 \"김성훈 차장 제보 이어져…尹, 경호처 사병화\"\"尹, 경호처 간부들에 '칼이라도 휴대해 무조건 막으라' 지시\"\"김성훈, 반려견들 옷 구입하게 해 김건희에 선물\"\"尹 부부 생일날 장기자랑 요구…업무 배제시키며 그 일 하라고\"윤석열 대통령과 김건희 여사가 지난해 9월13일 한가위 명절 인사를 전했다. ⓒ연합뉴스윤석열 대통령이 김성훈 차장 등 경호처 간부들에게 '나를 체포하려 접근하는 경찰들을 칼이라도 휴대해 무조건 막으라'고 지시했다는 경호처 내부 폭로가 13일 공개됐다. 총기 사용을 검토하라는 자신의 지시가 경호처 내부 반발로 무산되자, '칼'이라도 들고 자신에 대한 체포 영장 집행을 막으라고 했다는 것이다.윤건영 더불어민주당 의원은 이날 오전 국회 소통관에서 기자회견을 열고 \"한남동 관저 안에 숨은 윤 대통령이 경호관들에게 무기 사용까지 독촉했다는 제보가 계속 이어지고 있다\"며 이같이 말했다.윤 의원은 \"윤 대통령이 지난 12일 경호처 간부 6명과 오찬을 하면서 다시 한 번 무기 사용을 이야기했다고 한다\"며 \"자신을 체포하려고 접근하는 경찰들을 '총은 안되더라도 칼이라도 휴대해 무조건 막으라'고 지시했다고 한다\"고 전했다.해당 오찬에는 '김건희‧김용현 라인' 강경파로 분류되는 김성훈 차장과 이광우 경호본부장, 김신 가족부장을 비롯해 6명의 경호처 간부가 참석한 것으로 알려졌다.윤 의원은 \"경호처 내부에서 들어온 제보다. 내부에서만 확인할 수 있는 참석자 등이 확인돼서 제보를 공개하게 됐다\"며 \"경호법상 현 상황에서 경호관들이 총기와 칼 등 무기를 사용하는 것은 명백한 불법\"이라고 강조했다. 그러면서 \"윤 대통령은 이런 불법적인 지시를 했는지 당장 국민 앞에 밝혀야 한다\"고 촉구했다.윤 의원은 나아가 김성훈 차장이 김건희 여사의 환심을 사기 위해 경호처 직원들에게 업무와 무관한 일을 시켜왔다는 제보 내용도 폭로했다.그는 이날 MBC라디오 《김종배의 시선집중》에 출연해, 김 차장이 윤 대통령 부부 환심을 살 수 있던 계기로 \"(김 차장이) 관저에서 키우는 (윤 대통령 부부) 반려견들의 옷을 경호관들이 구입하게 했다\"는 제보를 공개했다. 윤 의원은 \"(김 차장이) 반려견 옷에다 관계기관(대통령 경호 관련 기관) 마크까지 새겨서 선물하기도 했다는 제보가 들어왔다\"고도 했다.윤 의원은 또 \"윤 대통령 부부의 휴가 기간 때 경호처 직원들을 무리하게 동원하기도 했다. 노래방 기계를 설치한다거나 폭죽놀이를 하는데 폭죽을 사 오라고 시킨다거나 이런 사사로운 일에도 경호관들을 동원했다는 제보들이 쏟아지고 있다\"고 밝혔다.이어 그는 \"가장 충격적이었던 건 (대통령 부부) 생일 같은 날 직원들에게 일종의 장기 자랑을 시켰다고 한다\"며 \"그중엔 아예 인사 발령을 내고 근무 인원에서 제외시킨 다음 '그 일을 하라'(고 했다고 한다)\"고 말했다.윤 의원은 이날 경호처 직원으로부터 받은 문자메시지 내용을 공개하기도 했다. 문자에는 \"경호처 직원들은 윤석열 씨의 대통령으로서의 최소한의 자존감을 지키기 위해 현재 열악한 근무 여건 하에서도 신의로서 참아내며 직업적 소명 의식을 가지고 여기까지 버텨왔다. 그러나 경호처 직원들에게 윤석열 씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해 당신을 경호하고 있는 경호처 직원들에게 믿을 수 없는 큰 실망감을 안겨주었다\"는 내용이 담겨 있었다.이어 해당 직원은 \"경호처 직원들뿐만 아니라 체포영장을 재집행하는 경찰들도 한 가정의 가장이자 누군가의 자랑스러운 아들과 딸들이다. 지금 윤석열 씨의 눈과 귀를 막고 있는 경호처 강성 지휘부를 멀리하고 국민들의 울부짖음에 귀 기울여 달라\"고도 국민들에 호소했다.",
        "processed_body": "윤건영 김성훈 차장 제보 이어져 경호처 사병 화 경호처 간부 에 칼 이라도 휴대 해 무조건 막으라 지시 김성훈 반려견 옷 구입 하게 해 김건희 에 선물 부부 생일 날 장기 자랑 요구 업무 배제 시키며 일 하라 고 윤석열 대통령 김건희 여사 지난해 월일 한가위 명절 인사 전 했다 연합뉴스 윤석열 대통령 김성훈 차장 경호처 간부 나를 체포 하려 접근 하는 경찰 을 칼 이라도 휴대 해 무조건 막으라고 지시 했다는 경호처 내부 폭로 일 공개 됐다 총기 사용 을 검토 하 라는 자신 의 지시 경호처 내부 반발 로 무산 되자 칼 이라도 들고 자신 에 대한 체포 영장 집행 을 막으라고 했다는 윤건영 더불어 민주당 의원 날 오전 국회 소 통관 기자회견 을 열고 한남동 관저 안 에 숨은 윤 대통령 경호 관 무기 사용 까지 독촉 했다는 제보 계속 이어지고 있다며 이같이 말했다윤 의원 윤 대통령 지난 일 경호처 간부 명과 오찬 을 하면서 다시 한 번 무기 사용 을 이야기 했다고 한다며 자신 을 체포 하려고 접근 하는 경찰 을 총 안되더라도 칼 이라도 휴대 해 무조건 막으라고 지시 했다고 한다고 전 했다 해당 오찬 에는 김건희 김용현 라인 강경 파로 분류 되는 김성훈 차장 이광우 경호 본부장 김신 가족부 장 을 비롯 해 명의 경호처 간부 참석 한 알려졌다 윤 의원 경호처 내부 들어온 제보 다 내부 에서만 확인 있는 참석자 확인 돼서 제보 공개 하게 됐다며 경 호법 상 현 상황 경호 관 총기 칼 무기 사용 하는 명백한 불법 이라고 강조 했다 그러면서 윤 대통령 이런 불법 적 인 지시 했는지 당장 국민 앞 에 밝혀야 한다고 촉구 했다 윤 의원 나아가 김성훈 차장 김건희 여사 의 환심 을 사기 위해 경호처 직원 업무 무관 한 일 을 시켜 왔다는 제보 내용 도 폭로 했 다그 날 라디오 김종배 의 시선집중 에 출연 해 김 차장 윤 대통령 부부 환심 을 살 있던 계기 로 김 차장 관저 키우는 윤 대통령 부부 반려견 의 옷 을 경호 관 구입 하게 했다는 제보 공개 했다 윤 의원 김 차장 반려견 옷 에다 관계 기관 대통령 경호 관련 기관 마크 까지 새겨서 선물 하기도 했다는 제보 들어왔다고도 했다윤 의원 또 윤 대통령 부부 의 휴가 기간 때 경호처 직원 을 무리하게 동원 하기도 했다 노래방 기계 설치 한 다 거나 폭죽 놀이 하는데 폭죽 을 사 오라 고 시킨다거나 이런 사사로운 일 에도 경호 관 을 동원 했다는 제보 쏟아지고 있다고 밝혔다이어 가장 충격 적 이었던 건 대통령 부부 생일 같은 날 직원 일종 의 장기 자랑 을 시켰다고 한다며 중 엔 아예 인사 발령 을 내고 근무 인원 제외 시킨 다음 일 을 하라 고 했다고 한다고 말했다윤 의원 날 경호처 직원 으로부터 받은 문자메시지 내용 을 공개 하기도 했다 문자 에는 경호처 직원 윤석열 씨 의 대통령 으로서의 최소한 의 자존감 을 지키기 위해 현재 열악한 근무 여건 하 에서도 신의 로서 참아내며 직업 적 소명 의식 을 가지 고 여기 까지 버텨 왔다 그러나 경호처 직원 윤석열 씨 본인 의 체포 막기 위해 무기 사용 하 라고 지시 한 상황 에 대해 당신 을 경호 하고 있는 경호처 직원 믿을 없는 큰 실망 감 을 안겨주었다는 내용 담겨 있었다이어 해당 직원 경호처 직원 뿐 만 아니라 체포영장 을 재 집행 하 경찰 도 한 가정 의 가장이 자 누군가 의 자랑스러운 아들 딸 지금 윤석열 씨 의 눈 귀 막고 있는 경호처 강성 지휘 부를 멀리 하고 국민 의 울부짖 음 에 귀 기울여 달라고도 국민 에 호소 했다"
    },
    {
        "title": "\"`백골단 기자회견` 김민전, 초당적으로 제명해야\" 野정춘생, 징계안 대표발의",
        "body": "군사독재 시절 국가폭력의 상징적 존재였던 '백골단'을 자처한 단체의 국회 기자회견을 주선해 논란이 된 김민전 국민의힘 의원에 대한 야당의 공세가 이어지고 있다.정춘생 조국혁신당 의원은 13일 국회에서 기자회견을 열고 \"김 의원이 자진해서 사퇴하지 않으면 국회가 초당적으로 그를 제명해야 한다\"며 김 의원에 대한 징계안을 대표발의한다고 밝혔다.정 의원은 \"독재 정권, 국가 폭력의 상징인 백골단의 만행은 지금도 우리에게 깊은 상처로 남아있다\"며 \"그 백골단을 자처한 극우 청년조직을 국회에 대동하고 기자회견을 주선한 김 의원은 더 이상 대한민국 국회의원으로서 자격이 없다\"고 말했다.그는 \"김 의원을 국회가 제명하기 전에 당 차원에서 당장 제명해야 한다\"며 \"그런데도 국민의힘 권성동 원내대표는 김 의원의 언행이 징계 사유가 되지 않는다고 감싸고 있고, 김 의원은 제대로 된 사과를 국민들께 하지 않았다\"고 비판했다.이어 \"김 의원의 사과는 단지 책임을 회피하려는 국민 기만에 불과하다\"며 \"국회와 국민은 이런 태도를 절대 용납할 수 없으며, 반드시 응분의 책임을 물어야 한다\"고 강조했다.같은 날 박찬대 더불어민주당 원내대표 역시 국회에서 열린 당 최고위원회의에서 \"내란 수괴 윤석열과 '백골공주' 김민전 의원을 즉각 제명하라\"며 \"비상계엄을 선포한 윤석열이나, 독재자 이승만을 추앙하면서 이승만식 정치 깡패를 옹호하는 국민의힘이나 도긴개긴이다. 그렇지 않고서야 정당한 체포영장 집행을 방해하기 위해 한남동 관저 앞에 우르르 몰려 나갈 이유가 없고, 독재·폭력의 상징 백골단을 국회로 끌어들인 김민전 의원 제명을 반대할 이유가 없지 않겠나\"고 비판했다.앞서 더불어민주당과 조국혁신당 등 야6당의 의원 191명은 지난 10일 국회 사무처에 김 의원에 대한 제명촉구결의안을 제출한 바 있다.지난 10일 야당 의원들이 국회에 김민전 국민의힘 의원 제명촉구 결의안을 제출하고 있다. [공동취재=연합뉴스]",
        "processed_body": "군사독재 시절 국가 폭력 의 상징 적 존재 였던 백골단 을 자처 한 단체 의 국회 기자회견 을 주선 해 논란 된 김민전 국민 의 힘 의원 에 대한 야당 의 공세 이어지고 있 다정 춘 생 조국 혁신 당 의원 일 국회 기자회견 을 열고 김 의원 자진 해서 사퇴 하지 않으면 국회 초당 적 제명 해야 한다며 김 의원 에 대한 징계 안 을 대표 발의 한다고 밝혔 다정 의원 독재 정권 국가 폭력 의 상징 인 백골단 의 만행 지금 도 우리 깊은 상처 로 남아있다며 백골단 을 자처 한 극우 청년 조직 을 국회 에 대동 하고 기자회견 을 주선 한 김 의원 더 이상 대한민국 국회의원 으로서 자격 없다고 말 했 다그 김 의원 을 국회 제명 하기 전 에 당 차원 당장 제명 해야 한다며 그런데도 국민 의 힘 권성동 원내대표 김 의원 의 언행 징계 사유 되지 않는다고 감싸고 있고 김 의원 제대로 된 사과 국민 께 하지 않았다고 비판 했다이어 김 의원 의 사과 단지 책임 을 회피 하려는 국민 기만 에 불과하다며 국회 국민 이런 태도 절대 용납 없으며 반드시 응분 의 책임 을 물어 야 한다고 강조 했다 같은 날 박찬 대 더불어 민주당 원내대표 역시 국회 열린 당 최고 위원 회의 내란 수괴 윤석열 백골 공주 김민전 의원 을 즉각 제명 하라 며 비상계엄 을 선포 한 윤석열 이나 독재자 이승 만을 추앙 하면서 이승만 식 정치 깡패 옹호 하는 국민 의 힘 이나 도 긴 개긴이다 그렇지 않고 서야 정당한 체포영장 집행 을 방해 하기 위해 한남동 관저 앞 에 우르르 몰려 나갈 이유 없고 독재 폭력 의 상징 백골단 을 국회 로 끌어 들인 김민전 의원 제명 을 반대 이유 없지 않겠나고 비판 했다 앞서 더불어 민주당 조국 혁신 당 야당 의 의원 명 지난 일 국회 사무 처 에 김 의원 에 대한 제 명촉 구결 의안 을 제출 한 바 있다지난 일 야당 의원 국회 에 김민전 국민 의 힘 의원 제명 촉구 결의 안 을 제출 하고 공동 취재 연합뉴스"
    },
    {
        "title": "최상목 \"윤 영장 집행 불상사 안돼\" 권영세 \"무리한 행동 자제 필요\"(종합)",
        "body": "\"당정, 미래 먹거리 4법 조속 통과 위해 함께 노력\"\"올해 예산 최대한 조기 집행…당정, 추경 어려워\"\"국방장관이라도 임명해야…내란특검법 논의 없어\"[서울=뉴시스] 국회사진기자단 = 권영세 국민의힘 비상대책위원장이 13일 서울 여의도 국회에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관을 접견하며 발언하고 있다. 2024.01.13. photo@newsis.com[서울=뉴시스] 이재우 한재혁 기자 = 최상목 대통령 권한대행 경제부총리 겸 기획재정부 장관과 권영세 국민의힘 비상대책위원장은 13일 국정안정과 민생경제 회복, 정치적 불확실성 극복을 위해 힘을 모아야 한다고 입을 모았다. 윤석열 대통령 체포영장 집행 과정에서 불상사가 있어선 안된다는 얘기도 오갔다.최 권한대행은 이날 오전 국회에서 권 비대위원장을 접견해 \"국가적 위기 상황\"이라며 \"당면한 정치적 불확실과 민생 어려움을 극복하고 일주일 남은 미국 신정부 출범 효과 대응을 위해서는 여야정이 힘을 모아야 한다. 위원장께서 잘 이끌어주기를 기대한다\"고 말했다.이어 \"무엇보다 민생과 경제, 그리고 통상분야에 있어서 여야정이 함께 참여하는 협의회 활성화를 희망한다\"며 \"이를 통해서 지금 국회에 계류된 민생법안들 예를 들어 조세특례제한법, 반도체특별법, 전력망법 등의 조속한 처리를 바란다\"고 했다.최 권한대행은 \"현재 진행 중인 체포영장 집행과 관련해 어떤 상황에도 시민이 다치거나 물리적 충돌로 인한 불상사가 있어서는 안된다\"며 \"저도 관계기관에 여러 차례 당부하지만 국회 차원의 논의를 바란다\"고도 말했다.이어 \"여야 논의가 예정 되는 걸로 아는데 위헌적 요소가 없는 특검 마련을 바라고 그 과정에서 위원장의 리더십이 발휘하기를 바란다\"며 \"민생이 어렵다. 그러나 정부 모든 부처가 원팀이 되서 민생 국정안정에 혼신의 힘을 다하겠다. 여야도 힘을 모아주고 위원장의 리더십을 바란다\"고 했다.권 위원장은 \"최 권한대행께서 대한민국 경제수장으로서 행정부 책임자로서 불철주야 최선을 다하는데 감사드린다\"며 \"소란이 이어지고 있지만 정부여당은 주어진 책무를 제대로 수행해나가는데 한치의 소홀함도 없어야 한다. 무엇보다 중요한건 국정안정 민생경제 회복\"이라고 답했다.이어 \"우선 안보 안전 분야의 공백이 장기화되고 있어서 피해가 고스란히 국민에게 돌아가고 있다\"며 \"그런 점에서 공석인 국방장관과 행정안전부 장관 임명을 신속히 추진하기 바란다. 저희도 야당과 적극적으로 소통하면서 설득하겠다\"고 했다.권 위원장은 \"여당도 대한민국 국가경쟁력을 높이는 미래 먹거리법안 조속 통과에 공감대를 이루고 있다\"며 \"반도체특별법에 대해 여야 이견이 좁혀지지 못하고 있지만 나머지라도 우선 처리되길 최선을 다할 테니 정부도 애써 달라\"고 말했다.이어 \"트럼프 2기 행정부가 다음주에 출범한다. 미국 신정부 정책 방향이 불확실한 상황이고 우리나라로서는 대통령이 직무 정지돼서 권한대행 체제로 가서 우려되는 부분이 있다\"며 외교 부분에 신경을 바란다\"고 말했다.권 위원장은 \"야당에서 추가경정예산(추경) 얘기를 하고 있는데 이럴 거면 왜 일방적으로 지난해 감액안을 통과했는지 납득이 안된다\"며 \"추경은 말 그대로 부족한 부분을 맞춰서 자연스럽게 말하는 게 맞다고 생각한다\"고 말했다.그러면서도 \"여야정협의체가 국정협의회로 정식 이름이 됐는데 여기서 추경 관련 규모 내용 등을 말할 수 있을 것이라고 생각한다\"고 했다.권 위원장은 윤석열 체포영장 집행과 관련해서는 \"국회도 중재 노력을 해야 하지만 모든 관계기관이 무리한 행동을 자제 하는 게 반드시 필요하다\"며 \"시민의 안전이 중요하고 대한민국의 이미지, 달리 말해 국격을 좌우하는 문제인 만큼 적절한 조치를 요청드린다\"고 말했다.그는 야당의 내란 특검에 대해서는 \"내란죄 관련 문제도 있고 외환죄 부분은 전체적으로 헌법적 현실적으로 국방태세를 완전 허물 수 있는 내용이라 도저히 수용이 어렵다\"면서도 \"헌법적 문제가 제거된 정부 재의요구가 필요 없는 특검을 만들어 가도록 국회의장을 설득해 나가겠다\"고 말했다.신동욱 국민의힘 수석대변인은 예방 직후 브리핑에서 \"미래 먹거리 산업을 위한 법안 4가지, 반도체특별법, 전력망특별법, 고준위방폐물법, 해상풍력법의 조속 통과를 위해 당정이 함께 노력하기로 말씀이 있었다\"고 밝혔다.이어 \"둘째는 계엄사태 이후 국방·행안장관이 공석이고 군 최고 수뇌부가 비어있는 상황이어서 안보·치안에 심각한 공백이 초래될 수 있다는데 의견을 같이했다\"고 했다.그는 \"적어도 군 수뇌부가 오래 방치된 건 매우 바람직하지 못하다. 그래서 국방장관이라도 빨리 임명하도록 최 권한대행이 저희 당에 '여야 협의를 좀 해줬으면 좋겠다'고 전했고 권 위원장도 '빨리 그렇게 될 수 있게 정부에서 노력해달라'고 전했다\"고 전했다.신 수석대변인은 추경과 관련해서는 \"권 위원장은 올해 편성예산 가운데 1분기 조기집행을 해서 국민 민생을 보살필 수 있는 부분이 있다면 최대한 조기집행해서 경제 활성화를 위해서 노력해달라는 당부의 말씀을 했고 최 권한대행도 그렇게 하겠다고 했다\"고 발표했다.그는 '민주당이 내란특검법 의결시 재의요구권 행사 여부'에 대해 \"특검법 자체에 대한 논의는 없었다\"고 설명했다. '최 권한대행도 추경은 지금 때가 아니라는 인식을 같이 하느냐'는 질문에는 \"정부 입장도 구체적인 항목이 불확실한 상황에서 추경은 어렵다 입장을 가지는 것 같다\"고 했다．",
        "processed_body": "당 정 미래 먹거리 법 조속 통과 위해 함께 노력 올해 예산 최대한 조기 집행 당 정 추경 어려워 국방 장관 이라도 임명 해야내란 특검법 논의 없어 서울 뉴시스 국회 사진기 자단 권영세 국민 의 힘 비상 대책 위원 장이 일 서울 여의도 국회 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 을 접견 하며 발언 하고 서울 뉴시스 이재우 한 재혁 기자 최상 목 대통령 권한 대행 경제부총리 겸 기획재정부 장관 권영세 국민 의 힘 비상 대책 위원장 일 국정 안정 민생 경제 회복 정치 적 불확실 성 극복 을 위해 힘 을 모 아야 한다고 입 을 모았다 윤석열 대통령 체포영장 집행 과정 불상 사가 있어선 안된다는 얘기 도 오갔다 최 권한 대행 날 오전 국회 권 비대 위원장 을 접견 해 국가 적 위기 상황 라며 당면 한 정치 적 불확실 민생 어려움 을 극복 하고 일주일 남은 미국 신 정부 출범 효과 대응 을 위 해서는 여야 정이 힘 을 모 아야 한다 위원장 께서 잘 이끌어 주기 기대한다고 말 했다이어 무엇 보다 민생 경제 통상 분야 에 있어서 여야 정이 함께 참여 하는 협의 회 활성화 희망 한다며 이를 통해 서 지금 국회 에 계류 된 민생 법안 예 들어 조 세 특례 제 한 법 반도체 특별법 전력 망법 의 조속 한 처리 바란다고 했다 최 권한 대행 현재 진행 중인 체포영장 집행 관련 해 어떤 상황 에도 시민 다치거나 물리 적 충돌 로 인한 불상 사가 있어서는 안된다며 도 관계 기관 에 여러 차례 당 부하 지만 국회 차원 의 논의 바란다고도 말 했다이어 여야 논의 예정 되는 걸 로 아는데 위 헌 적 요소 없는 특검 마련 을 바라고 과정 위원장 의 리더십 발휘 하기를 바란다며 민생 어렵다 그러나 정부 모든 부처 원 팀 되서 민생 국정 안정 에 혼신 의 힘 을 다 하겠다 여야 도 힘 을 모아주고 위원장 의 리더십 을 바란다고 했다 권 위원장 최 권한 대행 께서 대한민국 경 제 수장 으로서 행정부 책임자 로서 불철 주야 최선 을 다 하는데 감사 드린다며 소란 이어지고 있지만 정부 여당 주어진 책무 제대로 수행 해나가는데 한치 의 소홀함도 없어야 한다 무엇 보다 중요한건 국정 안정 민생 경제 회복 이라고 답 했다이어 우선 안보 안전 분야 의 공백 장기 화 되고 있어서 피해 고스 란 히 국민 돌아가고 있다며 그런 점 공석 인 국방 장관 행정안전부 장관 임명 을 신속히 추진 하기 바란다 저희 도 야당 적극 적 소통 하면서 설득 하겠다고 했다 권 위원장 여당 도 대한민국 국가경쟁력 을 높이는 미래 먹거리 법안 조속 통과 에 공감 대 이루고 있다며 반도체 특별법 에 대해 여야 이견 좁혀지지 못 하고 있지만 나머지 라도 우선 처리 되길 최선 을 다 테 니 정부 도 애써 달라 고 말 했다이어 트럼프 기 행정부 다음주 에 출범 한다 미국 신 정부 정책 방향 불확실한 상황 이고 우리나라 로서 대통령 직무 정지 돼서 권한 대행 체제 로 가서 우려 되는 부분 있다며 외교 부분 에 신경 을 바란다고 말 했다 권 위원장 야당 추가경정예산 추경 얘기 하고 있는데 이럴 거 면 왜 일방 적 지난해 감액안 을 통과 했는지 납득 안된다며 추경 말 그대로 부족한 부분 을 맞춰서 자연 스럽게 말 하는 게 맞다고 생각 한다고 말 했다 그러면서도 여야 정협 의 체 국정 협의 회로 정식 이름 됐는데 여기 서 추경 관련 규모 내용 을 말 있을 이라고 생각 한다고 했다 권 위원장 윤석열 체포영장 집행 관련 해서는 국회 도 중재 노력 을 해야 하지만 모든 관계 기관 무리한 행동 을 자제 하는 게 반드시 필요하다며 시민 의 안전 중요하고 대한민국 의 이미지 달리 말 해 국격 을 좌우 하는 문제 인 만큼 적절한 조치 요청 드린다고 말 했 다그 야당 의 내란 특검 에 대해 서는 내란죄 관련 문제 도 있고 외환죄 부분 전체 적 헌법 적 현실 적 국방 태세 완전 허물 있는 내용 이라 도저히 수용 어렵다면서도 헌법 적 문제 제거 된 정부 재의 요구 필요 없는 특검 을 만들어 가도록 국회의장 을 설득 해 나가겠다고 말 했다 신동욱 국민 의 힘 석 대변인 예방 직후 브리핑 미래 먹거리 산업 을 위 한 법안 가지 반도체 특별법 전력 망 특별법 고 준위 방폐물 법 해상 풍력 법 의 조속 통과 위해 당 정이 함께 노력 하기로 말씀 있었다고 밝혔다이어 둘째 계엄 사태 이후 국방 행안 장관 공석 이고 군 최고 수뇌부 비어있는 상황 이어서 안보 치안 에 심각한 공백 초래 될 있다는데 의견 을 같이 했다고 했 다그 적어도 군 수뇌부 오래 방치 된 건 매우 바람직하지 못 하다 그래서 국방 장관 이라도 빨리 임명 하도록 최 권한 대행 저희 당 에 여야 협의 좀 해줬으면 좋겠다고 전 했고 권 위원장 도 빨리 그렇게 될 있게 정부 노력 해달라고 전 했다고 전 했다신 석 대변인 추경 관련 해서는 권 위원장 올해 편성 예산 가운데 분기 조 기 집행 을 해서 국민 민생 을 보살필 있는 부분 있다면 최대한 조 기 집행 해서 경제 활성화 위해 서 노력 해달라는 당부 의 말씀 을 했고 최 권한 대행 도 그렇게 하겠다고 했다고 발표 했 다그 민주당 내란 특검법 의결 시 재의 요구 권 행사 여부 에 대해 특검법 자체 에 대한 논의 없었다고 설명 했다 최 권한 대행 도 추경 지금 때 아니라는 인식 을 같이 하느냐는 질문 에는 정부 입장 도 구체 적 인 항목 불확실한 상황 추경 어렵다 입장 을 가지는 같다고 했다"
    },
    {
        "title": "최상목 만난 이재명 “범인이 저항할까봐 잡지 말자는 거냐”",
        "body": "국회 방문한 최상목에게 체포영장 협조 주문... 최 \"불상사 안돼\" 되풀이▲최상목 대통령 권한대행 부총리 겸 기획재정부 장관이 13일 서울 여의도 국회에서 더불어민주당 이재명 대표와 면담을 하기 위해 자리에 앉고 있다.ⓒ 국회사진취재단[기사 보강 : 13일 낮 12시 40분]국회를 방문한 최상목 대통령 권한대행 부총리 겸 기획재정부 장관에게 이재명 더불어민주당 대표가 윤석열 대통령 체포영장 집행에 적극 협조할 것을 요구했다.최상목 권한대행은 이날 오전 국회를 방문해 이재명 민주당 대표를 예방하고 모두발언에서 \"체포영장과 관련해 어떤 일이 있어도 시민이 다치거나 물리적 충돌로 인한 불상사는 절대로 일어나선 안된다\"며 \"저도 관계기관에 여러차례 당부를 하고 있다, 국회 차원에서도 노력을 부탁한다\"고 말했다.이어 내란특검에 대해서는 \"위헌적 요소가 없는 특검법안을 여야가 함께 마련해주시길 부탁드리고 대표님께서도 힘을 모아주셨으면 좋겠다\"고 말했다. 최 대행은 지난 10일에도 \"여야가 합의하여 위헌적인 요소가 없는 특검법을 마련해달라\"며 공을 국회로 넘겼었다.최 대행은 그러면서 \"(오늘) 민의의 전당인 국회에 오면서 외람되지만, 국민의 생명과 행복을 소중히 여기는 것이 좋은 정부의 유일한 목적이라는 토마스 제퍼슨의 말을 되새기며 왔다\"며 \"국회나 정부나 그런 목표는 다르지 않다고 생각한다\"고 말했다.\"영장 집행 무력저항 사태 막는 게 권한대행의 가장 중요한 일\"반면, '국민의 생명과 행복'을 강조한 최 대행에게 이재명 대표는 줄곧 '질서와 안정'을 역설했다. 그러면서 체포영장 집행에 협조해줄 것을 압박했다.이 대표는 \"지금 대한민국 상황에서 제일 중요한 건 질서와 안정이라고 생각한다\"며 \"질서와 안정이 구축돼야 대행께서 말씀하시는 경제도 활력을 되찾을 것 같다\"고 말했다.이어 \"국가공동체를 지키는 안보 문제야 지금 누구나 할 것 없이 잘 챙기고 있는 것 같은데, 질서유지란 측면에서 보면 완전히 무질서로 빠져들고 있지 않나 생각된다\"며 \"법관이 발부한 영장을 경찰이 집행하는 걸 무력으로 저항하는 이런 사태, 그걸 막는 게 대통령 권한대행이 하셔야 할 제일 중요한 일 아닐까 한다\"고 지적했다.이 대표는 그러면서 \"(최 대행의 말씀이) '범인을 잡는데 저항을 할까봐 잡지를 말아야 한다' 이런 얘기 비슷해서 이건 좀 아니지 않나 생각이 든다\"고 꼬집었다.이 대표는 또 \"경제는 불안정이 가장 큰 적 아니냐\"며 \"경제 회생을 위해서라도 실질적 국정 안정에 도움이 되는 방향을 고민해달라\"고 주문했다.이날 면담에서 이 대표는 최 대행이 껄끄러워할 만한 발언을 할 때 눈을 마주치지 않는 등 서먹서먹한 장면을 연출하기도 했다.권영세 \"관계기관에 무리한 행동 자제 요청해달라\" 맞장구▲최상목 대통령 권한대행과 국민의힘 권영세 비상대책위원장이 13일 오전 서울 여의도 국회에서 면담하며 발언하고 있다.ⓒ 연합뉴스한편, 최 대행은 이 대표와 면담에 앞서 권영세 국민의힘 비상대책위원장도 방문해 체포영장 집행과 특검에 대해 같은 취지의 발언을 했다.권 비대위원장은 \"우리 국회도 (불상사 방지를 위한) 중재 노력을 해야 되겠지만 최 권한대행께서도 모든 관계기관에 무리한 행동을 자제할 것을 요청하는 게 반드시 필요하다\"며 맞장구를 쳤다.권 비대위원장은 이어 특검법에 대해서는 \"내란죄와 관련해서는 큰 문제가 있고 외환죄 부분은 전체적으로 헌법적으로도 그렇고 현실적으로도 우리의 국방 태세를 완전히 허물 수 있는 내용\"이라며 \"이런 부분은 도저히 수용하기가 어려운 만큼 재의를 요구할 필요없는 특검법이 만들어질 수 있도록 야당과 국회의장을 계속 설득해나갈 생각\"이라고 밝혔다.권 비대위원장은 \"안전과 안보분야의 공백이 장기화돼서 그 피해가 국민들에게 돌아갈 수밖에 없는 상황\"이라며 \"공석인 국방부 장관과 행안부 장관의 임명을 신속하게 추진해달라\"고 주문했다.▣ 제보를 받습니다오마이뉴스가 12.3 윤석열 내란사태와 관련한 제보를 받습니다. 내란 계획과 실행을 목격한 분들의 증언을 기다립니다.(https://omn.kr/jebo) 제보자의 신원은 철저히 보호되며, 제보 내용은 내란사태의 진실을 밝히는 데만 사용됩니다.",
        "processed_body": "국회 방문 한 최상 목 체포영장 협조 주문 최 불 상사 안 돼 되풀이 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 일 서울 여의도 국회 더불어 민주당 이재명 대표 면담 을 하기 위해 자리 에 앉고 국회 사 진취 재단 기사 보강 일 낮 시 분 국회 방문 한 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 이재명 더불어 민주당 대표 윤석열 대통령 체포영장 집행 에 적극 협조 을 요구 했다 최상 목 권한 대행 날 오전 국회 방문 해 이재명 민주당 대표 예방 하고 모두 발언 체포영장 관련 해 어떤 일이 있어도 시민 다치거나 물리 적 충돌 로 인한 불상 사는 절대로 일어 나선 안된다며 도 관계 기관 에 여러 차례 당부 하고 국회 차원 에서도 노력 을 부탁 한다고 말 했다이어 내란 특검 에 대해 서는 위 헌 적 요소 없는 특검 법안 을 여야 함께 마련 해주시길 부탁드리고 대표 님 께 서도 힘 을 모아주셨으면 좋겠다고 말 했다 최 대행 지난 일 에도 여야 합의 하여 위 헌 적 인 요소 없는 특검법 을 마련 해달라며 공 을 국회 로 넘겼었다 최 대행 그러면서 오늘 민 의의 전당 인 국회 에 오면서 외람 되지만 국민 의 생명 행복 을 소중히 여기는 좋은 정부 의 유일한 목적 이라는 토마스 제퍼슨 의 말 을 되새기며 왔다며 국회 나 정부 나 그런 목표 다르지 않다고 생각 한다고 말 했다 영장 집행 무력 저항 사태 막는 게 권한 대행 의 가장 중요한 일반 면 국민 의 생명 행복 을 강조 한 최 대행 이재명 대표 줄곧 질서 안정 을 역설 했다 그러면서 체포영장 집행 에 협조 해줄 을 압박 했다이 대표 지금 대한민국 상황 제일 중요한 건 질서 안정 이라고 생각 한다며 질서 안정 구축 돼야 대행 께서 말씀 하시는 경제 도 활 력 을 되찾을 같다고 말 했다이어 국가 공동체 지키는 안보 문제 야 지금 누구 나 없이 잘 챙기고 있는 같은데 질서 유지 란 측면 보면 완전히 무질서 로 빠져들고 있지 않나 생각 된다며 법관 발부 한 영장 을 경찰 집행 하는 걸 무력 저항 하는 이런 사태 그걸 막는 게 대통령 권한 대행 하셔야 제일 중요한 일 아닐까 한다고 지적 했다이 대표 그러면서 최 대행 의 말씀 범인 을 잡는데 저항 을 할까봐 잡지 말아야 한다 이런 얘기 비슷해서 이건 좀 아니지 않나 생각 든다고 꼬집었다이 대표 또 경제 불안 정이 가장 큰 적 아니냐며 경제 회생 을 위 해서라도 실질 적 국정 안정 에 도움 되는 방향 을 고민 해달라고 주문 했다 날 면담 대표 최 대행 껄끄러워할 만 한 발언 을 때 눈 을 마주치지 않는 서먹서먹한 장면 을 연출 하기도 했다 권영세 관계 기관 에 무리한 행동 자제 요청 해달라 맞장구 최상 목 대통령 권한 대행 국민 의 힘 권영세 비상 대책 위원 장이 일 오전 서울 여의도 국회 면담 하며 발언 하고 연합뉴스 한편 최 대행 대표 면담 에 앞서 권영세 국민 의 힘 비상 대책 위원장 도 방문 해 체포영장 집행 특검 에 대해 같은 취지 의 발언 을 했다 권 비대 위원장 우리 국회 도 불 상사 방지 위 한 중재 노력 을 해야 되겠지만 최 권한 대행 께 서도 모든 관계 기관 에 무리한 행동 을 자제 을 요청 하는 게 반드시 필요하다며 맞장구 쳤다 권 비대 위원장 이어 특검법 에 대해 서는 내란죄 관련 해서는 큰 문제 있고 외환죄 부분 전체 적 헌법 적 으로도 그렇고 현실 적 으로도 우리 의 국방 태세 완전히 허물 있는 내 용이 라며 이런 부분 도저히 수용 하기가 어려운 만큼 재의 요구 필요없는 특검법 만들어질 있도록 야당 국회의장 을 계속 설득 해 나갈 생각 이라고 밝혔다 권 비대 위원장 안전 안보 분야 의 공백 장기 화 돼서 피해 국민 돌아갈 밖에 없는 상황 라며 공석 인 국방부 장관 행안부 장관 의 임명 을 신속하게 추진 해달라고 주문 했다 제보 받습니다 오마이 뉴스 윤석열 내란 사태 관련 한 제보 받습니다 내란 계획 실행 을 목격 한 분 의 증언 을 기다립니다 제보자 의 신원 철저히 보호 되며 제보 내용 내란 사태 의 진실 을 밝히는 데 만 사용 됩니다"
    },
    {
        "title": "홍준표 \"국민들이 정권교체 원한다고 이재명을 원하는 건 아냐\"",
        "body": "홍준표 대구시장 /TV조선 방송화면 캡처홍준표 대구시장이 \"국민들이 정권교체를 원한다고 해서 그걸 윤석열에서 이재명으로 교체를 원한다는 것은 아니다\"라고 지적했다.홍 시장은 12일 밤 자신의 SNS에 글을 올려 \"그건 여론조사에서도 확연하게 드러나고 있다\"며 이같이 밝혔다.홍 시장은 \"정권교체를 원한다는 국민은 65%나 되는데 더불어민주당 이재명 의원의 지지율은 35% 근처에 불과하다\"며 \"정권교체 지수가 아무리 높아도 이재명으로 정권 교체가 30% 이상 낮게 나오고 이재명 혐오도가 60%에 가깝다면 우리 국민들이 범죄자, 난동범 대통령은 원치 않는다는 증좌\"라고 말했다.그러면서 \"생각이 다르고 통치방식이 다르다면 같은 당내 세력 교체 일지라도 그건 정권교체에 해당된다\"며 \"MB(이명박) 정권에서 박근혜 정권으로 교체될 때 국민 상당수는 그걸 정권교체로 봤다\"고 설명했다.홍 시장은 이 대표를 향해 \"헛물 켜지 말고 무리하지 마라\"며 \"절대 이재명 의원은 집권 못 할 거다. 그건 본게임이 시작되면 알게 될 것\"이라고 덧붙였다.",
        "processed_body": "홍준표 대구시 장 조선 방송 화면 캡처 홍준표 대구시 장이 국민 정권 교체 원한다고 해서 그걸 윤석열 이재명 교체 원한다는 아니다라고 지적 했 다홍 시장 일 밤 자신 의 에 글 을 올려 그건 여론조사 에서도 확연 하게 드러나고 있다며 이같이 밝혔 다홍 시장 정권 교체 원한다는 국민 나 되는데 더불어 민주당 이재명 의원 의 지지율 근처 에 불과하다며 정권 교체 지수 아무리 높아도 이재명 정권 교체 이상 낮게 나오고 이재명 혐오 도 에 가깝다면 우리 국민 범죄자 난동 범 대통령 원 치 않는다는 증좌 라고 말 했다 그러면서 생각 다르고 통치 방식 다르다면 같은 당내 세력 교체 일지 라도 그건 정권 교체 에 해당 된다며 이명박 정권 박근혜 정권 교체 될 때 국민 상당수 그걸 정권 교체 로 봤다고 설명 했 다홍 시장 대표 향 해 헛물 켜지 말고 무리하지 마라며 절대 이재명 의원 집권 못 거 다 그건 본 게임 시작 되면 알 게 될 이라고 덧붙였다"
    },
    {
        "title": "與, \"카톡서 계엄 찬성글 고발\" 예고한 野전용기 오늘 고발",
        "body": "[the300]권영세 국민의힘 비상대책위원장과 권성동 원내대표가 13일 오전 서울 여의도 국회에서 열린 비상대책위원회의에 참석하고 있다. 2025.1.13/뉴스1  Copyright (C) 뉴스1. All rights reserved. 무단 전재 및 재배포,  AI학습 이용 금지.국민의힘이 카카오톡을 비롯한 메신저·인터넷 게시판 등을 통해 비상계엄에 찬성하는 뉴스를 전파하는 경우 '일반인이라도 내란 선전으로 고발하겠다'고 밝힌 전용기 더불어민주당 의원을 13일 고발키로 했다.신동욱 국민의힘 수석대변인은 이날 오전 서울 여의도 국회에서 열린 비상대책위원회 회의 후 취재진을 만나 \"오늘(13일) 전용기 의원을 고발할 예정\"이라며 \"민주당의 주장은 표현과 사상의 자유에 대한 정면 도전이라고 생각해서 심각하게 대응할 예정\"이라고 밝혔다.앞서 국민의힘 법률자문위원장인 주진우 의원은 지난 12일 입장문을 내고 전용기 의원의 발언에 대해 고발방침을 밝히며 \"일반 국민을 상대로 한 강요죄·협박죄가 성립할 수 있다\"고 설명했다.민주당의 허위 조작 정보 신고기구인 '민주파출소'를 담당하는 전용기 위원장은 지난 10일 내란 선전 혐의로 유튜브 채널 운영자들을 고발하는 자리에서 \"커뮤니티에서 가짜뉴스를 단순히 퍼 나르거나, 카카오톡을 통해서 내란 선전과 관련된 가짜뉴스를 퍼 나른다는 것은 충분히 처벌받을 수 있다\"며 \"단순히 퍼 나르는 일반인이라 할지라도 단호하게 내란 선전으로 고발하겠다\"고 밝혔다.이에 대해 국민의힘은 민주당이 '카톡 검열에 나섰다' '카톡 계엄령을 선포했다'고 비판하며 반발 중이다.권영세 국민의힘 비상대책위원장은 이날 비대위에서 \"지금 더불어민주당이 카카오톡 메시지, 커뮤니티 글도 계엄에 대해 자기들과 다른 의견을 이야기하면 내란 선전으로 몰아 고발한다는 전체주의적 카카오톡 계엄령을 선포했다\"고 말했다.권 위원장은 \"2025년 대한민국에서 북한식 오호담당제라도 한다는 건지 중국식 사상 통제라도 한다는 건지 묻지 않을 수 없다\"며 \"계엄의 정당성 여부를 판단하는 것부터 헌법에 따른 사법 영역이고 이를 한 정당이 내란으로 단정 짓는 것부터가 대단히 위험한 발상이다. 계엄이든 탄핵이든 국민 누구든 다른 생각할 수 있고 자기 생각을 자유롭게 이야기할 자유가 있다\"고 말했다.논란이 불거지자 전용기 의원은 12일 SNS(소셜미디어)에 글을 올려 \"민주파출소는 카카오톡으로 퍼지는 내란 선동과 가짜뉴스를 제보받는다\"며 \"이를 토대로 문제 여부를 검토하는 것이다. 단톡방에서 악의적으로 내란 선동이나 가짜뉴스를 퍼 나르는 행위는 잘못된 것\"이라고 말했다.",
        "processed_body": "권영세 국민 의 힘 비상 대책 위원장 권성동 원내대표 일 오전 서울 여의도 국회 열린 비상 대책위 원 회의 에 참석 하고 뉴스 뉴스 무단 전 재 및 재 배포 학습 이용 금지 국민 의 힘 카카오 톡 을 비롯 한 메신저 인터넷 게시판 을 통해 비상계엄 에 찬성 하는 뉴스 전파 하는 경우 일반인 이라도 내란 선전 고발 하겠다고 밝힌 전용기 더불어 민주당 의원 을 일 고발 키로 했다 신동욱 국민 의 힘 석 대변인 날 오전 서울 여의도 국회 열린 비상 대책 위원회 회의 후 취재 진 을 만나 오늘 일 전용기 의원 을 고발 예정 이라 며 민주당 의 주장 표현 사상 의 자유 에 대한 정면 도전 이라고 생각 해서 심각하게 대응 예정 이라고 밝혔다 앞서 국민 의 힘 법률자문 위원장 인 주진우 의원 지난 일 입장 문 을 내고 전용기 의원 의 발언 에 대해 고발 방침 을 밝히며 일반 국민 을 상대로 한 강요죄 협박죄 성립 있다고 설명 했다 민주당 의 허위 조작 정보 신 고기구 인 민주 파출소 담당 하는 전용기 위원장 지난 일 내란 선전 혐의 로 유튜브 채널 운영자 을 고발 하는 자리 커뮤니티 가짜 뉴스 단순히 퍼 나르거나 카카오 톡 을 통해 서 내란 선전 관련 된 가짜 뉴스 퍼 나른다는 충분히 처벌 받을 있다며 단순히 퍼 나르는 일반인 이라 할지라도 단호 하게 내란 선전 고발 하겠다고 밝혔다이에 대해 국민 의 힘 민주당 카톡 검열 에 나섰다 카톡 계엄령 을 선포 했다고 비판 하며 반발 중이 다 권영세 국민 의 힘 비상 대책 위원장 날 비 대위 지금 더불어 민주당 카카오 톡 메시지 커뮤니티 글 도 계엄 에 대해 자기 다른 의견 을 이야기 하면 내란 선전 몰아 고발 한다는 전체주의 적 카카오 톡 계엄령 을 선포 했다고 말 했다 권 위원장 년 대한민국 북한 식 오호 담당 제라 도 한다는 건지 중국 식 사상 통제 라도 한다는 건지 묻지 않을 없다며 계엄 의 정당성 여부 판단 하는 부터 헌법 에 따른 사법 영역 이고 이를 한 정당 내란 단정 짓는 부터가 대단히 위험한 발상 계엄 이든 탄핵 이든 국민 누구 든 다른 생각 있고 자기 생각 을 자유롭게 이야기 자유 있다고 말 했다 논란 불거지자 전용기 의원 일 소셜미디어 에 글 을 올려 민주 파출소 카카오 톡 퍼지는 내란 선동 가짜 뉴스 제보 받는다며 이를 토대 로 문제 여부 검토 하는 단 톡방 악의 적 내란 선동 이나 가짜 뉴스 퍼 나르는 행위 잘 못 된 이라고 말 했다"
    },
    {
        "title": "[단독]한동훈, 트럼프 취임식 초청받았지만 불참하기로",
        "body": "韓측 “국내 사정 엄중해 고심 끝 결심…취임식보다 진짜 네트워크 형성이 중요”12일 서울 마포구에서 목격된 국민의힘 한동훈 전 대표. 팬 카페 ‘위드후니’ 캡처국민의힘 한동훈 전 대표가 20일(현지시간) 워싱턴DC에서 열리는 도널드 트럼프 미국 대통령 당선인 취임식 행사에 초청받았지만 불참하기로 최종 결정한 것으로 확인됐다.13일 국민의힘에 따르면 한 전 대표는 최근 트럼프 측 인사로부터 취임식 초청장을 받았지만 국내 상황을 고려해 참석하지 않기로 했다. 한 전 대표 측은 “윤 대통령 관저 앞 상황이 일촉즉발로 치닫는 등 국내 사정이 엄중한데 트럼프 당선인의 취임식에 참석하는 것은 적절하지 않다고 판단한 것으로 안다”고 말했다. 이 관계자는 “참석 요청을 거절하기 어려워 비행기편 등까지 물색했다가 최종 불참을 결심했다”고 전했다.한 전 대표의 비서실장을 지낸 박정하 의원과 수석대변인을 지낸 한지아 의원도 함께 초청받아 동행하기로 했다가 역시 불참하기로 했다. 여권 관계자는 “한 전 대표가 신중하게 움직여야 한다”며 “취임식 참석보다는 트럼프 측 인사들과 진짜 네트워크를 형성하는 게 중요하지 않겠나”라고 말했다.한 전 대표는 최근 측근들에게도 정치 행보를 재개할 의지가 있음을 피력했다고 한다. 한동훈 체제에서 최고위원을 지낸 김종혁 경기 고양병 당협위원장은 이날 “(한 전 대표는) 본인이 잠시 뒤로 물러나 있을 뿐인 것이지 정치를 그만둔 게 아니다”라며 “어떤 식으로든지 복귀할 것”이라고 말했다. 한 전 대표 측 관계자도 “한 전 대표가 한국의 분열적인 정치와 지금의 국민의힘을 바꿔보겠다는 의지가 강하다”고 말했다.",
        "processed_body": "측 국내 사정 엄중해 고심 끝 결심 취임식 보다 진짜 네트워크 형성 중 요일 서울 마포구 목격 된 국민 의 힘 한동훈 전 대표 팬 카페 위드 후니 캡처 국민 의 힘 한동훈 전 대표 일 현 지 시간 워싱턴 열리는 도널드 트럼프 미국 대통령 당선인 취임식 행사 에 초청 받았지만 불참 하기로 최종 결정 한 확인 됐다 일 국민 의 힘 에 따르면 한 전 대표 최근 트럼프 측 인사 로부터 취임식 초청장 을 받았지만 국내 상황 을 고려 해 참석 하지 않기로 했다 한 전 대표 측은 윤 대통령 관저 앞 상황 일촉즉발 로 치닫는 국내 사정 엄중한데 트럼프 당선인 의 취임식 에 참석 하는 적절하지 않다고 판단 한 안다고 말 했다 관계자 참석 요청 을 거절 하기 어려워 비행기 편 까지 물색 했다가 최종 불참 을 결심 했다고 전 했다한 전 대표 의 비서실 장 을 지낸 박정하 의원 석 대변인 을 지낸 한지 아 의원 도 함께 초청 받아 동행 하기로 했다가 역시 불참 하기로 했다 여권 관계자 한 전 대표 신중하게 움직여야 한다며 취임식 참석 보다는 트럼프 측 인사 진짜 네트워크 형성 하는 게 중요하지 않겠나라고 말 했다한 전 대표 최근 측근 에게도 정치 행보 재개 의지 있 음 을 피 력 했다고 한다 한동훈 체제 최고 위원 을 지낸 김종 혁 경기 고 양병 당 협 위원장 날 한 전 대표 본인 잠시 뒤 로 물러나 있을 뿐인 이지 정치 그만둔 게 아니다라며 어떤 식 으로든지 복귀 이라고 말 했다 한 전 대표 측 관계자 도 한 전 대표 한국 의 분열 적 인 정치 지금 의 국민 의 힘 을 바꿔 보겠다는 의지 강하다고 말 했다"
    },
    {
        "title": "이재명, 최상목 만나기 전 공개 저격…\"대한민국 가장 불안하게 만드는 주범\"",
        "body": "李 \"입으로만 경제, 안정 노래…법질서 파괴하고 거부권 행사\"\"쓸데없이 국회에 여야 합의하라는 월권행위 그만해야\"이재명 더불어민주당 대표가 13일 오전 서울 여의도 국회에서 열린 최고위원회의에 참석해 생각에 잠겨 있다. ⓒ연합뉴스이재명 더불어민주당 대표는 13일 \"지금 대한민국을 가장 불안정하게 만드는 제일 주범이 바로 최상목 대통령 권한대행\"이라고 주장했다. 최 대행이 이날 국회에서 여야 대표와 각각 회동을 갖는 가운데 이 대표가 최 대행과의 만남에 앞서 공개 저격에 나선 것이다.이 대표는 이날 오전 국회에서 열린 민주당 최고위원회의에서 최상목 대통령 권한대행 부총리 겸 기획재정부 장관 향해 \"쓸데없이 국회에 여야가 합의를 하라는 등 월권적, 위헌적 행위를 그만하라\"면서 \"국민의 더 나은 삶이나 안정적인 삶, 대한민국의 경제와 미래를 위해서 본인이 해야 할 일을 하라\"고 지적했다.이 대표는 \"경제가 너무 나쁘다. 내란사태 이후에 원화가치가 5.3% 떨어졌는데, 이는 전쟁을 치르는 러시아 다음\"이라며 \"아무리 현재 상태가 좋아도 예측 가능성이 떨어지면 경제는 나빠진다\"고 했다. 그러면서 \"최 대행이 이를 모를 리가 없다. 그런데 최 대행이 지금 대한민국을 불안정 속으로 몰아넣고 있다\"고 비판했다.이어 \"사회가 안정되는 가장 중요한 토대는 법과 질서를 지키는 것\"이라면서 \"대통령 권한대행이 해야 할 가장 중요한 일이 대한민국 공동체를 지키는 안보, 두 번째가 내부 질서를 지키는 일\"이라고 말했다. 이어 \"그게 법인데 지금 대통령 권한대행 최상목 부총리가 법을 어기고 있다\"고 주장했다.이 대표는 또 \"왜 상설 특검 검사 지명 의뢰를 하지 않는 것이냐. 즉시 하게 돼 있지 않느냐. 직무 유기 아니냐\"면서 \"입으로는 경제, 경제, 안정, 안정 노래를 부르면서 대한민국을 가장 불안하게 만드는 주범이 바로 최 대행\"이라고 힐난했다.윤석열 대통령에 대한 체포 영장 집행과 관련해선 \"경찰이 법원이 발부한 영장 집행하는데 총기를 들고 저항하는 명백한 행위를 왜 방해하느냐\"고 했다. 이 대표는 최 대행의 특별검사법에 대한 거부권 행사, 헌법재판관 후보자 1명 임명 보류 결정에 대해서도 \"대체 무슨 생각을 갖고 있기에 지켜야 할 법 질서를 파괴하고 정치에 개입해서 거부권 행사하고, 헌법재판관 골라서 마음에 드는 사람 (임명하는지), 무슨 기준인지 모르겠는데 이러면 안 된다\"고 지적했다.",
        "processed_body": "입 으로만 경제 안정 노래 법질서 파괴 하고 거부권 행사 쓸데없이 국회 에 여야 합의 하 라는 월권 행위 그만해야 이재명 더불어 민주당 대표 일 오전 서울 여의도 국회 열린 최고 위원 회의 에 참석 해 생각 에 잠겨 연합뉴스 이재명 더불어 민주당 대표 일 지금 대한민국 을 가장 불안정하게 만드는 제일 주 범 바로 최상 목 대통령 권한 대행 이라고 주장 했다 최 대행 날 국회 여야 대표 각각 회동 을   갖는 가운데   대표 최 대행 과의 만남 에 앞서   공개 저격 에 나선 대표 날 오전 국회 열린 민주당 최고 위원 회의 최상 목 대통령 권한 대행 부총리 겸 기획재정부 장관 향 해 쓸데없이 국회 에 여야 합의 하라 월권 적 위 헌 적 행위 그만하라면서 국민 의 더 나은 삶 이나 안정 적 인 삶 대한민국 의 경제 미래 위해 서 본인 해야 일 을 하라 고 지적 했다이 대표 경제 너무 나쁘다 내란 사태 이후 에 원 화가 치가 떨어졌는데 이는 전쟁 을 치르는 러시아 다음 라며 아무리 현재 상태 좋아도 예측 가능성 떨어지면 경제 나빠진다고 했다 그러면서 최 대행 이를 모를 리가 그런데 최 대행 지금 대한민국 을 불 안정 속 몰아 넣고 있다고 비판 했다이어 사회 안정 되는 가장 중요한 토대 법 질서 지키는 이라 면서 대통령 권한 대행 해야 가장 중요한 일이 대한민국 공동체 지키는 안보 두 번 째 내부 질서 지키는 일이 라고 말 했다 이어   그게 법 인데 지금 대통령 권한 대행 최상 목 부총리 법 을 어기 고 있다고 주장 했다이 대표 또   왜 상설 특검 검사 지명 의뢰 하지 않는 이냐 즉시 하게 돼 있지 않느냐 직무 유기 아니냐면서 입 으로는 경제 경제 안정 안정 노래 부르면서 대한민국 을 가장 불안하게 만드는 주 범 바로 최 대행 이라고 힐난 했다 윤석열 대통령 에 대한 체포 영장 집행 관련 해 선 경찰 법원 발부 한 영장 집행 하는데 총기 들고 저항 하는 명백한 행위 왜 방해 하느냐고 했다 대표 최 대행 의 특별검사 법 에 대한 거부권 행사 헌법재판관 후보자 명 임명 보류 결정 에   대해 서도 대체 무슨 생각 을 갖고 있기에 지켜야 법 질서 파괴 하고 정치 에 개입 해서 거부권 행사 하고 헌법재판관 골 라서 마음 에 드는 사람 임명 하는지 무슨 기준 인지 모르겠는데 이러면 안 된다고 지적 했다"
    },
    {
        "title": "“합리적 제한”“북한만 좋다”…내란특검법 ‘외환유치죄’ 공방",
        "body": "국회 법제사법위원회 현안질의법무부 “취지와 다소 동떨어져”野 “‘비상계엄 관련’ 문구 추가”與 “특검 할 이유가 없다”김석우 법무부 장관 직무대행이 13일 오전 국회 법제사법위원회 전체회의에서 질의에 답하고 있다. [연합][헤럴드경제=김진 기자] 김석우 법무부 장관 직무대행은 더불어민주당 등 야(野) 6당이 새롭게 발의한 내란 특검법에 포함된 ‘외환유치죄’와 관련해 13일 “취지에서 다소 벗어나 가지고 대북정책 전반을 보게 된다면 원래 취지와는 좀 다소 동떨어진 면으로 흘러갈 수는 있다”고 우려를 표명했다.김 직무대행은 이날 오전 국회 법제사법위원회 현안질의에서 ‘외환죄 부분이 수사 대상으로 들어가는 것에 문제가 있다고 보느냐’는 박균택 더불어민주당 의원의 질의에 이같이 답했다. 그는 “계엄 선포 요건을 의도적으로 만들기 위해서 한 것과 일반적인 대북정책을 구분할 필요는 있다고 판단하고 있다”라고 말했다.이에 박 의원은 “(정부가) 비정상적인 행위를 했었을 때 그게 비상계엄과의 연관성을 많은 분들이 의심한다고 한다면 한번쯤 짚어 볼 필요가 있는 것 아니겠습니까”라고 반박했다. 그러자 김 직무대행은 “그렇다 하더라도 합리적 범위 내로 제한할 필요는 있다고 판단하고 있다”라고 답변했다.또 김 직무대행은 “특검은 기존 수사가 이루어졌는데 여러 가지 공정성을 둘러싼 논란이 지속될 경우에 도입되는 것이 일반적”이라며 수사가 진행 중인 사안임에도 특검이 추진되는 점을 지적했다.그는 “여러 수사기관들의 수사권을 둘러싼 논란이 있는 지점이라 일반적인 경우와는 좀 차이가 있기는 있다”라면서도 “특검의 보충성·예외성에 비춰 봤을 때는 다소 이례적인 측면이 있는 것은 부인할 수 없는 현실이라고 생각한다”고 말했다.이 같은 발언에 민주당에서는 비판이 쏟아졌다. 서영교 민주당 의원은 “윤석열이 내란죄를 일으켰다. 이것이 특검을 해야 되는 이유”라며 “어떻게 특검으로 안 할 수가 있나, 이게 이례적입니까”라고 목소리를 높였다. 김기표 민주당 의원은 앞서 내란 특검법 심사 과정에서 외환유치죄 관련 법 조항에 ‘비상계엄에 관련하여’란 문구가 추가된 점을 언급하며 “합리적으로 제한한 게 맞지 않냐”, “뭘 더 제한을 할 수 있다는 건지 얘기해 보시라”라고 반문했다.그럼에도 김 직무대행이 “(문구 수정) 취지에 맞게 운영될 필요가 있다”고 답하자, 정청래 법사위원장은 “‘비상계엄과 관련하여’라고 콕 찍어서 특정을 했기 때문에 우려가 많이 해소된 측면이 없지 않아 있다”고 강조하기도 했다.유상범 국회 법제사법위원회 간사를 비롯한 여당 의원들이 13일 서울 여의도 국회에서 열린 법사위 전체회의에서 ‘윤석열 정부의 내란ㆍ외환 행위의 진상규명을 위한 특별검사 임명 등에 관한 법률안(내란 특검법)’에 대한 토론을 신청하며 손을 들고 있다.  이상섭 기자반면 법사위 여당 간사인 곽규택 국민의힘 의원은 “수사기관들이 경쟁적으로 수사를 진행해서 어느 때보다도 신속한 수사가 되고 있는 상황에 특검을 할 이유가 없는 것”이라고 힘을 실었다.곽 의원은 앞서 야당의 특검 추천권만 명시해 국회를 통과한 ‘내란 상설특검’을 언급하며 “야당에서 진정성이 있다면 국회 규칙을 다시 바꿔서 원래대로만 회복시키면 이 특검을 가지고 논란할 필요가 없는 것”이라고 했다.박준태 국민의힘 의원은 김 직무대행을 향해 “우리 특수한 안보 현실에서 외환죄를 수사한다는 것 자체에 문제가 있는데, 그것이 문제 있다고 얘기를 안 하고 문언 해석이 어떻고, 적용상의 문제가 있고 이렇게 회피를 하니까 답변이 꼬이는 것”이라고 지적했다.또 박 의원은 “해외분쟁지역 파병, 대북 확성기 가동, 대북전단 살포 확대, 무인기 평양 침투, 북한의 오물풍선 원점 타격 전부 다 수사할 수 있게 해 놨다”라며 “이게 수사 대상이 되면 북한만 좋다. 확성기는 김정은이 제일 싫어하는 거고, 대북전단은 김여정이가 보내지 말라고 하명했던 것”이라고 말했다.이어 “계엄을 1년 전부터 준비했다는 게 야당 주장”이라며 “지난 1년 동안의 안보 이슈를 모두 외환유치죄로 수사하는데 이게 자해적 행위가 아니고 무엇인가”라고 덧붙였다.",
        "processed_body": "국회 법제사 법 위원회 현안 질의 법무부 취지 다소 동떨어져 비상계엄 관련 문구 추가 특검 이유 김석우 법무부 장관 직무 대행 일 오전 국회 법제사 법 위원회 전체 회의 질의 에 답 하고 연합 헤럴드경제 김진 기자 김석우 법무부 장관 직무 대행 더불어 민주당 야 당 새롭게 발의 한 내란 특검법 에 포함 된 외환유치죄 관련 해 일 취지 다소 벗어나 가지 고 대북 정책 전반 을 보게 된다면 원래 취지 와는 좀 다소 동떨어진 면 흘러갈 있다고 우려 표명 했다 김 직무 대행 날 오전 국회 법제사 법 위원회 현안 질의 외환죄 부분 수사 대상 들어가는 에 문제 있다고 보느냐는 박균택 더불어 민주당 의원 의 질의 에 이같이 답 했다 계엄 선포 요건 을 의도 적 만들기 위해 서 한 일반 적 인 대북 정책 을 구 분할 필요 있다고 판단 하고 있다라고 말 했다이에 박 의원 정부 비정상 적 인 행위 했었을 때 그게 비상계엄 과의 연관 성 을 많은 분 의심 한다고 한다면 한번 쯤 짚어 볼 필요 있는 아니겠습니까 라고 반박 했다 그러자 김 직무 대행 그렇다 하더라도 합리 적 범위 내 로 제한 필요 있다고 판단 하고 있다라고 답변 했다 또 김 직무 대행 특검 기존 수사 이루어졌는데 여러 가지 공 정성 을 둘러싼 논란 지속 될 경우 에 도입 되는 일반 적 이라 며 수사 진행 중인 사안 임 에도 특검 추진 되는 점 을 지적 했 다그 여러 사 기관 의 수사권 을 둘러싼 논란 있는 지점 이라 일반 적 인 경우 와는 좀 차이 있기는 있다라면서도 특검 의 보충 성 예외 성 에 비춰 봤을 때 다소 이례 적 인 측면 있는 부인 없는 현실 이라고 생각 한다고 말 했다이 같은 발언 에 민주당 에서는 비판 쏟아졌다 서영교 민주당 의원 윤석열 내란죄 일으켰다 특검 을 해야 되는 이유 라며 어떻게 특검 안 수가 있나 게 이례 적 입 니까 라고 목소리 높였다 김기표 민주당 의원 앞서 내란 특검법 심사 과정 외환유치죄 관련 법 조항 에 비상계엄 에 관련 하여란 문구 추가 된 점 을 언급 하며 합리 적 제한 한 게 맞지 않냐 뭘 더 제한 을 있다는 건지 얘기 해 보시 라라 고 반문 했다 그럼에도 김 직무 대행 문구 수정 취지 에 맞게 운영 될 필요 있다고 답 하자 정청래 법사 위원장 비상계엄 관련 하여라고 콕 찍어서 특정 을 했기 때문 에 우려 많이 해소 된 측면 없지 않아 있다고 강조 하기도 했다 유상범 국회 법제사 법 위원회 간사 비롯 한 여당 의원 일 서울 여의도 국회 열린 법 사위 전체 회의 윤석열 정부 의 내란 외환 행위 의 진상 규명 을 위 한 특별검사 임명 에 관 한 법률 안 내란 특검법 에 대한 토론 을 신청 하며 손 을 들고 이상섭 기자 반면 법 사위 여당 간사 인 곽규택 국민 의 힘 의원 사 기관 경쟁 적 수사 진행 해서 어느 때 보다도 신속한 수사 되고 있는 상황 에 특검 을 이유 없는 이라고 힘 을 실었다곽 의원 앞서 야당 의 특검 추천 권 만 명시 해 국회 통과 한 내란 상설 특검 을 언급 하며 야당 진정 성 있다면 국회 규칙 을 다시 바꿔서 원래 대로 만 회복 시키면 특검 을 가지 고 논란 필요 없는 이라고 했다 박준태 국민 의 힘 의원 김 직무 대행 을 향 해 우리 특수한 안보 현실 외환죄 사 한다는 자체 에 문제 있는데 그것 문제 있다고 얘기 안 하고 문 언 해석 어떻고 적용 상의 문제 있고 이렇게 회피 하니까 답변 꼬이는 이라고 지적 했다 또 박 의원 해외 분쟁 지역 파병 대북 확성기 가동 대북 전단 살포 확대 무인기 평양 침투 북한 의 오 물풍선 원점 타격 전부 다 수사 있게 해 놨다라 며 게 수사 대상 되면 북한 만 좋다 확성기 김정은 제일 싫어하는 거고 대북 전단 김여정 보내지 말 라고 하명 했던 이라고 말 했다이어 계엄 을 년 전 부터 준비 했다는 게 야당 주장 이라 며 지난 년 동안 의 안보 이슈 모두 외환유치죄 로 수사 하는데 게 자해 적 행위 아니고 무엇 인가 라고 덧붙였다"
    },
    {
        "title": "김영환 충북지사 잇단 정치발언에 야권 반발 고조",
        "body": "윤 대통령 체포 동원 경찰 비판 SNS글 올렸다 삭제민주당 도의원들 \"목불인견 글로 도민 가슴에 대못\"(청주=연합뉴스) 전창해 기자 = 김영환 충북지사가 대통령 탄핵 정국과 관련한 잇단 정치적 발언으로 야권의 반발을 사고 있다.기자회견 하는 민주당 소속 충북도의원들[촬영 전창해 기자]더불어민주당 소속 충북도의원 일동(9명)은 13일 도청 브리핑룸에서 기자회견을 열어 \"김 지사가 전날 목불인견의 글로 도민의 가슴에 대못을 들이대고야 말았다\"고 운을 뗐다.이어 \"그가 충청광역연합장의 이름으로 남긴 대한민국 경찰에 대한 호소글은 윤석열 체포가 아니라 내란수괴를 옹호하고 경찰은 체포에 나서지 말라는 어처구니없는 행태\"라고 주장했다.이들에 따르면 김 지사는 전날 오전 자신의 페이스북에 \"불법 논란이 있는 공수처의 현직 대통령 체포에 경찰을 투입하는 일은 명백히 잘못된 일\"이라며 \"후에 경찰의 흑역사, 경찰 명예에 씻을 수 없는 이력이 될 것\"이라는 내용의 글을 게재했다.김 지사는 \"국민으로부터 수사권을 위임받은 여러분이 왜 현행범도 아닌 대한민국 대통령을 체포하는 일에 나서 들러리를 서야 한단 말인가\"라며 \"이 시간이 지나면 새벽이 올 것이다. 부끄럽지 않은 경찰이 되길 바란다\"고도 했다.이어 \"단호히 한남동 차출을 반대하고, 국민들에게 독립·영웅적인 경찰의 모습을 보여달라\"면서 '충청광역연합장 김영환'이란 명의로 글을 끝맺었다.김 지사는 이 글이 논란이 되자 수 시간 뒤 삭제한 것으로 전해졌다.이와 관련해 민주당 도의원들은 \"김 지사는 불과 며칠 전인 지난해 말 모 사찰에서 내란수괴 윤석열에게 위로와 자비의 기도를 당부해 비판받았고, 새해 들어선 국민의힘 12개 시도지사협의회장 명의로 윤석열 체포 중단을 요구한 바 있다\"며 \"허구한 날 뉴스의 중심에 서지 못하면 잠을 못 이루는가\"라고 비판했다.김영환 충북지사의 페이스북 글 캡처[민주당 제공. 재판매 및 DB 금지]또 \"그 와중에 자신이 꼭두각시처럼 행세하고 있는 국민의힘 시도지사협의회장과 충청광역연합장의 직함을 사용한 이유도 묻고 싶다\"며 \"내란 준동세력으로서 충청도 전체를 악의 구렁텅이에 빠뜨리겠다는 것인가\"라고 반문했다.그러면서 \"김 지사에게 '입은 재앙을 부르는 문이고, 혀는 몸을 베는 칼이다'라는 충고를 한다\"며 \"제발 못나고 못된 짓 그만하고, 조금이라도 도와 도민을 생각한다면 도지사 직에서 당장 사퇴하라\"고 덧붙였다.최근 김 지사의 정치적 발언이 논란을 산 건 이번이 처음은 아니다.앞서 김 지사는 지난해 12월 28일 단양 천태종 총본산 구인사에서 열린 법회에서 축사를 통해 \"구인사를 너무나 사랑했던 우리 윤석열 대통령께서 여러 가지 어려움을 겪고 계신다. 여러분께서 위로와 자비의 기도를 보내주실 것을 부탁드리겠다\"고 발언해 논란이 됐다.또 자신이 회장으로 있는 국힘 시도지사협의회 명의로 공수처의 대통령 수사를 비판하는 입장문을 SNS에 게시하고, 민주당 전용기 국회의원이 '카카오톡으로 내란 선동 관련 가짜뉴스를 퍼트리면 고발하겠다'고 밝힌 것을 두고는 \"이제는 전 국민 카톡을 검열한다는데, 전체주의 사회에서나 있을 법한 발상\"이라고 말했다.이를 두고 민주당 충북도당과 충북비상시국회의 등은 \"김 지사는 내란 동조 세력이냐\"며 사퇴를 촉구했다.jeonch@yna.co.kr",
        "processed_body": "윤 대통령 체포 동원 경찰 비판 글 올렸다 삭제 민주당 도 의원 목불 인견 글 로 도민 가슴 에 대못 청주 연합뉴스 전 창해 기자 김영환 충북지사 대통령 탄핵 정국 관련 한 잇단 정치 적 발언 야권 의 반발 을 사고 기자회견 하는 민주당 소속 충북도 의원 촬영 전 창해 기자 더불어 민주당 소속 충북도 의원 일동 명 일 도청 브리핑 룸 기자회견 을 열어 김 지사 전날 목불 인견 의 글 로 도민 의 가슴 에 대못 을 들이 대고 야 말았다고 운 을 뗐다이어 충청 광역 연합 장 의 이름 남긴 대한민국 경찰 에 대한 호소 글 윤석열 체포 아니라 내란 괴 옹호 하고 경찰 체포 에 나서지 말 라는 어처구니없는 행태 라고 주장 했다이 들에 따르면 김 지사 전날 오전 자신 의 페이스북 에 불법 논란 있는 공 처 의 현직 대통령 체포 에 경찰 을 투입 하는 일 명백히 잘 못 된 일이 라며 후 에 경찰 의 흑역사 경찰 명예 에 씻을 없는 이력 될 이라는 내용 의 글 을 게재 했다 김 지사 국민 으로부터 수사권 을 위임 받은 여러분 왜 현행범 도 아닌 대한민국 대통령 을 체포 하는 일 에 나서 들러리 서야 한단 말 인가 라며 시간 지나면 새벽 올 부끄럽지 않은 경찰 되길 바란다고도 했다이어 단호 히 한남동 차출 을 반대 하고 국민 독립 영웅 적 인 경찰 의 모습 을 보여 달라면서 충청 광역 연합 장 김영환 이란 명의 로 글 을 끝 맺었다 김 지사 글 논란 되자 시간 뒤 삭제 한 전해졌다이와 관련 해 민주당 도 의원 김 지사 불과 며칠 전인 지난해 말 모 사찰 내란 괴 윤석열 위로 자비 의 기도 당부 해 비판 받았고 새해 들어선 국민 의 힘 개 시 도지사 협의 회장 명의 로 윤석열 체포 중단 을 요구 한 바 있다며 허구 한 날 뉴스 의 중심 에 서지 못 하면 잠 을 못 이루는가라고 비판 했다 김영환 충북지사 의 페이스북 글 캡처 민주당 제공 재판매 및 금지 또 와중 에 자신 꼭두각시 처럼 행세 하고 있는 국민 의 힘 시 도지사 협의 회장 충청 광역 연합 장 의 직함 을 사용 한 이유 도 묻고 싶다며 내란 준 동 세력 으로서 충청도 전체 악의 구렁텅이 에 빠뜨리겠다는 인가 라고 반문 했다 그러면서 김 지사 입은 재앙 을 부르는 문 이고 혀 몸 을 베는 칼 라는 충고 한다며 제발 못 나고 못 된 짓 그만하고 조금 이라도 도 도민 을 생각 한다면 도지사 직 당장 사퇴 하 라고 덧붙였다 최근 김 지사 의 정치 적 발언 논란 을 산 건 이번 처음 아니다 앞서 김 지사 지난해 월 일 단양 천태종 총 본 산 구 인사 열린 법회 축사 통해 구 인사 너무나 사랑 했던 우리 윤석열 대통령 께서 여러 가지 어려움 을 겪고 계신다 여러분 께서 위로 자비 의 기도 보내주실 을 부탁드리겠다고 발언 해 논란 됐다 또 자신 회장 있는 국힘 시 도지사 협의 회 명의 로 공 처 의 대통령 수사 비판 하는 입장 문 을 에 게시 하고 민주당 전용기 국회의원 카카오 톡 내란 선동 관련 가짜 뉴스 퍼트 리 면 고발 하겠다고 밝힌 을 두고는 이제 전 국민 카톡 을 검열 한다는데 전체주의 사회 에서나 있을 법 한 발상 이라고 말 했다이를 두고 민주당 충북도 당 충북 비상 시 국회 의 김 지사 내란 동조 세력 이냐 며 사퇴 촉구 했다"
    },
    {
        "title": "“김건희 환심 사려 경호 마크 새긴 반려견 옷 선물하기도”",
        "body": "윤건영 의원 제보 공개김건희와 반려견들. 대통령실 제공김성훈 대통령경호처 차장(경호차장 직무대리)이 김건희 여사의 환심을 사기 위해 경호처 직원들에게 관저에서 키우는 대통령 반려견 옷을 구입하게 하고 장기자랑을 시키는 등 업무와 무관한 일들을 하게 했다는 의혹이 제기됐다.윤건영 더불어민주당 의원은 13일 문화방송(MBC) 라디오 ‘김종배의 시선집중’에 출연해 “(김 차장이) 관저에서 키우는 반려견들 옷을 경호관들이 구입하게 했으며, 반려견 옷에다 관계기관 마크까지 새겨서 선물하기도 했다는 제보가 들어왔다”고 밝혔다. 김 차장은 야당에서 ‘김건희·김용현 라인’으로 지목한 대통령 경호처 내 ‘강경파’의 핵심 인물인데, 윤 대통령 부부가 키우는 반려견을 위해 경호처 마크가 새겨진 옷을 ‘상납’한 게 윤 대통령 부부의 환심을 산 계기가 됐다는 것이다.윤 의원은 또 “윤 대통령 내외 휴가 기간 때 (김 차장이) 경호처 직원들을 무리하게 동원했다”며 “노래방 기계를 설치한다거나 폭죽놀이를 하는데 폭죽을 사 오라고 시킨다거나 이런 사사로운 일에도 경호관들을 동원했다는 제보들이 쏟아지고 있다”고도 했다. 그는 “가장 충격적이었던 건 (대통령 내외) 생일 같은 날에 직원들에게 일종의 장기 자랑을 시켰다고 한다”고 전했다.김성훈 대통령 경호처 차장이 지난해 11월19일 오후 국회 운영위원회 전체회의에서 윤석열 대통령의 군 골프장 이용 당시 경호 활동에 대한 질의에 답하고 있다. 연합뉴스윤 의원은 이날 경호처 내부 직원이 보내온 문자메시지도 공개했다. 이 직원은 “경호처 직원들은 윤석열씨의 대통령으로서의 최소한의 자존감을 지키기 위해 현재 열악한 근무 여건하에서도 신의로서 참아내며 직업적 소명 의식을 가지고 여기까지 버텨왔다. 그러나 경호처 직원들에게 윤석열씨가 본인의 체포를 막기 위해 무기를 사용하라고 지시한 상황에 대해서 당신을 경호하고 있는 경호처 직원들에게 믿을 수 없는 큰 실망감을 안겨줬다”고 했다.그러면서 “경호처 직원들뿐만 아니라 체포영장을 재집행하는 경찰들도 한 가정의 가장이자 누군가의 자랑스러운 아들과 딸이다. 대한민국의 국민의 생명을 지키는 것은 대통령의 의무이자 도리라고 알고 있다. 경호처는 피경호인에 대한 의무와 도리를 다하고 있다고 생각한다. 지금 윤석열씨의 눈과 귀를 막고 있는 경호처 강성 지휘부를 멀리하고 국민들의 울부짖음에 귀 기울여 달라”고 했다.지난 7일 내란죄 피의자 윤석열 대통령의 체포영장을 재발부받은 고위공직자범죄수사처가 집행 계획 수립과 막바지 법리 검토를 진행하며 대통령 관저 재진입 시점을 고심하고 있는 가운데 12일 오후 서울 용산구 한남동 관저 주변이 적막한 모습이다. 신소영 기자 viator@hani.co.kr",
        "processed_body": "윤건영 의원 제보 공개 김건희 반려견 대통령실 제공 김성훈 대통령 경호처 차장 경호 차장 직무 대리 김건희 여사 의 환심 을 사기 위해 경호처 직원 관저 키우는 대통령 반려견 옷 을 구입 하게 하고 장기 자랑 을 시키는 업무 무관 한 일 을 하게 했다는 의혹 제기 됐다 윤건영 더불어 민주당 의원 일 문화 방송 라디오 김종배 의 시선집중 에 출연 해 김 차장 관저 키우는 반려견 옷 을 경호 관 구입 하게 했으며 반려견 옷 에다 관계 기관 마크 까지 새겨서 선물 하기도 했다는 제보 들어왔다고 밝혔다 김 차장 야당 김건희 김용현 라인 지목 한 대통령 경호처 내 강경 파의 핵심 인물 인데 윤 대통령 부부 키우는 반려견 을 위해 경호처 마크 새겨진 옷 을 상납 한 게 윤 대통령 부부 의 환심 을 산 계기 됐다는 윤 의원 또 윤 대통령 내외 휴가 기간 때 김 차장 경호처 직원 을 무리하게 동원 했다며 노래방 기계 설치 한 다 거나 폭죽 놀이 하는데 폭죽 을 사 오라 고 시킨다거나 이런 사사로운 일 에도 경호 관 을 동원 했다는 제보 쏟아지고 있다고도 했다 가장 충격 적 이었던 건 대통령 내외 생일 같은 날 에 직원 일종 의 장기 자랑 을 시켰다고 한다고 전 했다 김성훈 대통령 경호처 차장 지난해 월일 오후 국회 운영 위원회 전체 회의 윤석열 대통령 의 군 골프장 이용 당시 경호 활동 에 대한 질의 에 답 하고 연합뉴스 윤 의원 날 경호처 내부 직원 보내온 문자메시지 도 공개 했다 직원 경호처 직원 윤석열 씨 의 대통령 으로서의 최소한 의 자존감 을 지키기 위해 현재 열악한 근무 여건 하 에서도 신의 로서 참아내며 직업 적 소명 의식 을 가지 고 여기 까지 버텨 왔다 그러나 경호처 직원 윤석열 씨 본인 의 체포 막기 위해 무기 사용 하 라고 지시 한 상황 에 대해 서 당신 을 경호 하고 있는 경호처 직원 믿을 없는 큰 실망 감 을 안겨 줬다고 했다 그러면서 경호처 직원 뿐 만 아니라 체포영장 을 재 집행 하 경찰 도 한 가정 의 가장이 자 누군가 의 자랑스러운 아들 딸 대한민국 의 국민 의 생명 을 지키는 대통령 의 의무 이자 도리 라고 알 고 경호처 피 경호 인 에 대한 의무 도리 다 하고 있다고 생각 한다 지금 윤석열 씨 의 눈 귀 막고 있는 경호처 강성 지휘 부를 멀리 하고 국민 의 울부짖 음 에 귀 기울여 달라 고 했다지난 일 내란죄 피의자 윤석열 대통령 의 체포영장 을 재발 부 받은 고위 공직자 범죄수사 처가 집행 계획 수립 막바지 법리 검토 진행 하며 대통령 관저 재 진입 시점 을 고심 하고 있는 가운데 일 오후 서울 용산구 한남동 관저 주변 적막한 모습 신소영 기자"
    },
    {
        "title": "[무등의 아침] 계엄 전으로 돌아간 양당 지지율…“민주당 무능·무전략”",
        "body": "[KBS 광주]■ 프로그램명 : [출발 무등의 아침]■ 방송시간 : 08:30∼09:00 KBS광주 1R FM 90.5 MHz■ 진행 : 정길훈 앵커■ 출연 : 오승용 메타보이스 이사■ 구성 : 정유라 작가■ 기술 : 정상문 감독▶유튜브 영상 바로가기 주소 https://www.youtube.com/watch?v=duYDe77QfZ8◇ 정길훈 (이하 정길훈): 한 주간 정치권 이슈 짚어 보는 시간입니다. 오늘부터는 오승용 메타보이스 이사와 함께합니다. 안녕하십니까?◆ 오승용 메타보이스 이사 (이하 오승용): 안녕하십니까?◇ 정길훈: 이 프로그램에 오랜만에 출연하시는데요. 청취자들에게 인사 말씀 해주시지요.◆ 오승용: 불러주는 사람이 있을 때 응하자, 그런 취지에서 나왔고요. 아무래도 나라가 여러 가지로 혼란스러우니까 제가 한마디라도 보탤 수 있으면 보태야 되겠다는 각오도 있었습니다.◇ 정길훈: 매주 월요일 이 시간에 함께하실 것이고요. 오늘 윤석열 대통령 탄핵심판 관련해서 이야기 나눠보겠습니다. 내일 헌법재판소 첫 변론 기일이 예정되어 있는데요. 오프닝에서도 이야기했습니다만 윤 대통령 측은 신변 안전 우려되고 불상사가 생길 것 같다면서 대통령이 직접 출석하지 않겠다고 했어요. 어떻게 보십니까?사진 출처 : 연합뉴스◆ 오승용: 일단 한 사람의 행동을 평가하기 위해서는 왜 저런 행동을 할까, 나의 입장이 아니라 상대방의 입장에서 생각해 보면 그 이유를 정확하게 알 수 있겠지요. 우선 변론 기일이라는 것이 법률적으로 어떤 것인가에 대해서 살펴볼 필요가 있는데 소송의 당사자와 상대편 검사 쪽이 되겠지요. 그리고 법원 관계자 판사가 되겠지요. 이 삼자가 모여서 재판 일정과 공소 사실 그리고 증거 목록 등을 확인하는 것 그러면서 서로 다투는 것, 피고인은 반박을 하고 검사 쪽은 기소 이유를 밝히면서 증거 목록들을 확인하는 것이라고 할 수 있는 것인데요. 당사자가 변론 기일에 참석하지 않으면 어떤 법적 효과가 있냐 하면 자백의 효과로 받아들여진다는 것이지요. 내가 여기에 나가서 다투지 않았다는 것은 당사자가 자백한 것과 동일하게 법원에서는 간주를 하게 된다는 것입니다. 그렇다면 윤석열 대통령이 변론 기일에 불출석 한다는 것은 국회 탄핵소추단 즉 검사 역할을 하는 국회의 주장 내용에 대해서 인정한다는 것으로 받아들여야 된다는 것이지요. 법적으로는. 그렇게 될 경우 굉장히 불리하게 진행될 수밖에 없지 않겠습니까? 그러면 불출석의 불가피성을 이야기해야 된다는 것이지요. 나는 안 나온 것이 아니라 못 나온 것이다. 내가 나오려고 하면 공수처에서 체포 영장을 집행하려 하기 때문에 내가 나오지 못한 것이고 그래서 나는 불가피하게 변론 기일에 못 나간다는 주장을 함으로써 그것이 자백의 효과로 인정되는 것을 막으려고 하는 그런 측면들이 있다고 봐야 되겠지요.◇ 정길훈: 윤 대통령 대리인 측 이야기를 들어보면 체포영장을 집행할 경우에 불상사가 일어날 것 같다는 것을 우려하고 있으니까 그 이야기는 체포영장 집행에 대한 유효 기간이 만료가 되고 나면, 지나야 출석하겠다는 그런 뜻으로 봐야 될까요?◆ 오승용: 일단 그것도 지켜봐야 되는데, 하도 말을 자주 바꿨기 때문에. 또 어떻게 말을 바꿀지 알 수 없지만 일단 체포영장이 지난 7일자로 재발부가 되었습니다. 연장이라는 것은 없습니다. 재발부를 한 것인데 통상 2주 정도 유효기간이 있는데 정확하게 공수처가 밝히고 있지는 않습니다. 통상 2주라고 봤을 때 21일 정도에 체포영장 유효 기간이 만료되는 것이지요. 그러면 헌법재판소가 밝히고 있는 변론 기일이 14일을 시작으로 해서 16일, 20일, 23일 그리고 2월 4일까지 총 다섯 차례 변론 기일이 예정되어 있습니다. 그래서 21일은 몰라도 23일 정도에는 나올 수 있는데 출석할 수 있는 일단 물리적인 기간이 확보가 되는 것이지요. 그런데 2차 체포 영장은 반드시 관철시키겠다는 입장이고 만약 무산된다 하더라도 다시 체포 영장을 재발부하고 2차가 하루 만에 나왔다는 것이지요. 그러면 그때 상황에서도 불출석할 가능성이 생길 수 있다는 것이지요. 이것은 지금 현재 본인의 어떤 불출석을 정당화하기 위한 변론이지 실제로 그렇게 하겠다는 의지는 아니라고 봅니다.◇ 정길훈: 말씀하신 것처럼 지금 헌법재판소의 변론 기일 일정을 보면 다음 달 4일까지 다섯 차례 잡혀 있습니다. 어떻게 보세요? 헌재 탄핵 심판 속도는?사진 출처 : 연합뉴스◆ 오승용: 일단 박근혜 전 대통령과 비교를 해볼 필요가 있는데요. 제가 자료를 찾아보니까 12월 9일 박근혜 전 대통령 탄핵소추안이 가결됐더라고요. 그래서 3차례 변론 준비 절차 기일이 있었습니다. 그것이 2016년 12월 22일, 27일 30일 총 3차례 변론 준비 절차 기일이 있었는데 윤석열 대통령의 경우에는 1월 3일 단 1회로 종료를 했지요. 그러니까 법률 대리인단에서 왜 이렇게 빨리 전임 대통령 박근혜 전 대통령의 탄핵 심리와 비교했을 때 지나치게 빨리 가고 있는 것 아니냐. 이것은 우리의 방어권을 침해하는 것 아니냐는 문제제기를 하고 있는 것이지요. 총 17차례. 1월 3일 제1차 변론 기일부터 시작해서 2월 27일 제17차 변론 기일까지 해서 총 17차례 변론 기일이 있었고요. 그리고 3월 10일에 헌법재판소에서 결정을 했던 날인데 일단 헌법재판소에서는 5차례 변론 기일을 정해놓은 상태이고 이것만 하겠다는 것은 아닐 것입니다. 추가적으로 법률 대리인과 상의를 통해서 얼마든지 변론 기일은 늘어날 경우가 있겠지만 일단 헌법재판소는 이것을 신속하게 마무리 하려는 의도가 보이는 측면이 있고 윤석열 대통령 측에서는 최대한 시간을 끌어야 된다는 것인데 이것은 시간 싸움이라고 할 수 있을 것 같습니다. 본인이 어떤 헌재의 2명의 헌법재판관 임기가 만료되는 시점까지 어떻게 해서든지 시간을 끌어보려는 의도가 있는 것이고 헌재는 그 2명의 4월 18일 임기 만료 이전에 이것을 선고하려는 의도가 엿보인다. 그 두 양자 간의  샅바 싸움이라고 해야 되나요, 이런 측면도 엿보이는 것 같습니다.◇ 정길훈: 그러면 과거 박근혜 전 대통령의 탄핵심판 비교해서 탄핵심판 최종 선고 일정은 어떻게 될 것으로 보십니까?◆ 오승용: 일단 예측하기가 쉽지 않은데 중간에 변수가 또 하나 있는 것이 4.2 재보선이 있습니다. 통상적으로 법원에서 선거가 있을 때는 선거 결과에 영향을 주는 판결은 회피하려는 관례가 있습니다. 실제로 그래서 이재명 대표에 대한 선거법 위반 항소심 선고도 아마 6.3.3 원칙을 고수한다 하더라도 4월 2일 전에 나오기는 어려울 것이다. 왜냐하면 당장 재보선 결과에 영향을 미칠 수 있기 때문에. 아마 항소심이 나오더라도 4월 2일 이후일 텐데 헌법재판소는 이것을 고려할 수도 있고 안 할 수도 있지만 통상적인 관례에 따른다면 고려할 수 있다는 것이지요. 그러면 영향을 미치지 않는 것은 선거가 시작하기 전에 하는 방법이 있고 선거가 끝난 이후에 하는 방법이 있다는 것이지요. 시작하기 전이라면 2월 말까지 해야 되는데 물리적으로 한 달 이내에 심리 해서 결정하면 졸속이라는 비판이 당장 나올 것이고 거기에 동의하지 않는 보수 성향의 유권자들이 있을 것이고요. 그렇다면 4월 2일과 4월 18일 사이에 나올 가능성이 현재로서는 가장 높다고 예상하고 있습니다.◇ 정길훈: 이번에는 내란특검법 이야기해보겠습니다. 민주당이 내란특검법에 외환 유치 혐의 추가해서 신속하게 수사하자는 입장인데요. 북한 평양에 무인기 보냈던 것이라든지, 대북 전단 살포해서 계엄 명분 만들려고 했던 것 아니냐 이런 의혹을 제기하고 있는 것인데 국민의힘은 그에 반발해서 자체 수정안을 만들고 있어요.사진 출처 : 연합뉴스◆ 오승용: 네. 그렇습니다. 일단 수정안을 만든다는 것은 이미 재의 요구를 해서 다시 재투표를 통해서 최종적으로 법안이 무산된 것이지요. 특검법 자체가. 그렇게 되면 통상적인 관례는 여야가 다시 협상을 해서 법안을 수정해 가는 것이 통상적인 관례이긴 한데 국민의힘은 내란에 동조하는 세력이라고 간주하고 일체의 협상을 하고 있지 않은 상태입니다. 그래서 이번에 외환 유치죄라는 것을 추가했는데요. 외환 유치가 달러를 유치한다는 의미인가 오해하시는 분들도 있을 것 같은데 정확한 법률적인 정의가 어떻게 되냐 하면 외국과 통모하여 대한민국에 대하여 전란을 열게 하거나 외국과 공모하여 대한민국에 항적하는 죄를 말한다, 이것이 형법 제92조에 되어 있습니다. 그러면 외국과 통모하는 것인데 북한이 외국이냐에 관해서 두 가지 법률적인 쟁점이 있습니다. 헌법상의 국가는 외국이 아니라 반국가 단체입니다. 국가보안법상에는 또 간첩죄 관해서는 외국으로 간주하는 것이 있는데 어느 것이 맞는가에 대해서 법률적인 논란이 있다는 것이지요. 간첩죄에만 해당되는 것이다, 간첩죄가 아닌 것은 해당되지 않는다는 것이 국민의힘 쪽 해석이고 민주당 쪽은 굳이 간첩죄가 아니라도 북한이 이미 동시에 UN 가입을 한 상황이기 때문에 사실상 외국으로 간주되고 있다. 그렇기 때문에 적용이 가능하다, 이것이 첫 번째 쟁점이고요. 두 번째 쟁점은 무인 비행기라든지 또는 대북 전단, 방송의 경우에 이것은 북한의 핵무기라든지 북한이 무인기를 우리나라에 보냈던 것, 또 오물을 보낸 것들에 대한 대응의 성격인데 이것이 어떤 특정한 내란을 일으키고자 하는 의도가 있다는 것을 입증되지 않은 상태에서 이렇게 외환 유치죄를 적용한 것이 가능한가의 문제. 그리고 대북 선전 방송의 경우에는 통치 행위에 해당되는 것인데 이런 부분까지 과연 할 수 있겠는가. 그러면 앞으로 북한과 관련된 어떤 정책을 하든지 그것이 결과적으로 외환 유치죄로 인용될 수 있는 빌미, 소지를 만들게 되는데 너무 과도한 것 아니냐는 이런 의견도 있는 것 같습니다. 어찌 됐든 이 법안을 통해서 민주당이 의도하는 것은 이 특검법을 관철시킨다는 측면도 있지만 지속적으로 특검법 압박을 통해서 국민의힘에 의원들의 전열을 흩트릴 수 있겠다는 그런 의도도 있는 것 같습니다.◇ 정길훈: 지금 국민의힘이 만들고 있는 수정안에는 외환유치 혐의는 아마 제외될 것으로 보입니다.◆ 오승용: 통치 행위이기 때문에 넣을 수 없다는 것이지요.◇ 정길훈: 그러면 여야 협상을 통해서 특검법의 어떤 수정안이 타결될 것으로 보십니까?◆ 오승용: 협상의 시간이 올 것 같지는 않습니다. 왜냐하면 민주당 내에서도 여러 가지 내부적인 이야기가 나와야 되는데 지금 현재 민주당 내부에서는 다른 목소리가 전혀 없습니다. 오로지 이재명 대표를 중심으로 해서 국민의힘을 내란 동조 세력으로 규정하고 압박하고 강제하려는 그런 경향들만 있기 때문에 이것을 협상을 통해서 특검법을 관철시키겠다, 이런 목소리가 나오기는 어려울 것이라고 봅니다.◇ 정길훈: 지금 민주당이 가지고 있는 일정을 보면 이르면 내일, 늦어도 16일에는 특검법 처리하겠다는 일정을 갖고 있는데요. 지난번에 내란특검법은 2표 차이로 부결됐는데 통과 가능성은 어떻게 보십니까?◆ 오승용: 가능성이 현재로서는 높지 않다고 봅니다. 왜냐하면 외부 위기에 대응하는 방법 중 하나는 순도를 높이는 것입니다. 그 순도를 높인다는 것은 다른 목소리를 제거한다는 것이겠지요. 내부 불만 있는 사람들은 나가라, 그렇지만 걸리지만 말아라 이런 것 아니겠습니까? 그것을 통해서 체제 내의 순도를 강화해서 의사 결정의 신속성과 방어력을 강화하겠다 이것이 북한과 쿠바의 전략인데 마찬가지라고 생각합니다. 어느 조직이나 어떤 위기 상황이 도래했을 때 방어력을 높일 수 있는 방법은 순도를 높이는 것이고 그것이 2표 차이든 3표 차이든 그것은 크게 중요하지 않을 것이다. 지금 국민의힘은 계속 지속적으로 순도를 높이는 방향, 순도를 높이는 선택을 통해서 방어력을 강화하고 있다. 민주당도 마찬가지라고 할 수 있는 것이지요. 이재명 대표가 하는 것과 다른 선택지를 용인하지 않음으로써 계속 국민의힘을 힘으로 압박해서 무너뜨리겠다 이런 전략이 강대강의 두 전략이 계속 맞닥뜨리고 있다고 봅니다.◇ 정길훈: 정치권에서는 요즘 또 카카오톡 검열 논란이 일고 있습니다. 민주당 전용기 의원이 카카오톡에 내란 선동 관련 가짜뉴스 퍼뜨리면 고발하겠다는 이런 입장을 밝혔는데요. 어떻게 보십니까? 실효성은 있을 것 같습니까?◆ 오승용: 실효성을 떠나서 바람직한가의 문제를 따져봐야 됩니다. 내란 선전하는 카카오톡 메시지를 퍼나르는 것은 나쁜 것 아니냐고 이야기하실 분이 있을 수 있겠습니다. 그렇지만 그것은 내가 보낸 카카오톡의 내용을 누군가가 고발한다는 전제가 있다는 것이지요. 그렇다면 나의 카카오톡을 왜 다른 사람이 볼 수 있는 것인지라는 근본적인 표현의 자유에 대해서 이것이 헌법의 취지를 심각하게 침해할 수 있다는 것입니다. 이런 부분은 결코 저는 바람직하지 않다고 보고 과거 국가보안법이 있어서 어떤 진보적인 성향 책 하나만 있어도 국가보안법 위반으로 고발되던 시절이 있었는데 그것과 크게 다르지 않다는 것이지요. 논리상으로 본다면. 그래서 이 부분들은 그것에 대한 찬반을 떠나서 카카오톡에 대한 검열 자체가 표현의 자유라든지 양심의 자유를 침해할 수 있는 부분이기 때문에 바람직하지 않다. 내가 하는 것은 더 선한 어떤 것이라는 발상 자체, 조지 오웰의 소설 동물농장을 보면 어떤 혁명을 통해서 돼지들이 새로운 세상을 만들었지만 똑같이 평등을 꿈꿨지만 일반적인 돼지보다 더 평등한 계층이 있다는 표현 나오지 않습니까? 일반적인 검열은 나쁘지만 우리가 하는 검열은 좋은 검열이야, 이 논리로 결국은 귀결이 된다는 것이지요. 검열은 다 나쁜 것입니다.◇ 정길훈: 지난주 정치권을 뜨겁게 달궜던 화제 가운데 하나가 이른바 백골단 기자회견이었습니다. 국민의힘 김민전 의원이 국회에서 백골단으로 불리는 청년단체 기자회견을 주선해서 논란이 일었는데요. 백골단이라는 것이 오 이사님도 잘 아시다시피 군사 정부 시절에 국가 폭력의 상징이었는데 그 백골단의 기자회견을 국회의원이 주선했어요. 어떻게 보십니까?사진 출처 : 연합뉴스◆ 오승용: 제 개인적인 경험을 잠깐 말씀드리자면 저도 대학 시절에 백골단으로부터 피해를 입었던 경험이 있어서 그 말을 듣고 과연 저분이 제정신인가, 표현이 과했습니다만 그런 생각이 들 정도로 헌법기관인 국회의원으로서 저런 기자회견을 하는 것 자체가 스스로, 더구나 대학 교수 출신이고 그리고 어떤 한국의 민주화 관련된 꽤 많은 논문도 쓰셨던 분이고 저도 개인적으로 잘 아는 분이기는 합니다만 그런 분이 저런 기자회견을 주선하는 것이 과연 본인의 어떤 양심과 상식에 반하는 것 아닌가 그런 생각을 한 번도 안 해봤나, 과연 얼마나 집단 극단화가 위험한지 그런 어떤 멀쩡한 정신으로 좋은 논문을 썼던 분도 집단 극단화에 포획이 되다 보면 저렇게 비상식적인 행동을 하는구나, 라는 것을 다시 한번 느꼈는데요. 이것은 충분히 비판받아야 될 부분이라고 생각합니다. 그리고 이 사안은 단순히 개인의 실수, 사과로 마무리해야 될 사안은 아니고 국회 윤리위에 회부해서 윤리위 차원의 징계도 필요하다고 봅니다.◇ 정길훈: 말씀하신 것처럼 지금 민주당 등 6개 야당이 김민전 의원 제명한 발의는 해놓은 상태인데요. 역시 통과 가능성 어떻게 보십니까?사진 출처 : 연합뉴스◆ 오승용: 일단 두 가지인데요. 김민전 의원은 제가 방금 말씀드렸듯이 어떤 경우에도 옹호할 수 없는 잘못을 저질렀지요. 그것은 정치적인 비판의 영역이라고 할 수 있는 것입니다. 제명이라는 것은 국회의원직을 박탈하는 것이라는 것입니다. 그렇게 따진다면 과거 민주당에서 돈 봉투 의혹에 있었던 의원들이 제명됐나요? 징계 양정의 형평성이 있어야 된다는 것입니다. 절도를 한 사람에게 사형을 내린다면 그것은 적절한 양형인가요? 그것은 아니라는 것입니다. 절도를 안 사람은 그에 상응하는 징계를 받아야 된다는 것이고 그런 측면에서 충분히 비판 받아야 될 사안임은 확실하지만 그것을 바로 제명시킨다는 것이 과연 올바른 것인지, 합리적인 것인지, 형평에 맞는 것인지에 대해서 생각을 해봐야 된다는 것이고. 그리고 민주당이 과연 이 제명안을 내놨을 때 통과가 될 것이라는 생각을 하고 할까요? 제가 아는 범위 내에서 국회의원들은 본인의 신변과 관련된 문제에 대한 표결에서는 놀라울 정도로 보수적인 판단을 합니다. 자기도 언제 저 대상이 될지 모르기 때문이지요. 아마도 이 두 가지 측면들을 고려했을 때 민주당도 이 제명안이 통과될 것이라고 생각하지는 않을 것이고 이것을 통해서 반복적으로 말씀드립니다만 국민의힘에 대한 공세 수위를 높이고 뭔가 이런 비상식적인 행동을 한 의원들에 대한 공격을 통해서 방어벽에 균열을 내보자는 그런 의도가 더 강할 것이라고 봅니다.◇ 정길훈: 이번에는 여론조사 이야기 해보겠습니다. 지난주 갤럽 여론조사를 보면 국민의힘 지지율이 34%이고 민주당 지지율이 36%였습니다. 양당의 구도가 계엄 사태 이전으로 돌아갔는데요. 자세한 여론조사 결과는 중앙선거여론조사 심의위원회 홈페이지에서 볼 수 있는데 오승용 이사님도 여론조사 전문가시잖아요. 지금 모양새를 보면 보수층이 결집하는 모양새인데 어떻게 보십니까?사진 출처 : 연합뉴스◆ 오승용: 매우 비상식적인 상황입니다. 어떻게 탄핵소추안이 국회에서 가결되었는데 이런 여론조사 결과가 나오는가. 탄핵 초기 탄핵 찬성 비율이 약 80%였습니다. 평균적으로 여론조사 기관마다 약간의 오차는 있었습니다만 지금은 그것도 떨어져 있는 상황이지요. 탄핵 인용되어야 된다가 62%로 약 20% 포인트 가까이 빠졌다는 것입니다. 그러면 이것이 어떻게 해서 이런 결과가 나왔는가. 윤석열 대통령과 국민의힘이 대응을 잘해서, 정당성이 소명되어서 그런 것인가, 그것은 결코 아니라는 것이지요. 바꿔 이야기하면 국민들의 불안함. 민주당의 대응이 뭔가 문제가 있다는 것입니다. 이것을 탄핵심판 대응을 윤석열 대통령이 잘하고 있다는 30%, 잘못하고 있다는 65%로 나타나고 있다는 것이지요. 즉 잘하고 있다 30%, 직무 복귀해야 된다는 찬성 의견이 33%, 그리고 윤 체포영장 집행이 과도한 조치라고 생각한다가 37%에 이르고 있는 것은 민주당이 전략이 없고 또 국정 안정에 대한 국민들의 요구들을 외면하고 있는 측면이 있다는 것이 영향을 미치고 있다. 민주당의 무능 이런 부분들이 입증된 수치라고 보고 매우 비상식적인 상황이라고 보고 있습니다.◇ 정길훈: 오늘 말씀 여기까지 듣겠습니다. 고맙습니다.◆ 오승용: 감사합니다.◇ 정길훈: 지금까지 오승용 메타보이스 이사였습니다.",
        "processed_body": "광주 프로그램 명 출발 무등 의 아침 방송 시간 광주 진행 정길 훈 앵커 출연 오 승용 메타 보이스 이사 구성 정유 라 작가 기술 정상문 감독 유튜브 영상 바로가기 주소 정길 훈 이하 정길 훈 한 주간 정치권 이슈 짚어 보는 시간 입니다 오늘 부터는 오 승용 메타 보이스 이사 함께 합니다 안녕하십니까 오 승용 메타 보이스 이사 이하 오 승용 안녕하십니까 정길 훈 프로그램 에 오랜 만 에 출연 하시는데요 청취 자 인사 말씀 해주시지요 오 승용 불러주는 사람 있을 때 응 하자 그런 취지 나왔고요 아무래도 나라 여러 가지 로 혼란 스러우니까 제 한마디 라도 보탤 있으면 보태 야 되겠다는 각오 도 있었습니다 정길 훈 매주 월요일 시간 에 함께 하실 고요 오늘 윤석열 대통령 탄핵 심판 관련 해서 이야기 나눠 보겠습니다 내일 헌법재판소 첫 변론 기일 예정 되어 있는데요 오프닝 에서도 이야기 했습니다만 윤 대통령 측은 신변 안전 우려 되고 불상 사가 생길 같다면서 대통령 직접 출석 하지 않겠다고 했어요 어떻게 보십니까 사진 출처 연합뉴스 오 승용 일단 한 사람 의 행동 을 평가 하기 위 해서는 왜 저런 행동 을 할까 나 의 입장 아니라 상대방 의 입장 생각 해 보면 이유 정확하게 알 있겠지요 우선 변론 기일 이라는 법률 적 어떤 인가 에 대해 서 살펴볼 필요 있는데 소송 의 당사자 상대편 검사 쪽 되겠지요 법원 관계자 판사 되겠지요 삼자 모 여서 재판 일정 공소 사실 증거 목록 을 확인 하는 그러면서 서로 다투는 피고인 반박 을 하고 검사 쪽 기소 이유 밝히면서 증거 목록 을 확인 하는 이라고 있는 인데 요 당사자 변론 기일 에 참석 하지 않으면 어떤 법적 효과 있냐 하면 자백 의 효과 로 받아들여진다는 이지 요 내 여기 에 나가서 다투지 않았다는 당사자 자백 한 동일하게 법원 에서는 간주 하게 된다는 입니다 그렇다면 윤석열 대통령 변론 기일 에 불 출석 한다는 국회 탄핵 소 추단 즉 검사 역할 을 하는 국회 의 주장 내용 에 대해 서 인정 한다는 받아들여야 된다는 이지 요 법적 으로는 그렇게 될 경우 굉장히 불리하게 진행 될 밖에 없지 않겠습니까 그러면 불 출석 의 불가피 성 을 이야기 해야 된다는 이지 요 나 안 나온 아니라 못 나온 내 나오려고 하면 공 처 체포 영장 을 집행 하려 하기 때문 에 내 나오지 못 한 이고 그래서 나 불가피하게 변론 기일 에 못 나간다는 주장 을 함 으로써 그것 자백 의 효과 로 인정 되는 을 막으려고 하는 그런 측면 있다고 봐야 되겠지요 정길 훈 윤 대통령 대리인 측 이야기 들어 보면 체포영장 을 집행 경우 에 불상 사가 일어날 같다는 을 우려 하고 있으니까 이야기 체포영장 집행 에 대한 유효 기간 만료 되고 나면 지나야 출석 하겠다는 그런 뜻 봐야 될까 요 오 승용 일단 그것 도 지켜봐야 되는데 하도 말 을 자주 바꿨기 때문 에 또 어떻게 말 을 바꿀지 알 없지만 일단 체포영장 지난 일자 로 재발 부가 되었습니다 연장 이라는 없습니다 재발 부를 한 인데 통상 주 정도 유효 기간 있는데 정확하게 공수 처가 밝히고 있지는 않습니다 통상 주 라고 봤을 때 일 정도 에 체포영장 유효 기간 만료 되는 이지 요 그러면 헌법재판소 밝히고 있는 변론 기일 일 을 시작 해서 일 일 일 월 일 까지 총 다섯 차례 변론 기일 예정 되어 있습니다 그래서 일 몰라도 일 정도 에는 나올 있는데 출석 있는 일단 물리 적 인 기간 확보 되는 이지 요 그런데 차 체포 영장 반드시 관철 시키겠다는 입장 이고 만약 무산 된다 하더라도 다시 체포 영장 을 재발 부하 고 차가 하루 만에 나왔다는 이지 요 그러면 그때 상황 에서도 불 출석 가능성 생길 있다는 이지 요 지금 현재 본인 의 어떤 불 출석 을 정당화 하기 위 한 변론 이지 실제 로 그렇게 하겠다는 의지 아니라고 봅니다 정길 훈 말씀 하신 처럼 지금 헌법재판소 의 변론 기일 일정 을 보면 다음 달 일 까지 다섯 차례 잡혀 있습니다 어떻게 보세요 헌재 탄핵 심판 속도 사진 출처 연합뉴스 오 승용 일단 박근혜 전 대통령 비교 해볼 필요 있는데요 제 자료 찾아보니까 월 일 박근혜 전 대통령 탄핵 소 추 안이 가결 됐더라고요 그래서 차례 변론 준비 절차 기일 있었습니다 그것 년 월 일 일 일 총 차례 변론 준비 절차 기일 있었는데 윤석열 대통령 의 경우 에는 월 일 단 회로 종료 했지요 그러니까 법률 대리인 단 왜 이렇게 빨리 전임 대통령 박근혜 전 대통령 의 탄핵 심리 비교 했을 때 지나치게 빨리 가고 있는 아니냐 우리 의 방어 권 을 침해 하는 아니냐는 문 제 제기 하고 있는 이지 요 총 차례 월 일 제 차 변론 기일 부터 시작 해서 월 일 제 차 변론 기일 까지 해서 총 차례 변론 기일 있었고요 월 일 에 헌법재판소 결정 을 했던 날 인데 일단 헌법재판소 에서는 차례 변론 기일 을 정 해놓은 상태 이고 만 하겠다는 아닐 입니다 추가 적 법률 대리인 상의 통해 서 얼마 든지 변론 기일 늘어날 경우 있겠지만 일단 헌법재판소 을 신속하게 마무리 하려는 의도 보이는 측면 있고 윤석열 대통령 측 에서는 최대한 시간 을 끌어야 된다는 인데 시간 싸움 이라고 있을 같습니다 본인 어떤 헌재 의 명의 헌법재판관 임기 만료 되는 시점 까지 어떻게 해서든지 시간 을 끌어 보려는 의도 있는 이고 헌재 명의 월 일 임기 만료 이전 에 을 선고 하려는 의도 엿보인다 두 양자 간의 샅바 싸움 이라고 해야 되나요 이런 측면 도 엿 보이 같습니다 정길 훈 그러면 과거 박근혜 전 대통령 의 탄핵 심판 비교 해서 탄핵 심판 최종 선고 일정 어떻게 될 보십니까 오 승용 일단 예측 하기가 쉽지 않은데 중간 에 변수 또 하나 있는 재보선 있습니다 통상 적 법원 선거 있을 때 선거 결과 에 영향 을 주는 판결 회피 하려는 관례 있습니다 실제 로 그래서 이재명 대표 에 대한 선거법 위반 항소심 선고 도 아마 원칙 을 고수 한 다 하더라도 월 일 전 에 나오기는 어려울 왜냐하면 당장 재보선 결과 에 영향 을 미칠 있기 때문 에 아마 항소심 나오더라도 월 일 이후 일 텐데 헌법재판소 을 고려 수도 있고 안 수도 있지만 통상 적 인 관례 에 따른다면 고려 있다는 이지 요 그러면 영향 을 미치지 않는 선거 시작 하기 전 에 하는 방법 있고 선거 끝난 이후 에 하는 방법 있다는 이지 요 시작 하기 전이 라면 월 말 까지 해야 되는데 물리 적 한 달 이내 에 심리 해서 결정 하면 졸속 이라는 비판 당장 나올 이고 거기 에 동의 하지 않는 보수 성향 의 유권자 있을 고요 그렇다면 월 일과 월 일 사이 에 나올 가능성 현재 로서 가장 높다고 예상 하고 있습니다 정길 훈 이번 에는 내란 특검법 이야기 해보겠습니다 민주당 내란 특검법 에 외환 유치 혐의 추가 해서 신속하게 수사 하자는 입장 인데 요 북한 평양 에 무인기 보냈던 이라든지 대북 전단 살포 해서 계엄 명분 만들려고 했던 아니냐 이런 의혹 을 제기 하고 있는 인데 국민 의 힘 에 반발 해서 자체 정안 을 만들고 있어요 사진 출처 연합뉴스 오 승용 네 그렇습니다 일단 정안 을 만든다는 이미 재의 요구 해서 다시 재 투표 통해 서 최종 적 법안 무산 된 이지 요 특검법 자체 그렇게 되면 통상 적 인 관례 여야 다시 협상 을 해서 법안 을 수정 해 가는 통상 적 인 관례 이긴 한데 국민 의 힘 내란 에 동조 하는 세력 이라고 간주 하고 일체 의 협상 을 하고 있지 않은 상태 입니다 그래서 이번 에 외환 유치 죄 라는 을 추가 했는데요 외환 유치 달러 유치한다는 의미 인가 오해 하시는 분 도 있을 같은데 정확한 법률 적 인 정의 어떻게 되냐 하면 외국 통 모하 여 대한민국 에 대하 여 전란 을 열게 하 거나 외국 공모 하여 대한민국 에 항적 하는 죄 말 한다 형법 제조 에 되어 있습니다 그러면 외국 통 모하 인데 북한 외국 이냐에 관해 서 두 가지 법률 적 인 쟁점 있습니다 헌법 상의 국가 외국 아니라 반 국가 단체 입니다 국가보안법 상 에는 또 간첩죄 관 해서는 외국 간주 하는 있는데 어느 맞는가에 대해 서 법률 적 인 논란 있다는 이지 요 간첩죄 에만 해당 되는 간첩죄 아닌 해당 되지 않는다는 국민 의 힘 쪽 해석 이고 민주당 쪽 굳이 간첩죄 아니라도 북한 이미 동시 에 가입 을 한 상황 이기 때문 에 사실 상 외국 간주 되고 그렇기 때문 에 적용 가능하다 첫 번째 쟁점 고요 두 번째 쟁점 무인 비행기 라든지 또는 대북 전단 방송 의 경우 에 북한 의 핵무기 라든지 북한 무인기 우리나라 에 보냈던 또 오물 을 보낸 에 대한 대응 의 성격 인데 어떤 특정한 내란 을 일으키고자 하는 의도 있다는 을 입증 되지 않은 상태 이렇게 외환 유치 죄 적용 한 가능한가의 문제 대북 선전 방송 의 경우 에는 통치 행위 에 해당 되는 인데 이런 부분 까지 과연 있겠는가 그러면 앞 북한 관련 된 어떤 정책 을 하든 지 그것 결과 적 외환 유치 죄 로 인용 될 있는 빌 미 소지 만들게 되는데 너무 과도 한 아니냐는 이런 의견 도 있는 같습니다 어찌 됐든 법안 을 통해 서 민주당 의도 하는 특검법 을 관철 시킨다는 측면 도 있지만 지속 적 특검법 압박 을 통해 서 국민 의 힘 에 의원 의 전열 을 흩 트릴 있겠다는 그런 의도 도 있는 같습니다 정길 훈 지금 국민 의 힘 만들고 있는 정안 에는 외환 유치 혐의 아마 제외 될 보입니다 오 승용 통치 행위 이기 때문 에 넣을 없다는 이지 요 정길 훈 그러면 여야 협상 을 통해 서 특검법 의 어떤 수정 안이 타결 될 보십니까 오 승용 협상 의 시간 올 같지는 않습니다 왜냐하면 민주당 내 에서도 여러 가지 내 부적 인 이야기 나와야 되는데 지금 현재 민주당 내부 에서는 다른 목소리 전혀 없습니다 오로지 이재명 대표 중심 해서 국민 의 힘 을 내란 동조 세력 규정 하고 압박 하고 강제 하려는 그런 경향 만 있기 때문 에 을 협상 을 통해 서 특검법 을 관철 시키겠다 이런 목소리 나오기는 어려울 이라고 봅니다 정길 훈 지금 민주당 가지 고 있는 일정 을 보면 이르면 내일 늦어도 일 에는 특검법 처리 하겠다는 일정 을 갖고 있는데요 지난번 에 내란 특검법 표 차이 로 부결 됐는데 통과 가능성 어떻게 보십니까 오 승용 가능성 현재 로서 높지 않다고 봅니다 왜냐하면 외부 위기 에 대응 하는 방법 중 하나 순도 높이는 입니다 순도 높인다는 다른 목소리 제거 한다는 이겠지요 내부 불만 있는 사람 나가라 그렇지만 걸리지만 말아라 이런 아니겠습니까 그것 을 통해 서 체제 내의 순도 강화해서 의사 결정 의 신속성 방어 력 을 강화하겠다 북한 쿠바 의 전략 인데 마찬가지 라고 생각 합니다 어느 조직 이나 어떤 위기 상황 도래 했을 때 방어 력 을 높일 있는 방법 순도 높이는 이고 그것 표 차이 든 표 차이 든 그것 크게 중요하지 않을 지금 국민 의 힘 계속 지속 적 순도 높이는 방향 순도 높이는 선택 을 통해 서 방어 력 을 강화하고 민주당 도 마찬가지 라고 있는 이지 요 이재명 대표 하는 다른 선택 지를 용인 하지 않 음 으로써 계속 국민 의 힘 을 힘 압박 해서 무너 뜨리 겠다 이런 전략 강대 강의 두 전략 계속 맞닥뜨리 고 있다고 봅니다 정길 훈 정치권 에서는 요즘 또 카카오 톡 검열 논란 일 고 있습니다 민주당 전용기 의원 카카오 톡 에 내란 선동 관련 가짜 뉴스 퍼뜨리 면 고발 하겠다는 이런 입장 을 밝혔는데요 어떻게 보십니까 실효 성은 있을 같습니까 오 승용 실효 성 을 떠나서 바람직한가의 문제 따져 봐야 됩니다 내란 선전 하는 카카오 톡 메시지 퍼 나르는 나쁜 아니냐고 이야기 하실 분 있을 있겠습니다 그렇지만 그것 내 보낸 카카오 톡 의 내용 을 누군가 고발 한다는 전제 있다는 이지 요 그렇다면 나 의 카카오 톡 을 왜 다른 사람 볼 있는 인지 라는 근본 적 인 표현 의 자유 에 대해 서 헌법 의 취지 심각하게 침해 있다는 입니다 이런 부분 결코 바람직하지 않다고 보고 과거 국가보안법 있어서 어떤 진보 적 인 성향 책 하나 만 있어도 국가보안법 위반 고발 되던 시절 있었는데 그것 크게 다르지 않다는 이지 요 논리 상 본다면 그래서 부분 그것 에 대한 찬반 을 떠나서 카카오 톡 에 대한 검열 자체 표현 의 자유 라든지 양심 의 자유 침해 있는 부분 이기 때문 에 바람직하지 내 하는 더 선한 어떤 이라는 발상 자체 조지 오웰 의 소설 동물농장 을 보면 어떤 혁명 을 통해 서 돼지 새로운 세상 을 만들었지만 똑같이 평등 을 꿈꿨지만 일반 적 인 돼지 보다 더 평등한 계층 있다는 표현 나오지 않습니까 일반 적 인 검열 나쁘지만 우리 하는 검열 좋은 검열 이야 논리 로 결국 귀결 된다는 이지 요 검열 다 나쁜 입니다 정길 훈 지난주 정치권 을 뜨겁게 달궜던 화제 가운데 하나 이른바 백골단 기자회견 이었습니다 국민 의 힘 김민전 의원 국회 백골단 불리는 청년 단체 기자회견 을 주선 해서 논란 일었는데요 백골단 이라는 오 이사 님 도 잘 아시다시피 군사 정부 시절 에 국가 폭력 의 상징 이었는데 백골단 의 기자회견 을 국회의원 주선 했어요 어떻게 보십니까 사진 출처 연합뉴스 오 승용 제 개인 적 인 경험 을 잠깐 말씀드리자면 도 대학 시절 에 백골단 으로부터 피해 입었던 경험 있어서 말 을 듣고 과연 분 제 정신 인가 표현 했습니다만 그런 생각 정도 로 헌법 기관 인 국회의원 으로서 저런 기자회견 을 하는 자체 스스로 더구나 대학 교수 출신 이고 어떤 한국 의 민주화 관련 된 꽤 많은 논문 도 쓰셨던 분 이고 도 개인 적 잘 아는 분 이기는 합니다만 그런 분 저런 기자회견 을 주선 하는 과연 본인 의 어떤 양심 상식 에 반하는 아닌가 그런 생각 을 한 번 도 안 해봤나 과연 얼마나 집단 극단 화가 위험한지 그런 어떤 멀쩡한 정신 좋은 논문 을 썼던 분도 집단 극단 화 에 포획 되다 보면 저렇게 비상 식 적 인 행동 을 하는구나 라는 을 다시 한번 느꼈는데요 충분히 비판 받아야 될 부분 이라고 생각 합니다 사안 단순히 개인 의 실수 사과 로 마무리 해야 될 사안 아니고 국회 윤리 위 에 회부 해서 윤리 위 차원 의 징계 도 필요하다고 봅니다 정길 훈 말씀 하신 처럼 지금 민주당 개 야당 김민전 의원 제명 한 발의 해놓은 상태 인데 요 역시 통과 가능성 어떻게 보십니까 사진 출처 연합뉴스 오 승용 일단 두 가지인데요 김민전 의원 제 방금 말씀드렸듯이 어떤 경우 에도 옹호 없는 잘못 을 저질렀지요 그것 정치 적 인 비판 의 영역 이라고 있는 입니다 제명 이라는 국회 의원직 을 박탈 하는 이라는 입니다 그렇게 따진다면 과거 민주당 돈 봉투 의혹 에 있었던 의원 제명 됐나요 징계 양정 의 형평성 있어야 된다는 입니다 절도 한 사람 사형 을 내린다면 그것 적절한 양형 인가요 그것 아니라는 입니다 절도 안 사람 에 상응 하는 징계 받아야 된다는 이고 그런 측면 충분히 비판 받아야 될 사안 임 확실하지만 그것 을 바로 제명 시킨다는 과연 올바른 인지 합리 적 인 인지 형평 에 맞는 인지 에 대해 서 생각 을 해봐야 된다는 이고 민주당 과연 제 명안 을 내놨을 때 통과 될 이라는 생각 을 하고 할까 요 제 아는 범위 내 국회의원 본인 의 신변 관련 된 문제 에 대한 표결 에서는 놀라울 정도 로 보수 적 인 판단 을 합니다 자기 도 언제 대상 될지 모르기 때문 이지 요 아마도 두 가지 측면 을 고려 했을 때 민주당 도 제명 안이 통과 될 이라고 생각 하지는 않을 이고 을 통해 서 반복 적 말씀드립니다만 국민 의 힘 에 대한 공세 수위 높이 고 뭔가 이런 비상 식 적 인 행동 을 한 의원 에 대한 공격 을 통해 서 방어 벽 에 균열 을 내 보 자 그런 의도 더 강할 이라고 봅니다 정길 훈 이번 에는 여론조사 이야기 해보겠습니다 지난주 갤럽 여론조사 보면 국민 의 힘 지지율 이고 민주당 지지율 였습니다 양 당 의 구도 계엄 사태 이전 돌아갔는데요 자세한 여론조사 결과 중앙 선거 여론조사 심의 위원회 홈페이지 볼 있는데 오 승용 이사 님 도 여론조사 전문 가시잖아요 지금 모양새 보면 보수 층 결집 하는 모양새 인데 어떻게 보십니까 사진 출처 연합뉴스 오 승용 매우 비상 식 적 인 상황 입니다 어떻게 탄핵 소 추 안이 국회 가결 되었는데 이런 여론조사 결과 나오는가 탄핵 초기 탄핵 찬성 비율 약 였습니다 평균 적 여론조사 기관 마다 약간 의 오차 있었습니다만 지금 그것 도 떨어져 있는 상황 이지 요 탄핵 인용 되어야 된다가 로 약 포인트 가까이 빠졌다는 입니다 그러면 어떻게 해서 이런 결과 나왔는가 윤석열 대통령 국민 의 힘 대응 을 잘 해서 정당성 소명 되어서 그런 인가 그것 결코 아니라는 이지 요 바꿔 이야기 하면 국민 의 불안함 민주당 의 대응 뭔가 문제 있다는 입니다 을 탄핵 심판 대응 을 윤석열 대통령 잘 하고 있다는 잘못 하고 있다는 로 나타나고 있다는 이지 요 즉 잘 하고 직무 복귀 해야 된다는 찬성 의견 윤 체포영장 집행 과도 한 조치 라고 생각 한 다가 에 이르고 있는 민주당 전략 없고 또 국정 안정 에 대한 국민 의 요구 을 외면 하고 있는 측면 있다는 영향 을 미치고 민주당 의 무능 이런 부분 입증 된 수치 라고 보고 매우 비상 식 적 인 상황 이라고 보고 있습니다 정길 훈 오늘 말씀 여기 까지 듣겠습니다 고맙습니다 오 승용 감사합니다 정길 훈 지금 까지 오 승용 메타 보이스 이사 였습니다"
    }
]